[{"titulo": "Duque no ha dicho que después del 11 de mayo no habrá más cuarentena", "contenido": " Con el Decreto 593 de 2020, el Gobierno oficializó la extensión del aislamiento nacional obligatorio, que va hasta el 11 de mayo y contempla 41 excepciones para salir, incluido los sectores de la industria manufacturera y la construcción, que deben cumplir con los protocolos de bioseguridad y los procedimientos que dispongan las autoridades locales. Este jueves, la Presidencia dio a conocer una información falsa que está circulando por redes sociales. (Le puede interesar: Once claves del decreto que extiende la cuarentena nacional)El mensaje falso dice que \"Colombia debe alistarse para enfrentar la pandemia sin cuarentena, así lo aseguró el presidente Iván Duque en una conferencia con los alcaldes del país, Duque advirtió a los burgomaestres que deben alistarse para enfrentar la pandemia del coronavirus sin cuarentena\".  En ese mismo mensaje, que no es verídico, dice que \"después del 11 de mayo se activarán casi todas las actividades laborales, pero no las de tipo social, relacionadas con entretenimiento y diversión de sectores públicos\". Tampoco es cierto lo que señala el mensaje en cuanto a que el Presidente aseguró que \"debemos alistarnos porque por lo menos el 50 % de la población va a tener coronavirus\". (Lea: Once preguntas claves sobre la extensión de la cuarentena nacional)Ante esto, la Casa de Nariño advirtió que \"no hay información sobre la terminación del aislamiento de manera definitiva el 11 de mayo. Seguiremos trabajando para tomar las medidas pertinentes según la valoración de los expertos y la disminución de las cifras de contagio\".Además, hizo un llamado a no compartir esos mensajes falsos a través de redes sociales, ni información que no esté confirmada. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/falso-no-hay-informacion-de-terminacion-de-cuarentena-el-11-de-mayo-490560", "categoria": "politica"}, {"titulo": "Van 421 contagiados de coronavirus en la cárcel de Villavicencio", "contenido": " La Gobernación del Meta confirmó que los casos de contagio de coronavirus en la cárcel de Villavicencio llegaron a 421. Así, de 474 contagios que hay en el departamento, el 88 por ciento se registran en este centro penitenciario.  El gobernador del Meta Juan Guillermo Zuluaga, confirmó que en las últimas horas recibieron 102 pruebas positivas de covid-19 en el Meta, todas ellas en la cárcel de Villavicencio, que fue la primera del país en reportar contagios. En este centro penitenciario, la mayoría de contagiados son los internos, pero también hay por lo menos 47 guardias del Inpec que tienen covid-19. Estas nuevas cifras aumentan la situación crítica de la cárcel de Villavicencio, que tiene 1.782 reclusos en unas instalaciones que tienen cupo solo para 899 detenidos.  Ante la difícil situación que vive esta prisión, el aumento del descontento de los detenidos sigue aumentando. El miércoles en la noche, justamente, el Inpec aseguró que frustró un intento de fuga de varios presos de esta prisión, a los que les incautó 43 armas blancas (entre cuchillos y hasta machetes) y cuatro celulares. Según el Inpec, siete personas estuvieron implicadas en el intento de fuga en el que presuntamente habrían cavado un túnel en una de las celdas para poder abandonar la prisión. JUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/van-421-contagiados-de-coronavirus-en-la-carcel-de-villavicencio-490782", "categoria": "justicia"}, {"titulo": "¿Por qué preocupan Villavicencio, Ipiales y el Amazonas?", "contenido": " Si bien la pandemia del coronavirus avanza de forma distinta en cada una de las 37 entidades territoriales del país, hay tres que llaman la atención por el número de casos en relación con su población y los factores de tipo social que enfrentan y que hacen prender las alarmas por posibles desbordes: Amazonas; Ipiales, Nariño, y Villavicencio, Meta. El primero (Amazonas), en el extremo sur del país, es el departamento con la mayor proporción de casos por cada millón de habitantes, con más de mil, triplicando a Bogotá, que es el foco de la epidemia. De acuerdo con el reporte oficial más reciente, se han confirmado 104 casos de coronavirus y cinco fallecimientos.(Lea también: En menos de dos semanas van 104 casos de covid-19 en Amazonas) Pero lo realmente preocupante en este caso es la infraestructura hospitalaria históricamente precaria. Al 30 de abril, en el Registro de Prestadores de Salud del ministerio no se contaba ninguna cama de cuidados intensivos y, como han denunciado trabajadores de la salud que allí prestan sus servicios, las condiciones laborales, de equipos y elementos de protección son insuficientes. Esa preocupación la comparte personal sanitario en Puerto Nariño, el segundo municipio más grande del departamento, y en comunidades como Las Chorreras. En esta región, las posibilidades de contagio aumentan por varios factores. Entre ellos, la frontera trinacional y extensa donde por el aislamiento hay una dependencia mayor de Perú y Brasil en temas de abastecimiento; hay una movilidad constante de la población que hace difícil garantizar el cierre de fronteras, explica un médico cirujano que habita en Leticia hace varios años.Prueba de ello es que en Tabatinga (Brasil), al otro lado de la frontera, ya se han confirmado 113 pacientes, muchos relacionados con el brote que se presenta en Manaos, capital del estado de Amazonas. Ayer aterrizó en Leticia, capital del departamento, un avión de la Fuerza Aérea con 26 médicos, enfermeros y bacteriólogos, cuatro ventiladores para el hospital San Rafael y una máquina de procesamiento de pruebas, para el Laboratorio de Salud Pública.(Además: Renuncia masiva de médicos en el único hospital público de Amazonas) Ipiales es un punto complejo en los 175 kilómetros de frontera que tiene el departamento de Nariño con Ecuador. Por sus características es un paso obligado de comercio, turismo e intercambio con el vecino país y por extensión incluso con Perú. Allí, a pesar de la frontera, permanece el paso de personas a través de al menos 37 puntos irregulares identificados, aunque seguramente son más, como reconocen las autoridades.En este municipio se han presentado 54 casos de coronavirus, casi la mitad de los 115 registrados en el departamento, que además cuenta ocho fallecidos. Según el gobernador de Nariño, John Rojas, este punto puede recibir normalmente cada fin de semana hasta 10.000 ecuatorianos por razones comerciales, lo que convierte a Ipiales en un lugar sensible para recibir el impacto de la crisis que por el coronavirus enfrenta el Ecuador.Si bien en Ipiales hay un hospital civil y una clínica particular con UCI, es claro que la infraestructura es insuficiente ante las proyecciones de la pandemia. Actualmente, 97 por ciento de las 147 camas hospitalarias en este municipio ya están ocupadas. En ese sentido, las autoridades claman al Gobierno central refuerzo en personal, en elementos de protección, dotación hospitalaria y ayudas a la comunidad. “Colombia tiene que ser solidaria con nuestro departamento, no nos pueden dejar solos porque lo que pase acá debe importarle a todos”, le dijo Rojas a este diario. La situación de Villavicencio, capital del Meta, es otro caso significativo, pues la mayoría de sus casos confirmados están concentrados en el centro penitenciario, donde al menos 273 internos, de los 334 casos relacionados con el penal, se enfrentan a los factores más favorables para la reproducción del virus.El hacinamiento, que rompe con el principio del distanciamiento físico, se suma a factores como desnutrición, enfermedades no tratadas y otras infecciones, sin desconocer problemas de adicción. La secretaria de Salud de Villavicencio, Tanya Cortés, asegura que si bien hay un programa específico orientado a esta población, es muy difícil enfrentarla de manera adecuada.​Sin embargo, ya comenzaron a tamizar al 100 por ciento de la población carcelaria, proteger a los 70 mayores de 60 años infectados y aislar a los internos sanos. Lo que ocurra con esta población será muestra, de acuerdo con algunos epidemiólogos, de las carencias y fragilidades conceptuales y protocolarias aplicadas en una población ya confinada que debió ser objeto de la máxima protección. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-por-que-preocupan-villavicencio-ipiales-y-el-amazonas-490676", "categoria": "salud"}, {"titulo": "Trump amenaza a China con aranceles y dice que virus se creó en Wuhan", "contenido": " El presidente de EE. UU., Donald  Trump, amenazó este jueves a China con aranceles y aseguró haber visto pruebas que le permiten afirmar con un alto grado de confianza que el nuevo coronavirus se originó en un laboratorio de la ciudad china de Wuhan, algo que Pekín niega. El mandatario hizo esas declaraciones en una rueda de prensa en la Casa Blanca, en la que un periodista le preguntó si planeaba cancelar parte de sus obligaciones de deuda con Pekín para castigar al gigante asiático por su gestión de la pandemia, tal y como publicó este jueves el diario The Washington Post.(Le puede interesar: Nueva York: hallan cadáveres en descomposición en camiones de mudanza) \"Podemos hacerlo de otras formas, podemos hacerlo con aranceles, podemos hacerlo de otra formas incluso más allá de eso, sin tener que jugar a ese juego\", respondió el mandatario sin ofrecer más detalles sobre la posibilidad de un castigo. De acuerdo con The Washington Post, que cita a cuatro funcionarios de Administración estadounidense, este jueves estaba prevista la celebración de una reunión de responsables de varias agencias gubernamentales, entre ellos algunos de Inteligencia, para trazar una estrategia en busca de represalias a China. En la rueda de prensa, Trump volvió a culpar al Gobierno chino del virus y, en una escalada de tono, apuntó que Pekín pudo haberlo parado, pero eligió dejar que se propagara por el mundo. \"Podrían haberlo parado, ellos (China) son una nación muy brillante, científicamente y en otras cosas. Se escapó, digamos eso, y ellos podrían habérselo guardado, podrían haberlo parado, pero no lo hicieron\", aseveró. Además, dijo tener pruebas que le permiten asegurar que la fuente del SARS-CoV-2 es un laboratorio de la ciudad de Wuhan, donde se detectaron los primeros casos. En concreto, un periodista le preguntó si tenía pruebas que le permitan afirmar con un alto grado de confianza que el nuevo coronavirus se originó en dicho laboratorio, a lo que Trump contestó: \"Sí, sí las tengo y creo que la Organización Mundial de la Salud (OMS) debería estar avergonzada\". El presidente consideró que la OMS ha actuado como \"una agencia de relaciones públicas\" de China debido a las alabanzas que pronunció sobre el manejo que hizo el Ejecutivo chino del virus. Por ese motivo, ya a mediados de abril, Trump anunció que congelaba durante entre 60 y 90 días los pagos a la OMS. La OMS ha señalado que, hasta la fecha, se desconoce cuál es la fuente del nuevo coronavirus. Aparte de las insinuaciones de Trump, algunas autoridades chinas han promovido la teoría de que soldados estadounidenses introdujeron la enfermedad durante su participación en los Juegos Mundiales Militares de Wuhan en octubre. Precisamente este jueves la Inteligencia Nacional de EE. UU. descartó que el coronavirus sea una creación artificial. La oficina del director de esa agencia federal, Richard Grenell, destacó en un comunicado que \"la comunidad de Inteligencia coincide con el amplio consenso científico de que el virus de covid-19 no es ni artificial ni genéticamente modificado\". En 2018, Pekín y Washington se embarcaron en una guerra comercial que llevó a la imposición mutua de aranceles, aunque en diciembre de 2019 llegaron a un principio de acuerdo, que permitió que ambos países disfrutaran de unos meses de aparente cordialidad, pero Trump este jueves afirmó que ese pacto es algo \"secundario\" comparado con el coronavirus. Según datos de la Universidad Johns Hopkins en Estados Unidos ya se registran más de un millón de contagios y más de 62.000 muertes, lo que ubica al país como el principal foco de la pandemia en el mundo. EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/trump-amenaza-a-china-con-aranceles-y-dice-que-virus-se-creo-en-wuhan-490658", "categoria": "mundo"}, {"titulo": "Autoprotección y caza no justifican el libre porte de armas: Corte", "contenido": " El 26 de noviembre del 2013, siendo las 11 y 25 de la mañana, en un sector de Girón (Santander), un hombre se encontraba portando una escopeta calibre 28, sin marca ni modelo, de fabricación hechiza, y de la cual no tenía ningún permiso. El ciudadano, según les dijo él mismo a las autoridades, tenía el arma con fines deportivos.  Un día después la Fiscalía le imputó el delito de porte de armas de fuego, pero luego un juez de Bucaramanga lo absolvió porque consideró que la longitud del cañón de la escopeta permitía catalogarla como deportiva. El caso pasó al Tribunal de Bucaramanga, que decidió tumbar la absolución y condenarlo a 9 años de prisión. La Corte Suprema de Justicia recibió este proceso en casación en su Sala Penal. En el expediente, el abogado del hombre condenado le dijo al alto tribunal que en el caso no se había tenido en cuenta que, según argumentó, el porte de armas deportivas no es un delito, incluso si no se tiene una autorización. A su juicio, eso no cambia aunque el arma sea de fabricación artesanal o hechiza.  Al evaluar su caso, la Sala Penal no le dio la razón y mantuvo la condena. Además, aprovechó el caso para aclarar en qué situaciones se permite el porte de un arma. Estas fueron las aclaraciones del alto tribunal. Lo primero que recordó la Corte Suprema es que el Estado es el que tiene el monopolio de las armas de fuego y este es un tema que \"no admite discusión\". Por esto, dice la Corte, desde hace varias décadas la Corte Constitucional dejó claro que \"las necesidades de autoprotección que puedan tener las personas o la práctica de actividades deportivas o recreativas, no justifican que se permita el libre acceso de armas de fuego\".  Y hay varias razones para que permanezcan estas restricciones, según la Sala Penal: la primera tiene que ver con que, según las estadísticas, el porte de armas de fuego \"promueve la violencia, agrava las consecuencias de los enfrentamientos sociales e introduce un factor de desigualdad en las relaciones entre particulares\". Incluso, permitir una libre circulación de armas podría llevar  a \"fortalecer poderes económicos, políticos o sociales\", dice la Corte. Es por esas circunstancias que, según la corporación, el Estado es el que tiene el deber de proteger la vida de las personas y, por eso, se limita la tenencia y porte de armas bajo la premisa de que la desprotección es mayor \"cuando las personas disponen de armas\".  Según la jurisprudencia de la Corte Constitucional, la Constitución de 1991 amplió el monopolio que tiene el Estado de las armas, pues la anterior constitución establecía que el Estado solo tenía el control de las armas de guerra. Desde la carta del 91, la tenencia de armas -ya sean deportivas o de defensa- por parte de civiles es excepcional y se requiere de un permiso oficial. Las únicas excepciones -armas que no requieren de un permiso para su porte-, dice la Corte, son las escopetas de fisto en zonas rurales. En todos los demás casos, el permiso de porte de armas se debe tramitar con las autoridades estatales. Ese permiso es excepcional porque, según el alto tribunal, solo puede tener lugar cuando \"se haya descartado todas las demás posibilidades de defensa legítima que el ordenamiento jurídico contempla para los ciudadanos\". En el caso de las armas de defensa, estas se tramitan ante alguno de los 23 jefes de Estado Mayor de cada brigada militar, si el permiso es regional, o ante el Departamento de Control de Comercio de Armas, si es nacional.Ante estas autoridades se necesita probar con documentos la urgencia o condición de inseguridad que justifica llevar un arma. Eso implica tener que adjuntar denuncias ante las autoridades, investigaciones, que se haya sido víctima de amenazas, secuestro, entre otros.  La Corte Suprema de Justicia aseguró que la reglamentación de las armas deportivas es amplia pues deben cumplir con unas especificaciones necesarias para practicar las modalidades de tiro permitidas por la Federación Internacional de Tiro, y las usuales para la práctica del deporte de cacería. En esos casos, dice la Corte, se debe contar un permiso  de tenencia de armas para deportistas, y a su vez se debe acreditar la afiliación a un club de tiro y caza, que esté afiliado a la Federación. Esta tenencia de armas, además, puede ser vigilada de forma permanente por autoridades militares.  Por esto, la Corte recuerda que la calificación de un arma como deportiva no solo depende de sus características física, sino principalmente del destino que se le vaya dar, para lo cual debe tenerse el permiso y la afiliación a una entidad deportiva. El arma, además, no puede ser usada para fines distintos. Aunque la Corte Suprema de Justicia hizo estas aclaraciones sobre las armas que son consideradas como deportivas, es importante recordar que desde febrero de este año entró a regir en el país el fallo de la Corte Constitucional que prohibió la caza deportiva en Colombia, considerando que esta actividad \"genera un sufrimiento innecesario para los animales, que no se justifica por la mera recreación\".  Las armas artesanales, modificadas, sin marca, registro, o hechizas, también están prohibidas, precisamente porque es el Estado el que tiene el monopolio de las armas. La Corte asegura que el artículo 366 del Código Penal penaliza la fabricación, tráfico y porte de armas, municiones de uso restringido, uso privativo de las Fuerzas Armadas, \"independientemente de su origen y forma de fabricación\". Así, según la Corte, la prohibición de estos elementos bélicos artesanales impide que haya un permiso oficial para producirlos, comercializarlos, comprarlos, tenerlos o portarlos.  REDACCIÓN JUSTICIAEn Twiiter @JusticiaET", "link": "https://www.eltiempo.com/justicia/cortes/corte-suprema-aclara-dudas-sobre-el-porte-de-armas-de-fuego-de-defensa-y-deportivas-490594", "categoria": "justicia"}, {"titulo": "Bolívar había ingresado a hospital de Leticia con síntomas de covid-19", "contenido": " Fuentes del hospital San Rafael de Leticia, Amazonas, informaron que Antonio Bolívar ingresó a los servicios de urgencias de este centro médico el pasado miércoles 29 de abril y falleció en la noche de este jueves. Bolívar, de 75 años, se hizo célebre tras interpretar a Karamatake, personaje encargado de guiar a través de la selva al etnobotánico Richard Evans en busca de la yakruna, planta que le devolvería la capacidad de soñar, en la galardonada película ‘El abrazo de la serpiente’.(Le puede interesar: Aberrante crimen de joven asesinada por evitar que violaran a su amiga)La muerte de este indígena, quien pertenecía a la etnia indígena Ocaina, enluta al Amazonas colombiano, donde se convirtió en una figura por su aparición en la pantalla grande, con la cual desfiló por varias alfombras rojas, incluso en la de los Premios Óscar en el 2016.Se conoció que Bolívar, de acuerdo con fuentes del hospital, llegó al centro médico con graves dificultades respiratorias y habría presentado todos los síntomas asociados al coronavirus.(Además: Murió hijo de Diomedes Díaz en accidente de tránsito)Sin embargo, en el hospital se esperan los resultados de las pruebas por parte del Ministerio de Salud para confirmar si su deceso ocurrió por el contagio de esta enfermedad.El Instituto Nacional de Salud (INS) señaló que en el Amazona hay 104 personas contagiadas con covid-19 y cuatro fallecidos a causa del virus.Este viernes, además, la Superintendencia de Salud ordenó la intervención forzosa para administrar el Hospital San Rafael de Leticia, como parte de la decisión, fue removido el gerente y se designó un agente especial interventor por el término de 1 año.}NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/murio-actor-antonio-bolivar-en-amazonas-al-parecer-por-covid-19-490784", "categoria": "colombia"}, {"titulo": "El candidato Joe Biden rechaza acusaciones de abuso sexual", "contenido": " El virtual candidato demócrata a la Casa Blanca, el exvicepresidente Joe Biden, aseguró este viernes que las acusaciones de abuso sexual en su contra por parte de una empleada en la década de 1990, \"no son verdad\" a la par que criticó las \"inconsistencias\" y \"repetidos cambios\" en su historia.  \"Quiero encarar las acusaciones de una antigua empleada de que tuve una conducta inapropiada hace 27 años. No son verdad. Esto nunca ocurrió\", dijo Biden, de 77 años, en un comunicado en el que comenta por primera vez la cuestión tras la creciente presión pública. \"Los medios de comunicación responsables deberían examinar y evaluar el historial completo y creciente de inconsistencias en su historia, que ha cambiado de manera repetida\", agregó. (En contexto: La acusación de agresión sexual contra el exvicepresidente Joe Biden) Biden fue acusado en marzo pasado por una exasistente -Tara Reade- de un abuso sexual presuntamente ocurrido en 1993, cuando el líder demócrata era senador. Según su relato, Reade y Biden estaban solos en un edificio de oficinas de la Cámara Alta cuando el entonces senador la acorraló contra una pared, la manoseó por debajo de la ropa y la penetró con sus dedos. Reade es una de las ocho mujeres que el año pasado ya acusaron a Biden de tocamientos, besos o abrazos inapropiados. El exvicepresidente de Barack Obama (2009-2017) había optado hasta este viernes por guardar silencio, dejando en manos de su campaña y sus portavoces su defensa, mientras el asunto se iba haciendo grande, una estrategia que ha incomodado a muchos en plena era del #MeToo. (Le recomendamos: Expresidente Obama da su apoyo a Joe Biden para elecciones en EE. UU.) El propio presidente Donald Trump, quien ha sido objeto de numerosas acusaciones similares, instó a su virtual rival en las elecciones presidenciales de noviembre a que diese un paso al frente. \"No sé nada sobre eso (las acusaciones contra Biden), pero creo que debería responder, ya sabes, podrían ser acusaciones falsas. Yo lo sé todo sobre acusaciones falsas, me han acusado falsamente en numerosas ocasiones\", dijo Trump en declaraciones en la Casa Blanca. Desde su partido, por su parte, Biden ha recibido el respaldo de los principales líderes. Preguntada este jueves sobre las acusaciones, la presidenta de la Cámara de Representantes, la demócrata Nancy Pelosi, respondió que \"Joe Biden es Joe Biden\" y puso en duda que la versión de Reade sea cierta. (Además: Joe Biden cree que Trump intentará retrasar las elecciones en EE. UU.) EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/joe-biden-rechaza-acusaciones-de-abuso-sexual-de-su-exsecretaria-490756", "categoria": "mundo"}, {"titulo": "Joven fue asesinada por evitar que abusaran sexualmente de su amiga", "contenido": " Conmoción en Antioquia por un crimen ocurrido en Copacabana (Antioquia), donde la víctima fue una mujer de 28 años quien falleció tras intentar evitar que un hombre se llevara a la fuerza a su amiga.De acuerdo con la Fiscalía, el crimen tuvo lugar el pasado 22 de marzo en los Charcos de la vereda Yarumito, del citado municipio, a donde llegó un joven conocido como alias Chamaco, quien pretendía llevarse por la fuerza una joven de 18 años.Su amiga intentó evitar que el hombre se llevara a la joven, por lo que el hombre le habría propinado dos disparos en la cabeza.(Lea: Murió hijo de Diomedes Díaz en accidente de tránsito) Según la investigación adelantada por el CTI de la Fiscalía, en el 2016 la joven de 18 años debió abandonar el municipio porque alias Chamaco la habría golpeado y amenazado de muerte porque ella no quería entablar una relación sentimental con él.\"Después de varios años, la joven regresó a la mencionada municipalidad del norte del valle de Aburrá, y en febrero del presente año, al parecer 'Chamaco' la amenazó y fue cuando se presume que la obligó a tener relaciones sexuales con él\", informó la Fiscalía.Tras perpetrar el homicidio de la amiga, el hombre se llevó violentamente a la joven de 18 años hasta la zona rural, donde la golpeó, además, de obligarla a que le informara de supuestas relaciones sentimentales que tuviera con otros hombres.\"Posiblemente, el hombre la accedió varias veces y la mantuvo retenida contra su voluntad hasta el día siguiente\", agregó el ente acusador. El procesado, quien fue capturado por funcionarios de la Sijìn de la Policía, no aceptó los cargos imputados por un fiscal de la Unidad de Vida por los delitos de feminicidio, concurso de acceso carnal violento, secuestro extorsivo atenuado, porte ilegal de armas de fuego y lesiones personales.Cifras de la gobernación de Antioquia revelan que durante el primer trimestre de 2020 se registraron 39 presuntos feminicidios, 3.850 casos de violencia intrafamiliar, de los cuales en el 79 por ciento de los casos las víctimas fueron mujeres, 854 casos de víctimas de delitos sexuales, de los cuales el 84 por ciento ha sido contra mujeres.Las autoridades recordaron las líneas de atención para denunciar una situación de violencia contra las mujeres:- Línea 123 Mujer en Medellín.- Línea 155 de la Policía Nacional de orientación a mujeres víctimas de violencia.- Línea 122 para interponer denuncias ante la Fiscalía General de la Nación. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/acusan-a-hombre-de-violar-a-joven-y-matar-a-la-amiga-que-trato-de-evitarlo-490768", "categoria": "colombia"}, {"titulo": "Claudia López anuncia alivios en servicios públicos para Bogotá", "contenido": " Los estratos 1, 2, 3 y 4 tendrán un respiro en las facturas de los servicios públicos en el ciclo abril-mayo por cuenta de una millonaria inversión de la Alcaldía de Bogotá y de las empresas prestadoras. La alcaldesa de Bogotá, Claudia López,explicó que el aporte del Distrito es de 94 mil millones de pesos, dinero proveniente del presupuesto distrital y del Fondo de Desarrollo Local. “Esto es más de lo que hemos aportado en giros monetarios de Bogotá Solidaria en Casa, que ha sido de 56 mil millones de pesos”, aseguró López.  Vale aclarar que si la factura de abril fue expedida antes de registrar los descuentos, estos se verán reflejados en el mes de mayo. López recordó que el Gobierno Nacional también se une con apoyos. \"Es una facilidad de pago posterior. Lo diferirán a 24 meses en estratos 3 y 4 y hasta a 36 meses en estratos 1 y 2\", explicó y agregó que por cuenta de la Alcaldía corrieron las reconexiones a servicios públicos de las familias que habían sido objeto de cortes. Estratos 1 y 2: Descuento del 20 % en la factura del ciclo abril - mayo (10 % lo financia Enel - Codensa con la promesa de pronto pago y 10 %, la Alcaldía de Bogotá)Estratos 3 y 4: Descuento del 10 % en la factura del ciclo abril-mayo (lo financia la Alcaldía de Bogotá)Frente a los altos cobros denunciados por algunos ciudadanos en las facturas del último mes, la alcaldesa explicó que eso responde a dinámicas de la compra de energía. “La energía que distribuyeron en abril, la compraron en febrero. Y en ese momento el valor era muy alto, no sabían que habría pandemia”, detalló. Si tiene dificultad, recuerde la línea de atención:  711 51 15 / 115 /  @CodensaServicio Estratos 1 y 2: Descuento del 20 % en la factura del ciclo abril-mayo (10 % lo financia Vanti con la promesa de pronto pago y 10 %, la Alcaldía de Bogotá).Estratos 3 y 4: Descuento del 10 % en la factura del ciclo abril-mayo (lo financia la Alcaldía de Bogotá)Si tiene dificultad, recuerde la línea de atención: 307 81 21  Estratos 1 al 4: 10 % de descuento en el ciclo abril-mayo (lo financia la Alcaldía de Bogotá). El descuento no se calcula por porcentaje, sino por valor. “Vamos a estimar cuánto va a subir el consumo. Calculamos que es 1,41 metros cúbicos por mes, nosotros calculamos cuánto vale. Y en su factura bimensual usted va a ver un descuento aproximado de 15.056 pesos”, detalló López. Tenga en cuenta que si su consumo adicional supera los 3 metros cúbicos del descuento, deberá pagar ese exceso. Si tiene dificultad, recuerde la línea de atención: 116 Claudia López anunció un alivio a arrendamientos de 250.000 pesos por mes para hogares vulnerables. \"Esperamos inicialmente cubrir a 15.000 hogares de jefatura femenina, en vulnerabilidad (...) que están en inquilinato, pagadiario\", adelantó la alcaldesa y aseguró que se cofinancia entre Ministerio de Vivienda y Alcaldía Mayor, esta última pondrá 17.500 millones de pesos. El aporte transitorio se entregará como transferencia monetaria no condicionada a través de Bogotá Solidaria en Casa. Se espera beneficiar a 30.000 hogares por tres meses.  BOGOTÁ", "link": "https://www.eltiempo.com/bogota/claudia-lopez-anuncia-alivios-en-servicios-publicos-para-bogota-490610", "categoria": "bogota"}, {"titulo": "Murió hijo de Diomedes Díaz en accidente de tránsito", "contenido": " Moisés Díaz, hijo del fallecido cantante vallenato Diomedes Díaz, murió en la noche de este jueves en Barranquilla en un aparatoso accidente en un vehículo marca Chevrolet Spark que estaba conduciendo. El mismo, de color rojo y placa JGN 890, se estrelló contra un poste y se volcó. Él era el único que iba en el auto, según testigos.El hecho sucedió en la calle 93 con 49 C, en el norte de Barranquilla, sector desolado por estos días por el aislamiento obligatorio por el coronavirus.(Le puede interesar: En Barranquilla definen horarios para reactivación laboral).El cuerpo del joven permaneció por casi una hora en el lugar, que al poco rato sufrió el corte de fluido eléctrico de la empresa Electricaribe.(Además: Piden sacar al Ejército a patrullar en barrios de Soledad y Malambo)El pasado 13 de marzo, Díaz, que según una versión deja dos hijos, había sufrido otro accidente de tránsito en el norte de Barranquilla. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/murio-hijo-de-diomedes-diaz-en-accidente-de-transito-490724", "categoria": "colombia"}, {"titulo": "Tensión en EE. UU.: manifestantes armados piden fin del confinamiento", "contenido": " Manifestantes, incluidos algunos que portaban armas, ingresaron este jueves al Capitolio del estado estadounidense de Michigan y exigieron que el gobernador demócrata levante las estrictas órdenes de confinamiento por el coronavirus. Algunos de los legisladores que allí se encontraban se pusieron chalecos antibalas. Decenas de manifestantes abarrotaron el vestíbulo del edificio en Lansing, la capital del estado, donde exigieron que se les permitiera entrar. La policía estatal, con máscaras faciales como prevención por el coronavirus, les impidió ingresar. Ninguno de los manifestantes parecía llevar tapabocas. \"Directamente sobre mí, hay hombres con rifles que nos gritan\", escribió la senadora Dayna Polehanki, junto con una foto que muestra a cuatro hombres, entre quienes al menos uno parecía portar un arma. \"Algunos de mis colegas que poseen chalecos antibalas los llevan puestos. Nunca he apreciado a nuestros Sargentos de Armas (guardianes del reciento) más que ahora\", agregó.(Lea también: Facebook dona 2 millones de dólares para apoyar lucha contra Fake News). Se podía ver a más manifestantes afuera con carteles, incluido uno que representaba a la gobernadora de Michigan, Gretchen Whitmer, como el dictador nazi Adolf Hitler. La manifestación, denominada ‘American patriot rally’ (Acto patriota estadounidense), fue organizada por un grupo que se hacía llamar ‘Michigan united for liberty’ (Michigan unido por la libertad). \"No estamos de acuerdo o consentimos que nuestros derechos inalienables sean restringidos o rescindidos por cualquier motivo, incluida la pandemia del coronavirus\", dijo el grupo en su página privada de Facebook, en la que tiene más de 8.800 miembros. \"Creemos que todos los estadounidenses y todos los habitantes de Michigan tienen derecho a trabajar para mantener a nuestras familias, viajar libremente, reunirse para el culto religioso y para otros fines, reunirse en protesta por nuestro gobierno y dirigir nuestra propia atención médica\", se destacó. La protesta se produce un día después de que un tribunal de Michigan dictaminó que las directivas de permanencia en el hogar emitidas por Whitmer, el 24 de marzo, no violan los derechos constitucionales de los residentes, según informes de medios locales. Fue la segunda vez este mes que los manifestantes han exigido que Whitmer levante las restricciones de cierre en el estado, con más de 3.500 personas fallecidas por el coronavirus, según un recuento de la Universidad Johns Hopkins. (Le puede interesar: Trump amenaza a China con aranceles y dice que virus se creó en Wuhan).\"Lo dije antes, y lo diré nuevamente: Michigan es un lugar extraordinario para vivir por las personas que lo llaman su hogar. Hay millones de habitantes de Michigan que hacen su parte para frenar la propagación de coronavirus cada día. Vamos a superar esto juntos\", comentó en su cuenta de Twitter Whitmer, sin comentar directamente sobre las protestas. Hay que recordar que el presidente de Estados Unidos, Donald Trump, no ha declarado la cuarentena nacional, pero algunos estados sí lo han hecho.Hasta el momento, el gigante de Norteamérica es el país más afectado del mundo por el coronavirus, con más de un millón de contagios y más de 61.000 muertes. AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-en-michigan-ee-uu-manifestantes-armados-piden-fin-de-confinamiento-490726", "categoria": "mundo"}, {"titulo": "Claudia López le pide $ 38 billones a Duque para este cuatrienio", "contenido": " La alcaldesa de Bogotá, Claudia López, le pidió al presidente Iván Duque 38,3 billones de pesos para financiar el plan de desarrollo de la ciudad en el próximo cuatrienio. La solicitud la hizo en una carta que le entregó directamente al Ejecutivo. En dicho documento, López argumenta en su solicitud que el plan ‘Un nuevo contrato social y ambiental para la Bogotá del siglo XXI’ busca asegurar una adecuada contención y mitigación de la pandemia en este año y la reactivación social y económica distrital y nacional. Precisamente, el proyecto de carta de navegación de la administración López fue inscrito en la tarde de este jueves en el Concejo por los secretarios de Planeación, Adriana Córdoba, y de Gobierno, Luis Ernesto Gómez. Ahora lo que sigue es que el cabildo distrital lo estudie y le dé los debates necesarios para su aprobación.Los recursos que pide la alcaldesa son principalmente para inversiones en infraestructura, con 30 billones de pesos. El resto sería para primera infancia, con 230.432 millones; la emergencia por covid-19, con 1,34 billones; Bogotá solidaria, 2 billones, y 4,8 billones de pesos del Sistema General de Participaciones.(Le puede interesar: Claudia López anuncia alivios en servicios públicos para Bogotá)Y si bien el actual proyecto de plan de desarrollo tiene ajustes, frente al presentado el 28 de febrero, los cambios básicamente estarán en el primer gran propósito, el de inclusión social, productiva y política. Los otros cuatro puntos se mantienen aunque con modificaciones sobre sus metas. Según explicó Córdoba, el plan de desarrollo reduce sus expectativas en presupuesto, al pasar de 112 billones a 109,2 billones de pesos, y fortalece principalmente el propósito uno, al cual le asigna 7 billones de pesos adicionales. Pasa de 46 billones  a 53 billones de pesos. En este se concentran las acciones para atender la emergencia y reactivar la economía, como señala la carta entregada a Duque. Los otros puntos son: cambiar hábitos y cuidar el medioambiente; inspirar confianza y legitimidad para vivir sin miedo; Bogotá-Región, un modelo de movilidad, creatividad y productividad incluyente y sostenible; y construir una Bogotá-región con gobierno abierto, transparente y ciudadanía consciente.(Además: ¿Por qué el relleno de Doña Juana está en el ojo del huracán?) Además, estima que la tasa de desempleo podría llegar al 18 % y que la de pobreza monetaria “probablemente va a aumentar significativamente”, no obstante el esfuerzo del Distrito y de la Nación por mitigar el impacto social de la emergencia por la pandemia de covid-19. En la misiva al Presidente, la Alcaldía proyecta un panorama poco alentador de la economía de la ciudad. Estima que el crecimiento del producto interno bruto (PIB) se enmarcará en un escenario medio y lo calcula en -4,2 %, una mayor caída que la registrada a nivel nacional. Esto, explica, es consecuencia de la afectación que tendrán los sectores de comercio, transporte y servicios, que se caracterizan por tener una mayor participación en la economía de la capital del país.También, por efecto del impacto que tendrá la cuarentena y las medidas para evitar la propagación de virus, la Administración Distrital calcula una caída de los ingresos en 4,4 billones de pesos para el periodo 2020-2024.Y agrega que para la reactivación económica se contemplan inversiones por 40,5 billones de pesos, de los cuales 36,9 billones de pesos se destinarán a obras de infraestructura y 3,6 billones de pesos para el apoyo de diferentes sectores económicos. La Administración estima, en principio, que necesitará $ 3,55 billones de pesos para atender la emergencia, distribuidos así: 2,65 billones de pesos para el sector salud, 450.000 millones de pesos para TransMilenio (para adecuaciones en el sistema y el fondo de estabilización tarifaria) y otros 450.000 millones de pesos para el programa ‘Bogotá solidaria en casa’.A través de este programa se están administrando las ayudas a la población pobre y vulnerable, mediante transferencias monetarias, mercados, bonos canjeables. De hecho, busca llegar a 500.000 hogares, de los cuales 350.000 vienen siendo atendidos con recursos de los programas del Gobierno Nacional, como Ingreso Solidario, Familias en Acción, Jóvenes en Acción y Colombia Mayor, así como de la Administración. Otros 150.000 hogares reciben ayudas con las donaciones. Pero, como el aislamiento ha permitido identificar muchas más familias con necesidades urgentes, la Secretaría de Integración Social planea aumentar la cobertura del programa ‘Bogotá solidaria en casa’. Una de las principales apuestas de la administración López para este cuatrienio es cerrar las brechas de desigualdad social en Bogotá, así lo demostró en el borrador en su plan de desarrollo publicado el pasado 28 de febrero y así lo reafirmó en el documento final que se radicó este jueves en el Concejo Distrital. El propósito número uno de esta hoja de ruta –que es “hacer un nuevo contrato social con igualdad de oportunidades para la inclusión social, productiva y política”– fue quizás el que más tuvo cambios en términos de inversión y priorización. Adriana Córdoba, secretaria de Planeación, le explicó a EL TIEMPO que “pasó de tener $ 46 billones a 53 billones, con el ánimo de atender la emergencia y garantizar la reactivación económica” de la ciudad.Según Córdoba, el aumento presupuestal garantiza que el Distrito pueda generar mejores condiciones de fomento, fortalecimiento y formación para el trabajo, un objetivo fundamental en la pospandemia.  “Dentro de este propósito está garantizar el acceso a educación, a salud, a tener un ingreso mínimo y todo esto ahora es una prioridad”, puntualizó. Hay que resaltar que este propósito tiene varios objetivos, como reducir la desigualdad y el hambre, eliminar la pobreza, mejorar la calidad en la educación y garantizar trabajos decentes que logren desarrollo económico con producción innovadora para la ciudadanía.Córdoba resaltó también que este propósito, que estaba planteado para desarrollarse en los próximos cuatro años, se ha tenido que poner en marcha en menos de un mes por las difíciles condiciones sociales que ha enfrentado la población más vulnerable con la emergencia por la pandemia del coronavirus. Ana María Montoya y Guillermo Reinoso RodríguezRedacción Bogotá - EL TIEMPO@BogotaET", "link": "https://www.eltiempo.com/bogota/presupuesto-que-pide-claudia-lopez-para-el-plan-de-desarrollo-490686", "categoria": "bogota"}, {"titulo": "Banco de la República baja de nuevo su tasa y la deja en 3,25 %", "contenido": " El Banco de la República redujo este jueves en medio punto porcentual (0,5 puntos) su tasa de intervención en el mercado, dejándola en 3,25 por ciento, en una decisión que se tomó de forma unánime y que busca dar continuidad al impulso contracíclico de la política monetaria, en medio de las duras dificultades que atraviesa la economía por la pandemia del coronavirus. Asimismo, la entidad tomó decisiones con el fin de asegurar los pagos internos y externos de la economía, entre las que se destaca la inclusión de la Financiera de Desarrollo Nacional y las sociedades titularizadoras para que puedan actuar como agentes colocadores de operaciones de mercado abierto (Omas).(Le puede interesar: Desempleo de marzo, el más alto en 10 años: se ubicó en 12,6 %)Igualmente, se decidió flexibilizar el funcionamiento de los apoyos transitorios de liquidez con el Banco de la República, incrementar el monto de cobertura cambiaria realizando una nueva subasta de venta de dólares a través de operaciones forward (futuros) con cumplimiento financiero por un valor de hasta 1.000 millones de dólares. Además, se decidió renovar los forward con cumplimiento financiero que vencen antes del 30 de mayo de 2020, así como seguir realizando las subastas de venta de dólares de contado hasta por 400 millones de dólares.El gerente del Emisor, Juan José Echavarría, aseguró que el efecto inmediato de las medidas se verá en las condiciones de liquidez de la economía, y que la situación actual no da para prever que habrá un impacto inmediato en el consumo de los colombianos, ya que el gasto de los hogares se ha restringido por la cuarentena. Y agregó que no es posible prever qué va a pasar con el rumbo de las tasas, es decir que si habrá nuevos recortes, debido la incertidumbre que hay en el mercado.Echavarría señaló que si bien se han notado algunas reducciones de tasa en el crédito comercial, la volatilidad ha llevado a que hayan subido tasas de consumo, pero confió en que la competencia lleve al sector financiero a reducir sus intereses en préstamos de libre inversión y en tarjetas de crédito.En este sentido, el equipo de Investigaciones Económicas del Grupo Bancolombia opinó que tras la decisión, la autoridad monetaria acercó la magnitud de los recortes a la registrada en otras geografías. “En todo caso, la junta fue enfática en que, si bien el país cuenta con un mayor margen de maniobra, el contexto tan incierto y la fuente de choque tan inédita hacen que los movimientos en la tasa sean pausados y sujetos a la nueva información disponible”, agregaron en un análisis sobre la decisión.Al respecto, la firma Credicorp Capital indicó que debido a la posición del Emisor, espera que la tasa de intervención en el mercado alcance el rango de entre 2,50 y 2,25 por ciento en el cuarto trimestre de 2020, después de una trayectoria de reducciones moderadas los próximos meses. Y aunque según el calendario y el esquema de políticas del Banco de la República generalmente no hay decisiones de tasas en las reuniones de mayo, Echavarría sí reconoció que la junta todavía podría votar por movimientos en la tasa de referencia si se considera necesario, teniendo en cuenta el análisis a las variables económicas.Y agregó que si bien se han notado algunas reducciones de tasa en el crédito comercial por parte del sector financiero, la volatilidad ha llevado a un aumento de las tasas de consumo, pero confió en que la competencia lleve al sector financiero a reducir sus intereses en préstamos de libre inversión y en tarjetas de crédito. En este sentido, el gerente del Emisor descartó que se vayan a tomar medidas para obligar al sector financiero a bajar sus tasas de créditos al público. ECONOMÍA Y NEGOCIOS - EL TIEMPO​", "link": "https://www.eltiempo.com/economia/sector-financiero/coronavirus-banco-de-la-republica-baja-en-medio-punto-mas-su-tasa-de-interes-y-la-deja-en-3-25-490500", "categoria": "economia"}, {"titulo": "Agresión a médico, síntoma de la crisis que agobia a migrantes", "contenido": " El médico cirujano Iván Santos denunció en un video publicado en sus redes sociales la agresión de la que fue víctima este jueves, cuando pasaba con su esposa por la carrera 7.ª con calle 174, en el norte de Bogotá, donde se desarrollaba un plantón de personas que estaban pidiendo ayudas por la crisis económica. El profesional de la salud contó que al llegar a ese punto se bajó del vehículo para explicarles a los manifestantes que él era médico y que tenía permitida la circulación. (Le puede interesar: Médico cirujano denuncia que fue agredido en vía de Bogotá)Fue en ese momento cuando se dio la agresión. “Me cogieron por lo menos ocho personas, me pegaron con palos, cogieron mi camioneta, donde estaba mi esposa manejando, y la cogieron a palos, la rompieron con piedras”, relató el galeno, quien además mostró los daños en los vidrios de su vehículo, no obstante ser blindados. El secretario de Seguridad de Bogotá, Hugo Acero, explicó que hombres de la Policía de Bogotá llegaron al lugar para despejar la vía y para atender la denuncia del doctor Santos. Agregó que en medio de las labores de investigación serán claves los videos que circulan en redes sociales y que muestran cómo ocurrió la agresión. De hecho, dos personas fueron capturadas por el ataque al médico y deberán responder por sus actuaciones ante la justicia. Este caso, que al parecer fue protagonizado por migrantes venezolanos, puso otra vez sobre la mesa la discusión sobre qué hacer con esta población, que según datos de Migración Colombia superaba las 352.000 personas antes del aislamiento. Datos oficiales muestran que en lo que va de la cuarentena, unos 6.000 han regresado a su país.(Además: El drama venezolano en la Autonorte: ellos quieren volver a su país)Sin embargo, muchos continúan en la ciudad y han protagonizado casos como el del doctor Santos, o la invasión a un conjunto residencial en desuso en Soacha, donde extranjeros, desplazados por la violencia y madres cabeza de familia decidieron pasar las noches en esta época de crisis.El alcalde de Soacha, Juan Carlos Saldarriaga, dijo que el grupo de personas, principalmente venezolanos, que se tomó esos apartamentos manifiesta haberlo hecho por penurias económicas.“Se van a tomar las acciones policivas que sean necesarias para restablecer la propiedad privada y mirar cómo se entregan las ayudas a quienes realmente lo necesitan, pero la forma en que invadieron el predio no es la correcta”, dijo el alcalde Saldarriaga.Respecto a otros hechos protagonizados por migrantes, como los cinco que fueron expulsados por estar tomando licor y agrediendo personas el pasado 10 de abril, o el grupo de 200 personas que estuvo retenido en el peaje Los Andes en la autopista Norte, pero que entre este jueves y viernes lograron seguir su camino a Caracas, las autoridades distritales y migratorias deben llegar a acuerdos fluidos que faciliten la atención a quienes se quedan en la ciudad, y gestionar los recursos para apoyar la salida de quienes quieren volver a su país. BOGOTÁEL TIEMPOTwitter:  @BogotaET", "link": "https://www.eltiempo.com/bogota/crisis-de-migrantes-en-bogota-agredieron-a-medico-en-medio-de-protesta-490690", "categoria": "bogota"}, {"titulo": "Desempleo: el sector entretenimiento perdió más de 500.000 ocupados", "contenido": " Podría decirse que marzo tuvo la mitad de días activos en términos laborales y la otra mitad, inactivos, teniendo en cuenta que la orden de confinamiento obligatorio en el país, por la pandemia de coronavirus, se produjo el 25 de marzo, pero Bogotá y Cundinamarca, una de las zonas de peso en mano de obra, realizaron una semana de simulacro previa (a partir del 19). Con esa prerrogativa, el desempleo en el tercer mes del año empezó a mostrar el efecto de la crisis coyuntural, al registrar una cifra de 12,6 por ciento, señalada por el director del Dane, Juan Daniel Oviedo, como la más alta en la última década. El cambio en la cifra de ocupados, según los datos divulgados este jueves por el Dane, evidencia lo sucedido con el empleo en el país. De 22,1 millones de personas que tenían alguna ocupación en el tercer mes del 2019 se pasó a 20,5 millones, es decir, 1’583.00 millones de ocupados menos. (Lea interesar: Desempleo de marzo, el más alto en 10 años: se ubicó en 12,6 %)La tasa de desempleo nacional fue superior en 1,8 puntos porcentuales a la registrada en el mismo mes del 2019, cuando fue de 10,8 por ciento. Si bien el mercado laboral en Colombia venía en deterioro desde hace algún tiempo, el resultado de marzo muestra el golpe adicional propinado por la cuarentena. En las 13 principales ciudades y áreas metropolitanas del país, donde se concentra la producción de la economía y, por consiguiente, el empleo, la tasa de desocupados pasó del 12 por ciento en marzo del año pasado a 13,4 por ciento en igual mes de este año. La contracción en el número de ocupados fue de 952.000.(Además: ¿Por qué se está negando el subsidio de desempleo en Colombia?)El mayor desplome, como era de esperarse, estuvo por el lado de las actividades artísticas, de entretenimiento y recreación, que fueron las primeras en ir cancelando eventos debido a la necesidad de aislamiento social para reducir el riesgo de contagio del virus. En ese sector se redujo el número de ocupados en 512.000. Lo mismo sucedió en los sectores de industrias manufactureras y del comercio. Entre los dos perdieron 732.000 ocupados. Más que en cualquier otra época del año, con el confinamiento que llevó a la mayor parte de la población del país a resguardarse en sus hogares, el conteo de los inactivos que hace el Dane cobra especial importancia, puesto que algunos analistas estiman que este indicador podría estar generando un subregistro en la tasa de desempleo para el mes. De hecho, durante la presentación de las estadísticas, Oviedo puso varios ejemplos para explicar que una persona con un restaurante, actividad que en cuarentena no tiene permiso para operar, es considerada ocupada, porque reabrirá tan pronto pase la orden de confinamiento.Según las estadísticas presentadas ayer, la población inactiva (no tiene trabajo ni está buscando puesto) pasó de 14,4 millones en el tercer mes del 2019 a 16,2 millones en el 2020, es decir, más de 1,7 millones de personas más.Desde la perspectiva de Stéfano Farné, director del Observatorio Laboral de la Universidad Externado, “hay un subregistro del desempleo debido a que la gente no puede buscar un empleo y luego se clasifica como inactiva. Ahí hay muchísimos que perdieron el empleo y que no pueden buscar uno nuevo. Apenas se levante el confinamiento se dispararía el desempleo”.En el mismo sentido, el director de Fedesarrollo, Luis Fernando Mejía, sostuvo que “la tasa de desempleo en este caso oculta el tamaño del problema, porque una gran proporción de los 1,7 millones de inactivos son involuntarios, es decir, no salen a buscar trabajo porque no lo pueden hacer en el confinamiento. Corrigiendo por ese efecto, la tasa de desempleo efectiva puede ser entre 4 y 5 puntos porcentuales más alta que la registrada por el Dane”.Para Mejía, “es la peor caída en el empleo en lo corrido de este siglo. Estimamos que este año se perderán entre 1,4 y 2,5 millones de empleos, así que preocupa mucho que solo en marzo, sin los efectos plenos de la crisis, ya se hubieran perdido 1,6 millones de empleos”.En las estadísticas del Dane se evidencia, además, que la mano de obra femenina fue una de las que llevó la peor parte. El desempleo en las mujeres pasó de 14 por ciento en marzo del año pasado a 16,1 por ciento en este año. Y el empleo juvenil (de 14 a 28 años), que el Dane mide por trimestres, entre enero y marzo del 2019 era de 19,5 por ciento y pasó a 20,5 por ciento en 2020.Por ciudades, Quibdó (Chocó) se mantiene liderando la mayor tasa de desempleo: 22,5 por ciento, y en el extremo opuesto está Barranquilla, con 9,1 por ciento. Entre tanto, Bogotá registra una cifra de 11,8 por ciento, por debajo de la tasa nacional. Las horas trabajadas por la población ocupada en marzo de 2020 reflejan los efectos de la cuarentena en la actividad laboral.Buena mayor parte de las actividades económicas quedaron paralizadas, otras producían a media marcha (como algunas ramas de la industria) y el personal administrativo, de ciertas áreas con esa posibilidad, avanzó en el teletrabajo.A ello se le agrega que muchas empresas adoptaron medidas como las licencias no remuneradas o el envío de los trabajadores a vacaciones.Todas esas situaciones se reflejan en lo hallado por el Dane en el mercado laboral de marzo: “No solo se redujeron los ocupados, sino la intensidad de horas, y por ende el volumen de horas trabajadas, por ese menor número de ocupados”, destacó el director de la entidad, Juan Daniel Oviedo.Las cifras así lo confirman. Mientras que en el tercer mes del 2017 el porcentaje de ocupados que trabajaba hasta 20 horas a la semana (es decir, media jornada), era solo del 13,6 por ciento en el total nacional, en marzo del 2020 la cifra se duplicó, al pasar a 27,3 por ciento.De igual manera, se redujo ligeramente el número de trabajadores que laboraron más de 40 horas a la semana, de 57,4 por ciento en marzo del 2017 a 48,7 por ciento, lo que sugiere una disminución de horas extras, por ejemplo.En la zona urbana, es decir, las 13 principales ciudades y áreas metropolitanas, el cambio es aún más fuerte, teniendo en cuenta que en las capitales grandes se concentran el comercio, la industria, la hotelería, los restaurantes, ramas de la economía que prácticamente se detuvieron en su totalidad. Es así como, de los 9,8 millones de ocupados en las 13 ciudades este año, un 31,4 por ciento trabajó menos de 20 horas a la semana en marzo. En 2017, en cambio, esta cifra fue de apenas el 13,1 por ciento. Entretanto, la población ocupada que trabajó más de 40 horas a la semana en ese mes, que en el 2017 era de 61,8 por ciento, este año pasó a un 49,2 por ciento. La Escuela Nacional Sindical presentó este jueves su informe de coyuntura laboral 2020, titulado ‘El trabajo en crisis’, en el que señala que si bien no existe consenso sobre la magnitud ni la duración de la pandemia ni sus efectos sobre la economía, “en Colombia se proyecta una pérdida de empleo de entre 4,2 por ciento en el corto plazo y 7,7 por ciento en el largo plazo; y de mantenerse una recesión prolongada la pérdida llegaría al 14,4 por ciento”.La institución, dedicada a la educación y a la investigación laboral, subraya en su informe que “unos 15 millones de trabajadores informales y ‘cuenta propia’ (la mayor fuerza laboral del país) ya han perdido total o parcialmente sus ingresos debido a la crisis, lo que conduciría a su empobrecimiento si no recibe los subsidios de la emergencia económica y sanitaria”.El documento pone también en el visor lo que, desde el comienzo de la emergencia sanitaria en el país, ha sido motivo de críticas: “lo que ha dejado al descubierto la crudeza de la pandemia es la precaria condición laboral del personal médico y paramédico colombiano, resultado de casi 30 años de vigencia de la Ley 100, que en 1993 creó el sistema de seguridad social integral”.En ese contexto, que el Gobierno, los empresarios y los trabajadores se encuentren en una cumbre urgente, “para buscar fórmulas que permitan encontrar soluciones a corto, mediano y largo plazo a la crisis generada por la pandemia que ya ha causado el desempleo de más de tres millones y medio de personas tanto del sector formal como las del denominado rebusque”, es la propuesta que lanzó este jueves el presidente de la Confederación General de Trabajadores (CGT), Julio Roberto Gómez.El dirigente gremial, en particular, solicitó a la alcaldesa de Bogotá, Claudia López, acelerar la reapertura del sector productivo de la ciudad con los debidos protocolos de seguridad porque, “el hambre es, también, otro flagelo de la mayor gravedad. Qué mal pueden causar unas personas de un taller de mecánica o de un almacén, por ejemplo”, sostuvo.Por su parte, la Escuela Nacional Sindical aboga por “un ingreso mínimo vital de al menos un salario mínimo para trabajadores informales, domésticos, autónomos, población en discapacidad sin ingresos, entre otros de estratos 1, 2 y 3”. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-y-cuarentena-cifras-del-desempleo-en-marzo-en-colombia-490708", "categoria": "economia"}, {"titulo": "Soacha estrena la primera cámara térmica de TransMilenio", "contenido": " La estación San Mateo de TransMilenio tiene la primera cámara térmica para detectar temperaturas superiores a los 38 grados, uno de los síntomas de covid-19, en los pasajeros.Según informó la Alcaldía de Soacha, las imágenes serán monitoreadas por la Secretaría de Salud del municipio y la estrategia, para actuar, contará con una ambulancia y un médico que hará un diagnóstico preliminar.  Este procedimiento indicará si la persona debe ser enviada a casa o al Hospital Cardiovascular, donde se atienden los casos del nuevo virus.(Le puede interesar: Las reglas de juego que puso Movilidad a la reactivación en Bogotá) Esta semana comienza la medición piloto con la esperanza de poder ser replicada en otras estaciones. \"Hoy ponemos en funcionamiento una de las cámaras con mayor tecnología que nos ayudará a detectar posibles casos de coronavirus, esto nos permitirá mejorar las condiciones para cuándo se abra la ciudad. Sí al trabajo, sí a la apertura, pero con responsabilidad\", comentó el alcalde de Soacha, Juan Carlos Saldarriaga. Tenga en cuenta que en Soacha está habilitada la línea 7305500 de atención 24 horas para posibles casos de covid-19. BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-soacha-estrena-primera-camara-termica-de-transmilenio-490354", "categoria": "bogota"}, {"titulo": "Tres películas de amor para ver este fin de semana, aquí mismo", "contenido": " El cineasta colombiano Juan David Blanco, realizador audiovisual de EL TIEMPO y codirector de un cortometraje proyectado en la pasada edición del Festival Internacional de Clermont Ferrand, en Francia, recomienda estos tres títulos, de los que están en la plataforma Eyelet, que trae ahora eltiempo.com. Son películas sobre el amor, un tema presente en los seres humanos desde el inicio de los tiempos. Hay tanto cine que habla del amor, como relaciones en el mundo. Así que estos tres ejemplos abordan el amor de maneras bastante peculiares. ​​La primera película es 'Cold War', una producción polaca dirigida por Pawel Pawlikowski, quien obtuvo con ella tres nominaciones al Óscar, luego de haber ganado la estatuilla en 2015 con su anterior película, 'Ida'.Aquí nos cuenta la historia de dos personas de diferente origen, que teniendo la Guerra Fría como contexto, se enamoran. Él, un artista experimentado, y ella, una cantante en busca de un futuro. La película hace un recorrido por más de 10 años en los que esta pareja se separa y vuelve a reencontrarse en repetidas ocasiones. Se aman, se odian, discuten y vuelven a amarse. Pero no, no es una relación 'tóxica'.Usted debería ver esta película si: Una película colombiana dirigida por Jhonny Hendrix Hinestroza, a mi parecer uno de los mejores directores colombianos.Esta película sitúa al espectador en una Cuba de los 90 y nos presenta a Candelaria y Víctor Hugo, una pareja bastante peculiar a la que le cambia la vida luego de que se encuentran una cámara de video.Es una película que puede enamorar a cualquiera, los dos personajes tienen un encanto como ninguno y el director se las arregla para contarla con un muy buen ritmo. Es bastante nostálgica y logra contar el amor de una manera muy natural y cotidiana.Usted debería ver esta película si: Del japonés Hamaguchi (Ryûsuke), esta es una historia bastante diferente a las dos anteriores. Asako es una chica de 21 años que conoce a Baku y, de una manera bastante moderna, se enamoran al instante. Pero un día, de repente, Baku desaparece.La cosa se pone buena cuando Asako conoce a otra persona que se ve exactamente igual a Baku y se enamora de él.Lo diferente que tiene esta película es lo real que puede llegar a ser. Habla de todas esas decisiones ambiguas que tomamos en la adolescencia y de las que a veces nos arrepentimos. No les niego que pueden llegar a odiar a la protagonista.Usted debería ver esta película si: Estas tres películas que acabo de mencionar, todas premiadas en festivales como Cannes y el Festival de Venecia, las pueden ver en 'Eyelet', una plataforma nueva que llega a Colombia por medio de eltiempo.com para acercar esas historias que, normalmente, no podríamos ver. Registrarse es gratis y por hacerlo les darán unos créditos de bienvenida con los que podrán comenzar a ver cine de todo el mundo.No olviden dejar sus comentarios sobre estas opciones, si ya las vieron, u otras películas románticas que les hayan gustado. Recuerden suscribirse a nuestro canal de YouTube y a todas las redes sociales de EL TIEMPO. ", "link": "https://www.eltiempo.com/cultura/cine-para-ver-en-casa-durante-la-cuarentena-490300", "categoria": "cultura"}, {"titulo": "‘Ay corazón (silencio)’, una canción para acompañar la soledad", "contenido": " Armenia es el nombre de un país euroasiático y el de la capital del departamento del Quindío. Pero también es el nombre de una agrupación bogotana que se oficializó en febrero de 2019 con su sencillo ‘Violeta’ y que hoy, después de un disco homónimo y otro en vivo, es protagonista en la escena de la música independiente nacional.El nombre fue idea de Juan Antonio Toro, vocalista y guitarrista de la banda, quien vivió buena parte de su infancia en ese municipio quindiano. La inspiración, cuenta, vino de otras agrupaciones con nombres de ciudades: Chicago, Berlín, Boston, las cuales, además, ayudaron a perfilar el sonido de Armenia. A Toro lo acompañan Ricardo Laverde en los teclados, Daniel Moreno en el bajo, Alejandro Ochoa en la guitarra y Daniel Cardona en la batería. (Le recomendamos: En confinamiento, Santiago Cruz grabó el video para su más reciente sencillo ‘Hay días’) A finales de marzo la banda estrenó el sencillo ‘Ay corazón (silencio)’, que habla sobre la soledad. La canción, que estuvo guardada por años, cuenta la experiencia de quien siente ansiedad, e incluso depresión, por aquello que ya no es igual. En esa misma línea, el videoclip, dirigido por María Paula Cote, retrata el vacío que produce visitar espacios que ya no se perciben como antes. Lejos de pretensiones, el lanzamiento resultó en una suerte de premonición. Días antes del lanzamiento, el Gobierno Nacional había decretado el aislamiento obligatorio por cuenta de pandemia de la covid-19. Así, una canción que en principio se pensó para promocionar el debut de Armenia en el Festival Estéreo Picnic  aplazado por la emergencia sanitaria—, se resignificó entre sus seguidores.“La gente nos empezó a decir que la canción les hablaba de lo que se estaba viviendo, y eso nos sorprendió. De cierta forma, nos hizo entender que teníamos el deber de seguir acompañando a las personas”, comentó Juan Antonio Toro en entrevista con EL TIEMPO. (Le puede interesar: Un viaje por el jazz con sabores a salsa, electrónica, metal y comedia) ¿Cómo ha pasado estos días de cuarentena? He estado conociendo mucho más al público y haciendo música. Es vital que los artistas en nos preocupemos por hacer música. Claro, las presentaciones en vivo se han visto afectadas y eso es un corto en nuestros ingresos, pero hay que aprovechar este tiempo para retratar la época que vivimos y, de alguna manera, acompañar a las personas que se distraen con lo que hacemos.La nueva canción habla sobre la salud mental, ¿por qué ese interés?Quisimos darle visibilidad al tema, desde la canción y el videoclip, que estos estados y afecciones emocionales se pueden vivir día a día y por el mismo tabú no nos damos cuenta de cómo nos afecta. Es el 2020 y de todo se debe hablar.Dice que los artistas deben retratar la época en la que viven, ¿qué está retratando Armenia?Esa frase la dijo Nina Simone, que vivió la época de la violencia racial. En sus letras ella retrató ese contexto. Hay artistas que hablan en sus canciones sobre fenómenos sociales de su época. Con Armenia me estoy poniendo la vara de que la gente, a través las canciones, sepa dentro de unos años cómo era la vida de un joven empezando la década del 2020. El sonido de la banda es ochentero, sí, pero no hablamos de la séptima papeleta porque no lo vivimos. No sería honesto. (Lea también: Colombia cuida a Colombia: un esfuerzo por los más vulnerables) Esta emergencia ha golpeado a la industria musical desde distintos frentes, ¿cómo ha sido para los artistas independientes?Afectó, sobre todo, a las venues. Estamos pidiendo que no mueran porque son los espacios que tenemos para movernos. Yo tengo fe de que las personas poco a poco van a mirar lo que se está haciendo aquí. Ahora nuestra intención es estar con nuestro público. Nuestra filosofía es que nosotros no somos más que la persona que nos está escuchando.¿Y preparan algún otro estreno pronto?Este 01 de mayo lanzamos cuatro remixes de ‘Ay corazón’ y el 15 de mayo una colaboración con Pavlo, un cantante de Medellín. Ambos proyectos los trabajamos durante esta cuarentena. Para la canción con Pavlo, por ejemplo, grabé la voz con el micrófono del celular. Además de la presentación en el Estéreo Picnic, ¿qué otro proyecto quedó en el tintero?Un segundo disco que íbamos a empezar a grabar antes de la cuarentena. Es un disco que escribí durante el segundo semestre de 2019, en medio de una particular situación social y política. No me gusta repetirme, entonces trae un nuevo sonido más guitarrero. Queremos que la gente vea que Armenia quiere tocar mucha facetas y quiere abrir la posibilidad para que más personas puedan escuchar bandas locales. WILLIAM MORENO HERNÁNDEZRedactor ELTIEMPO.COMEn Twitter: @williammoher", "link": "https://www.eltiempo.com/cultura/musica-y-libros/cuarentena-en-colombia-hoy-la-agrupacion-bogotana-armenia-lanza-sencillo-ay-corazon-490714", "categoria": "cultura"}, {"titulo": "¡Se cumplen 15 años del primer gol de Messi con Barcelona!", "contenido": " Resulta imposible quedarse con un solo gol de Lionel Messi (Rosario, Argentina, 1987) al repasar, al recorrer, su infinita, inacabable, carrera. Pero el que, sin duda, será siempre uno de sus tantos más especiales es el que firmó hace 15 años, en aquel eterno 1 de mayo de 2005 en el que empezó su camino hacia el Olimpo del fútbol anotando, contra el Albacete, su primera diana con la camiseta del primer equipo del FC Barcelona. El '10', protagonista, hasta ese momento, de una carrera tan meteórica como prometedora, había debutado con el primer equipo, de la mano de Frank Rijkaard, el 16 de octubre de 2004, en el derbi contra el Español de la séptima jornada del campeonato, relevando, con apenas 17 años, tres meses y 22 días, a Deco, que había marcado el único tanto del duelo, disputado en el Estadio Olímpico Lluís Companys. Pero para celebrar su primer gol de azulgrana, La 'Pulga', más pulga que nunca, tuvo que esperar hasta el Día del Trabajador del año siguiente. Messi inició el partido contra el Albacete de Martín Monteagudo, de la 34a fecha de la Liga, en el banquillo, pero, ya en el epílogo del encuentro, en el minuto 87, y con un ajustado 1-0 en el marcador del Camp Nou, Rijkaard le hizo saltar al terreno de juego. Leo se enfundaba por novena vez la camiseta del primer equipo para sustituir a Samuel Eto'o que había estrenado el electrónico en el 66 con su vigésimo tercer gol en el campeonato y que se marchó directamente hacia la caseta, enfadado y obcecado con lograr un 'Pichichi' que Diego Forlán (Villarreal) le acabó birlando en la última jornada de la competición (25 tantos a 24). Con el '30' a la espalda, y con una melena tan indomable como su fútbol, el argentino rompió el partido nada más pisar el césped del estadio que, con el paso de los años, acabaría convirtiendo en su jardín particular. Tan solo un minuto después de saltar al terreno de juego, de hecho, y asistido por Ronaldinho, ya había superado a Raúl Valbuena con una deliciosa vaselina desde el punto de penalti, pero Carlos Velasco Carballo anuló el tanto por un fuera de juego inexistente. El tiempo se ha encargado de demostrar que hacer enfadar a Leo Messi es una mala idea y así lo evidenció aquella tarde, quizás por primera vez, el propio '10' al calcar la misma jugada, embelleciéndola, incluso, tan solo unos instantes después. Fue en el minuto 91, cuando Ronaldinho, el mejor Ronaldinho, recibió una pelota del adolescente rosarino en tres cuartos de campo y le devolvió la pared rápidamente, con un mágico, fantástico, pase de cuchara que pasó justo por encima de las cabezas de los atónitos Gaspar Gálvez y 'Agus' García. Messi se quedó solo ante el arco defendido por Raúl Valbuena. Ante la historia. Y haciendo gala de su inclasificable talento y de su ya inacabable arsenal de recursos, batió al meta trazando, con su pie izquierdo, una vaselina milimétrica. Así fue como Messi se bautizó entre los grandes, convirtiéndose en el jugador más joven de la historia en marcar un gol en la Liga con el conjunto azulgrana, aunque en 2007 Bojan Krkic le arrebató el récord, que ahora ya está en manos de Ansu Fati, firmando un tanto contra el Villarreal, habilitado por el propio '10'. Mientras los 91.174 aficionados que acudieron al Camp Nou se deleitaban con una de las primeras obras de arte del argentino, frotándose los ojos y tributándole una cálida ovación, Leo, imberbe, feliz, enloqueció, lanzando los brazos al cielo, primero, y subiendo a los hombros de su admirado Ronaldinho, después. \"Ronnie me puso una pelota estupenda. Y vi que el portero se adelantaba mucho, y por eso la coloqué por encima\", asintió, desde las entrañas del Camp Nou, y con la timidez que siempre le ha acompañado. Messi acababa de redondear un triunfo clave para el conjunto de Frank Rijkaard, que se situó a un paso del título de Liga que acabaría celebrando dos semanas después, el 14 de mayo, tras empatar a uno en el Ciutat de València, contra el Levante, con un tanto de Samuel Eto'o. Aquel gol contra el Albacete que jamás olvidará fue el primero de los 627 que el astro rosarino ha firmado con la casaca del primer equipo del Barça en 718 encuentros, en los que ha repartido, además, más de 250 asistencias. De esos 627 tantos anotados hasta el momento, 438 han sido en la Liga española (de la que es el máximo goleador histórico, con 187 dianas más que Telmo Zarra y 227 más que Cristiano Ronaldo), 114 en la Liga de Campeones, 53 en la Copa del Rey, 14 en la Supercopa de España, 5 en el Mundial de clubes y 3 en la Supercopa de Europa, a los que se debe añadir los 70 que ha marcado con la selección argentina y que le acreditan como el máximo artillero de la albiceleste. 627 goles como azulgrana que han ayudado al Barça a escribir los años más felices de toda su centenaria existencia, alzando, con Messi, uno de los jugadores más laureados de toda la historia del balompié, 10 Ligas, 4 Ligas de Campeones, 6 Copas del Rey, 8 Supercopas de España, 3 Supercopas de Europa y 3 Mundiales de Clubes. Y a él lo han convertido en el futbolista del planeta con más Balones de oro (2009, 2010, 2011, 2012, 2015 y 2019) y más Botas de Oro (2010, 2012, 2013, 2017, 2018, 2019). EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/video-se-cumplen-15-anos-del-primer-gol-de-messi-con-barcelona-490750", "categoria": "deportes"}, {"titulo": "Avanza cadena perpetua a violadores de niños / ¿Cómo nos peluqueamos?", "contenido": " Ya ha superado ocho debates la iniciativa que promueve el aplicar la cadena perpetua como pena para los violadores y asesinos de menores de edad, aunque ya son 11 las veces que se ha caído en el Congreso: ¿pasará esta vez? Además, en este episodio de #elprimercafé: Estudiantes de universidades públicas piden que el Gobierno pague las matrículas como un apoyo en medio de la pandemia, ¿cómo podría funcionar esa medida?; un dilema que parece traído de los cabellos: ¿cómo nos peluqueamos en casa? Consejos de una experta, y al final 'La greca', con un café melancólico para los amantes del rock británico. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-de-colombia-y-el-mundo-en-el-primer-cafe-490316", "categoria": "podcast"}, {"titulo": "Avanza cadena perpetua a violadores de niños / ¿Cómo nos peluqueamos?", "contenido": " Ya ha superado ocho debates la iniciativa que promueve el aplicar la cadena perpetua como pena para los violadores y asesinos de menores de edad, aunque ya son 11 las veces que se ha caído en el Congreso: ¿pasará esta vez? Además, en este episodio de #elprimercafé: Estudiantes de universidades públicas piden que el Gobierno pague las matrículas como un apoyo en medio de la pandemia, ¿cómo podría funcionar esa medida?; un dilema que parece traído de los cabellos: ¿cómo nos peluqueamos en casa? Consejos de una experta, y al final 'La greca', con un café melancólico para los amantes del rock británico. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-de-colombia-y-el-mundo-en-el-primer-cafe-490316", "categoria": "podcast"}, {"titulo": "Fuerte caída del 18 % en reservas de gas en el 2019", "contenido": " Debido a la reducción en las actividades de exploración en los últimos años (solo hasta el 2019 se volvieron a firmar contratos luego de cuatro años), las reservas de crudo y gas del país tuvieron un desempeño regular en el 2019, según los datos de la Agencia Nacional de Hidrocarburos (ANH), que dio a conocer este jueves el Ministerio de Minas y Energía. De acuerdo con las estadísticas de la ANH, el país perdió 1,8 años en autosuficiencia de gas, pasando de 9,8 a 8 años, luego de que, al ritmo de consumo del 2019 y sin nuevas incorporaciones, las reservas de este recurso pasaron de 3,8 a 3,1 terapiés cúbicos. El resultado del año pasado no solo implicó el menor nivel de los últimos 14 años, sino que la caída registrada en el 2019, que fue del 18 por ciento, también fue la más alta desde el 2006, superando la variación porcentual que hubo en el 2014, que fue del 14 por ciento.En cuanto a las reservas de crudo, su nivel llegó en el 2019 a 2.036 millones de barriles, un 4 por ciento más que los 1.958 millones de barriles registrados en el 2018, y por cada barril producido se agregaron 1,24 barriles. Con ello, la autosuficiencia en petróleo subió levemente a 6,3 años en el 2019, indicador que se calculó con base en un promedio del petróleo Brent de 63 dólares por barril, inferior a los 71 dólares con los que se calcularon las reservas en el 2018.Además, según la ANH, si bien las reservas de crudo llegaron al nivel más alto desde el 2015, hay que señalar que frente al año pasado subieron solo en 78 millones de barriles, cifra en la que el aporte de los nuevos hallazgos fue mínimo. De los 412 millones de barriles que entraron, 235 millones fueron por revisiones técnicas, 6 millones por nuevas incorporaciones y 121 millones de barriles por actividades de recobro mejorado de crudo. A esos 412 millones de barriles se les restan 334 millones del consumo y de reducciones por factores económicos, y da como resultado el aumento de 78 millones de barriles en el saldo final. ECONOMIA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/la-caida-en-las-reservas-de-gas-en-2019-490692", "categoria": "economia"}, {"titulo": "Los cuestionamientos de magistrada Lombana a su colega César Reyes", "contenido": " Un proyecto inhibitorio a favor del senador Iván Cepeda Castro, en la Sala Especial de Instrucción de la Corte Suprema de Justicia, acaba de desatar un enfrentamiento entre el magistrado ponente César Reyes, y su colega Cristina Lombana.EL TIEMPO estableció, en exclusiva, que Lombana le envió una carta a Reyes, el 3 de abril, en la que lo conmina a responder si es cierto que, como consultor de la Agencia de Estados Unidos para el Desarrollo Internacional (USAID), sostuvo un vínculo laboral o personal de amistad con la esposa del congresista Cepeda. \"Es valioso conocer si ello fue así, el tiempo que se mantuvo dicha relación y la incidencia que tiene o no, desde el punto de vista judicial en el conocimiento por parte suyo (sic) como ponente de las investigaciones donde sea sujeto procesal el señor Iván Cepeda\", dice la carta de Lombana en poder de EL TIEMPO.Y asegura que le hace esos cuentionamientos \"con la única finalidad de velar por la imparcialidad y transparencia que debemos tener como funcionarios judiciales  y sobre todo si es aplicable o no al caso que nos ocupa y a todos aquellos donde el congresista Cepeda figura como denunciante, denunciado o parte civil, la teoría de la apariencia de imparcialidad de la cual usted es pionero en el país\". Además, anexa publicaciones de La Otra Cara, un portal en internet en donde se habla del supuesto nexo.EL TIEMPO consultó a personas cercanas a la Corte quienes señalaron que ante la eventual inhabilidad, Reyes dejaría algunos casos, incluido el que sigue contra el expresidente Álvaro Uribe por presunto fraude procesal y compra de testigos. La propia Lombana ha sido separada de varios procesos en contra del expresidente Álvaro Uribe Vélez, luego de que sus compañeros le aplicaran esa norma argumentando que trabajó en la oficina de uno de los abogados del expresidente y cuando fue militar, él fungía como jefe máximo de las Fuerzas Armadas.Vea uno de los oficios enviados al magistrado reyes aquí: \"He sido absolutamente claro: no hay ninguna causal de inhabilidad o impedimento porque no tengo ningún tipo de vínculo o amistad con el senador Iván Cepeda ni con la doctora rueda (su esposa)\", le dijo el magitrado Reyes a EL TIEMPO.Y agregó: \"En 30 años de litigio, consultorías y trabajo profesional no he compartido con ellos. Este tema lo han traido a colación en otras salas y siempre he dicho lo mismo. No tengo impedimento\".  El 22 de abril, el magistrado Reyes ordenó retirar del expediente el oficio de Lombana, generando una segunda carta de la togada.En esta, fechada el 23 de abril, reclama el retiro del oficio y advierte que ella no lo presentó como sujeto procesal.Y asegura que, como miembro de la Sala de Instrucción, tiene derecho a elevar las solicitudes que considere pertinente.\"No existe justificación alguna para que el escrito no pueda incorporarse a proceso\", dice Lombana y cita la Ley 600 de 2000, en su artículo sexto.Y agrega que ve con extrañeza y preocupación que haya dado la orden de sacar de los expedientes esas constancias y de que no sean conocidas por los integrantes de la sala.Y Lombana anuncia un salvamento de voto dentro del proceso de Cepeda, que surgió de una querella interpuesta por Milton Restrepo Ruiz.Por su parte, el senador Cepeda manifestó en un comunicado que, junto con sus abogados, emprenderá acciones legales, penal y disciplinariamente, en contra de la magistrada Lombana.\"Con peticiones y actitudes ilegales confirma su animadversión en mi contra y su empeño de influir indebidamente en dichas investigaciones o torpedearlas como lo ha venido haciendo recientemente con una solicitud -en otro expediente del que hago parte- en el que hizo una solicitud que no se podía formular\", señaló Cepeda.Y recordo que fue él quien la recusó en uno de los expedientes que Lomabana llevaba y en el que está involucrado el expresidente Uribe.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/fuertes-cuestionamientos-de-magistrada-lombana-a-cesar-reyes-de-la-corte-suprema-490506", "categoria": "unidad investigativa"}, {"titulo": "EE. UU. deportó a Colombia a unas 24 personas contagiadas de covid-19", "contenido": " Este jueves se conoció que Estados Unidos deportó a Colombia a unos 24 nacionales que estaban infectados con el nuevo coronavirus.Los colombianos llegaron en un vuelo al país el pasado 30 de marzo, junto con otras 40 personas devueltas por inmigrar ilegalmente o con problemas judiciales.Sin embargo, en ese entonces no se conocía que estas personas tenían la enfermedad.(Lea también: Nueva York: hallan cadáveres en descomposición en camiones de mudanza) Según fuentes del Gobierno estadounidense que cita la agencia Reuters, a los colombianos se les tomó la temperatura para determinar si tenían indicios de la enfermedad. Sin embargo, no se les hizo la prueba que detecta la presencia del coronavirus en las personas. De hecho, a los deportados se les diagnosticó la enfermedad una vez estaban en territorio colombiano.Hace una semana, la oficina de Inmigración y Aduanas de EE. UU. (ICE) tuvo que comprometerse a realizar pruebas a los deportados hacia otros países pues varios han dado positivo una vez llegan a sus lugares de origen. Entre ellos Guatemala, Haití, México y Jamaica. El vuelo de EE. UU. con los 64 colombianos salió de un centro de detención para ilegales en Alexandria, Luisiana, y se devolvió con estadounidenses que no pudieron salir del país antes de que entrara en vigor el veto a vuelos internacionales.(Notica de contexto: Deportados que llegaron de EE. UU. pasarán aislamiento en Tolemaida)El vuelo llegó a Bogotá y luego se trasladó a los colombianos a una base militar en Tolemaida para que cumplieran con los 14 días de cuarentena.De acuerdo con un comunicado que sacó el Ministerio de Justicia en esos días y como lo reportó EL TIEMPO a finales de marzo, en el el vuelo llegaron 56 hombres y 8 mujeres.La información oficial señala que 36 fueron deportados por irregularidades migratorias, 14 por temas relacionados con narcotráfico, 8 por delitos comunes, cuatro por hurto, uno por delito sexual y uno por lavado de activos.(Lea también: China rechaza una investigación sobre el origen del coronavirus)\"Al desembarque, la Cruz Roja colombiana realizó un primer tamizaje con las cámaras de detección de calor y temperatura, registrando en cada declaración de salud el dato de la temperatura, sin presentarse ninguna persona con síntomas de coronavirus\", afirmó en su comunicación el Ministerio de Justicia.En ese comunicado también dice que antes del vuelo, \"el Servicio de Inmigración y Aduanas de los Estados Unidos realizó los respectivos protocolos sanitarios de todos los deportados, validando que ninguno presentó síntomas asociados al covid-19, por lo cual fueron autorizados médicamente\".Según conoció EL TIEMPO, el embajador Francisco Santos contactó al ICE y al Departamento de Seguridad Interna para definir los protocolos de salubridad para futuros viajes que se realicen. SERGIO GÓMEZ MASERICORRESPONSAL DE EL TIEMPOWASHINGTON", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/colombianos-deportados-desde-estados-unidos-con-coronavirus-490452", "categoria": "mundo"}, {"titulo": "La Armada y la importancia del mar Caribe / Opinión", "contenido": " El mar Caribe es un escenario particular; se cataloga como semicerrado geográficamente y es uno de los más grandes del mundo; en materia de biodiversidad, alberga una variedad de ecosistemas marinos de gran importancia para el equilibrio natural de la región, los cuales se encuentran bajo esquemas de protección global; su relevancia económica es evidente, ya que por él confluye aproximadamente el 90 % del comercio regional y trascurren rutas marítimas de trascendencia para el comercio mundial. Es una fuente vital de recursos para las poblaciones costeras e insulares que allí convergen y representa un eje primordial de desarrollo único para las naciones que lo integran. En este escenario, la condición particular de Colombia como país bioceánico, aparte de generar una notable proyección a dicho entorno marítimo regional, presenta también enormes retos y una gran responsabilidad a nivel internacional. No obstante las enormes potencialidades del mar Caribe, por este escenario también transcurren diversos fenómenos y actividades ilegales que afectan la seguridad y estabilidad regional, el normal desempeño del comercio marítimo, los ecosistemas del medio ambiente marino, las actividades del turismo náutico, la investigación científica, el desarrollo portuario, entre otros. Es en este punto donde la labor de la Armada de Colombia en el Caribe cobra una vital trascendencia; por un lado, cumple con su rol constitucional de defensa y mantenimiento de la integridad territorial y, por otro, vela por proteger intereses comunes en la región y que son de todo el interés global, tales como salvaguardar la vida humana en el mar desde una coordinación multiestatal, proteger el medio ambiente marino, vigilar el comercio marítimo, ya que, según la Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (Unctad C), el comercio por vía marítima es un pilar primordial dentro de las perspectivas de desarrollo y crecimiento sostenible; mantener un escenario de conectividad en materia de comunicaciones digitales y suministro de energía desde los fondos marinos; contribuir a la seguridad alimentaria de las poblaciones costeras por medio de la protección del recurso pesquero; velar por la seguridad de las plataformas offshore y estar presta a atender cualquier emergencia que se presente en ellas; fortalecer el desarrollo de la ciencia y la investigación científica nacional, y proporcionar ayuda humanitaria a los países afectados por fenómenos naturales, para mencionar algunos ejemplos.En lo relativo al ámbito de la seguridad, es destacable la constante labor que la Armada de Colombia realiza en el Caribe, con el propósito de evitar el uso del mar para fines ilícitos. De esta manera se contrarrestan actividades ilegales como narcotráfico; tráfico ilícito de armas, municiones y explosivos; tráfico ilícito de migrantes, trata de personas; transporte ilegal de combustible, de fauna y flora; contrabando, robos armados en el mar; actos de piratería, entre otros. Para ello realiza patrullajes marítimos permanentes a fin de garantizar la navegación segura de los buques que surcan las aguas jurisdiccionales de la nación. En este punto, la cooperación internacional con los países de la región es fundamental para abordar con éxito la lucha contra estos delitos, dado que los flujos transnacionales de la delincuencia por vía marítima requieren un constante apoyo de las agencias de seguridad de los países de la región para mantener un buen orden en el mar. El Caribe ofrece entonces enormes potencialidades y retos por superar para contribuir desde los espacios marítimos al desarrollo nacional. Recordando al ilustre Gabriel García Márquez: “En este continente de la América Latina hay un país que no es de tierra, sino de agua, que es el Caribe”. ALMIRANTE EVELIO RAMÍREZ GÁFAROComandante Armada Nacional", "link": "https://www.eltiempo.com/colombia/otras-ciudades/la-armada-y-la-importancia-del-mar-caribe-opinion-490674", "categoria": "colombia"}, {"titulo": "Duque no ha dicho que después del 11 de mayo no habrá más cuarentena", "contenido": " Con el Decreto 593 de 2020, el Gobierno oficializó la extensión del aislamiento nacional obligatorio, que va hasta el 11 de mayo y contempla 41 excepciones para salir, incluido los sectores de la industria manufacturera y la construcción, que deben cumplir con los protocolos de bioseguridad y los procedimientos que dispongan las autoridades locales. Este jueves, la Presidencia dio a conocer una información falsa que está circulando por redes sociales. (Le puede interesar: Once claves del decreto que extiende la cuarentena nacional)El mensaje falso dice que \"Colombia debe alistarse para enfrentar la pandemia sin cuarentena, así lo aseguró el presidente Iván Duque en una conferencia con los alcaldes del país, Duque advirtió a los burgomaestres que deben alistarse para enfrentar la pandemia del coronavirus sin cuarentena\".  En ese mismo mensaje, que no es verídico, dice que \"después del 11 de mayo se activarán casi todas las actividades laborales, pero no las de tipo social, relacionadas con entretenimiento y diversión de sectores públicos\". Tampoco es cierto lo que señala el mensaje en cuanto a que el Presidente aseguró que \"debemos alistarnos porque por lo menos el 50 % de la población va a tener coronavirus\". (Lea: Once preguntas claves sobre la extensión de la cuarentena nacional)Ante esto, la Casa de Nariño advirtió que \"no hay información sobre la terminación del aislamiento de manera definitiva el 11 de mayo. Seguiremos trabajando para tomar las medidas pertinentes según la valoración de los expertos y la disminución de las cifras de contagio\".Además, hizo un llamado a no compartir esos mensajes falsos a través de redes sociales, ni información que no esté confirmada. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/falso-no-hay-informacion-de-terminacion-de-cuarentena-el-11-de-mayo-490560", "categoria": "politica"}, {"titulo": "Así puede donar a quienes más lo necesitan en la crisis por covid-19", "contenido": " Cerca de un millón de personas ya han recibido apoyo de Colombia Cuida a Colombia, una alianza de la sociedad civil y el sector privado para conectar a personas, organizaciones, fundaciones, empresas y así  mitigar el impacto negativo de la covid-19 en las poblaciones más vulnerables del país. Esta iniciativa, que cuenta con el apoyo de sectores de la sociedad civil, empresas del sector privado e importantes medios de comunicación, ya ha recaudado más de $869.000 millones de pesos, con los que ha entregado mercados y kits de protección en 110 municipios del país. Y en la noche de este viernes 1 de mayo, desde las 8:30 p.m., realizará un evento multiplataforma virtual en el cual participarán los principales artistas del país para invitar a los colombianos a ser solidarios y donar. (Lea también: Llegó el día del gran especial ‘Colombia Cuida a Colombia’).  Colombia cuida a Colombia, además, permite no solo donar dinero, sino también trabajo voluntario o alimentos e insumos médicos en especie. Le contamos todo lo que debe saber. Se habilitó la plataforma colombiacuidacolombia.com, a través de la cual usted puede hacer una donación en línea, seleccionando a cuál de las dos campañas quiere que se dirijan sus recursos (alimentación y mercados o kits de protección para el personal médico).El aporte puede hacerse vía tarjeta de crédito o PSE. Además, puede seleccionar si quiere hacer una donación única o mensual por el valor seleccionado.La iniciativa también anunció que estos canales están disponibles para aportar: Bancolombia - Colombia nos necesita: colombianosnecesita.grupobancolombia.com/colombia-cuida-a-colombia-con-alimentos/pCuenta de Ahorros de  Bancolombia # 04895966431. NIT 900326456-1Rappi: www.rappi.com.co/aliados/fundacion-cccSMS Claro: Envía mensajes de texto desde tu pospago CLARO. Envía SI al 87889 y dona 5.000 Pesos. Máximo 20 mensajes o donación de $100,000. Canal Youtube Latin Grammys (durante transmisión): www.youtube.com/latinGRAMMYs Vaki: bit.ly/Donar-Alimentacion Puede aportar cualquier valor igual o superior a $ 10.000. Además, el formulario de donación le permitirá conocer para qué alcanza su aporte. Por ejemplo, con $ 50.000 está dando un mercado pequeño y nutritivo para las familias que más lo necesitan. Con $1 55.000, está donando un kit básico de protección: gafas, tapabocas, trajes, guantes y alcohol a quienes están al frente de la línea atendiendo la emergencia. Para esta fecha está programada la transmisión multiplataforma  de una jornada en la cual se invitará a donar desde las 8:30 p.m. en colombiacuidacolombia.com. Al final del día habrá un gran evento de cierre transmitido en simultánea en todos los medios de comunicación Suplir la seguridad alimentaria de un millón y medio de personas al mes a nivel nacional, y entregar 100.000 kits de protección al personal de la salud. Sí. La iniciativa también permite donar su tiempo trabajando como voluntario y donar insumos médicos o alimentos.Para ser voluntario, debe ingresar sus datos en este formulario. En cuanto a los aportes de comida o material sanitario, se habilitó esta plataforma, a la que también puede acceder desde el sitio web colombiacuidacolombia.com Para solicitar unirse a la alianza, puede ingresar a este enlace y diligenciar la información requerida. Si su organización quiere donar, puede hacerlo por medio de la plataforma. La plataforma brinda dos opciones: \"Quiero ayudar\" y \"Busco ayuda\". Colombia Cuida a Colombia hace la entrega de las donaciones recibidas a través de organizaciones, fundaciones y redes de aliados como parroquias, juntas de acción comunal, asociaciones, entre otras.Si usted se encuentra en condición de vulnerabilidad y quiere ser beneficiario de Colombia Cuida a Colombia, acuda a una de estas organizaciones e invítela a que se registre en el formulario que encontrará dando click aquí, para que quede registrada en la base de datos y con ello sea candidata a recibir la ayuda. Solo entre el 30 de marzo y el 23 de abril Colombia Cuida a Colombia entregó 6.695.684 kilos de alimentos, beneficiando a 953.706 personas en condiciones de vulnerabilidad en más de 110 ciudades y municipios del país. Esta iniciativa está conformada por organizaciones sociales sin ánimo de lucro y de gran experiencia como la Fundación Saldarriaga Concha, el Banco de Medicamentos, y la Asociación Bancos de Alimentos de Colombia, junto a sus redes de aliados, quienes son los responsables de la distribución de alimentos e insumos médicos a nivel nacional.Acá puede consultar el listado completo de aliados de Colombia Cuida a Colombia.La iniciativa, además, cuenta con el respaldo de medios de comunicación como EL TIEMPO, Portafolio, ADN, City TV, Caracol Televisión, W Radio, Caracol Radio, El Espectador, RCN Radio, RCN TV, Semana, Canal 1, La República, Blu Radio, Publimetro, Pulzo, Kien & Ke, Red +, Claro Música, Cromos, Directv, El País, El Universal, La FM, Win Sports, Olímpica, Radiopolis, Revista 15 minutos y Vea. La operación de Colombia Cuida a Colombia tiene tiene cuatro pilares:-Conectar digitalmente la oferta y demanda organizacional de alimentos e insumos médicos esenciales para beneficiar a las poblaciones vulnerables del país.-Estructurar una nueva distribución de los apoyos humanitarios, ajustada a la realidad del confinamiento, y cercana a los hogares de los beneficiarios.-Identificar articuladamente con las empresas y el Gobierno Nacional, por medio de tecnologías de ciencias de datos, a las poblaciones más vulnerables. -Promover el emprendimiento en el abastecimiento de alimentos e insumos médicos. ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-como-puedo-donar-a-quienes-mas-lo-necesitan-en-cuarentena-por-covid-19-487526", "categoria": "colombia"}, {"titulo": "Magnate Elon Musk hace duras críticas a medidas de aislamiento social", "contenido": " El multimillonario Elon Musk causó gran polémica durante la presentación de los resultados de su empresa de tecnología, Tesla. Se despachó en contra de las medidas de confinamiento y calificó estas decisiones de \"fascistas\". Musk comparó las restricciones de movilidad, que pretenden frenar el nuevo coronavirus con la encarcelación arbitraria de los ciudadanos por parte de los Estados. ¿A qué se debe el malestar del CEO de Tesla con el confinamiento implementado en distintos estados de EE. UU.? Aunque su empresa logró obtener ganancias de 16 millones de dólares e ingresos por más de 5.000 millones de dólares, Musk ha señalado que los procesos de fabricación de automóviles de la compañía se verán muy afectados. \"Estamos preocupados por no poder reiniciar la producción\", dijo el empresario. Explicó que sólo tienen dos plantas de fabricación de automóviles, ubicadas en Shanghai (China) y en Bay Area (San Francisco, EE. UU.) y que se les dificultará conseguir suministros en un futuro cercano. Además, señaló que no se trataba sólo de su empresa, sino que el confinamiento afectaría a muchas compañías en EE. UU.Musk también hizo alusión a los valores de ese país. Y señaló que las decisiones de las autoridades no los estaban representando. \"No es esto por lo que la gente vino a EE. UU. y construyó este país. Es un atropello. Todo lo que la gente ha construido durante toda su vida está siendo destruido”, señaló el CEO de Tesla.(Le puede interesar: Coronavirus en Nueva Zelanda: Cómo logró eliminar los contagios). En los días siguientes, hizo fuertes críticas a las restricciones de movilidad implementadas por las autoridades estadounidenses en su cuenta de Twitter. \"Devuélvanle su libertad a la gente\", señaló en un tuit en el que compartió un artículo de opinión que resalta factores como la tasa de mortalidad por covid-19 y el hecho de que la cuarentena evitaba que la gente se contagiara, lo que alargaba el problema. Además, celebró la decisión de Texas de levantar el confinamiento. En ese estado ya hay más de 28.000 casos confirmados de personas infectadas con el virus. Sin embargo, se implementará una serie de procesos de reactivación económica. A partir de este 1 de mayo, negocios y restaurantes tendrán la posibilidad de abrir hasta el 25 por ciento de su capacidad. En un documento publicado el 27 de abril, el gobernador de Texas, Greg Abbott, dictó protocolos para que los ciudadanos reanuden sus trabajos. La guía sugiere evitar los pagos físicos, salir a la calle usando tapabocas, y que los dueños de los negocios desinfecten todos los elementos que están en contacto con los clientes. Al respecto Elon Musk dijo: \"Sí, vuelvan a abrir con cuidado y protección apropiada, pero no obliguen a todo el mundo a estar en lo que en la práctica es un arresto domiciliario\".No obstante, se ha demostrado que los países que han establecido las medidas más estrictas de aislamiento han superado el virus con mayor eficacia. Esta semana, Nueva Zelanda apareció en las portadas de cientos de medios en todo el mundo debido a que logró controlar la expansión del nuevo coronavirus. Cinco días después de haber identificado el primer caso, la primera ministra decretó el cierre total de fronteras. Hoy, el país de Oceanía está a punto de retomar sus actividades, tiene una cifra muy baja de nuevas infecciones y prácticamente ha logrado erradicar los contagios locales. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/elon-musk-hace-duras-criticas-a-cuarentena-por-coronavirus-490738", "categoria": "cultura"}, {"titulo": "‘Panarceros’: la cartilla que  integra a niños de Colombia y Venezuela", "contenido": " María Helena y su mamá fueron unas de los tantos caminantes que cruzaron la frontera terrestre entre Colombia y Venezuela para buscar un mejor futuro. Su objetivo era claro: encontrarse con el papá de María Helena, un conductor de camión que se quedó trabajando en territorio colombiano. Esta historia es la que ambienta la cartilla “Seamos panarceros”, que ofrece “caminos para la convivencia pacífica entre estudiantes colombianos y venezolanos” y la cual fue desarrollada por el Grupo de Estudios sobre Migraciones Internacionales y Vulnerabilidad (GEMIV), de la Facultad de Sociología de la Universidad Santo Tomás; el programa SI Fronteras de GIZ, cooperación alemana; el Laboratorio de Antropología Abierta, la Asociación Distrital de Trabajadoras y Trabajadores de la Educación (ADE) y la Red Iberoamericana de Investigación en Imaginarios y Representaciones (RIIR).“La idea de ‘Seamos panarceros’ nace al amparo de un proyecto de investigación aprobado por la Vicerrectoría Académica General de la Universidad Santo Tomás, que se desarrolló durante todo 2019. Este buscaba observar la integración de los estudiantes venezolanos en los colegios de Bogotá y en Cúcuta, además hallar los imaginarios sobre esta integración”, explica el docente de sociología Felipe Aliaga Sáez, coordinador del Diplomado de Investigación Social de Migraciones Internacionales de la Universidad Santo Tomás y uno de los desarrolladores de la cartilla. El objetivo del proyecto fue identificar esos relatos y esas experiencias dentro de las instituciones educativas, por lo que desarrollaron un trabajo de campo en establecimientos de ambas ciudades. “Este consistió en 20 grupos focales con 61 estudiantes venezolanos, 81 estudiantes colombianos y 28 profesores. El trabajo nos permitió identificar unas variables sobre la integración y necesidades de los estudiantes de desarrollar una serie de diálogos en torno a las migraciones en el ambiente escolar”, comenta Aliaga Los colegios seleccionados para el trabajo de campo los contactaron a través de la Misión Scalabriniana, en Cúcuta, y la ADE, en Bogotá, y durante su diálogo con estudiantes y docentes identificaron algunos puntos problemáticos que decidieron atacar desde un material pedagógico que ampliara las perspectivas sobre el fenómeno migratorio. Ese fue el primer paso para la creación de ‘Seamos panarceros’.De acuerdo con el profesor Aliaga, uno de los hallazgos que más les llamó la atención fue que “los estudiantes venezolanos no se expresaban con total libertad sobre su situación migratoria por el miedo al cuestionamiento. También identificamos algunos casos de acoso dentro del colegio y relaciones en las cuales las estudiantes se sentían acosadas o señaladas por las condiciones que pueden llegar a tener las trabajadoras sexuales venezolanas”.Precisamente, esta es una de las razones por las que la protagonista de la cartilla es una niña, María Helena: “Hemos querido resaltar la figura de esta feminización de las migraciones porque hoy en día tenemos un alto porcentaje de mujeres que migran desde Venezuela hacia Colombia; pero esto no solamente ocurre en este corredor migratorio, sino también pasa alrededor del mundo. Una alta proporción de mujeres son las que están migrando, casi llegan al 50%”, comenta el docente.La historia de la cartilla continúa cuando María Helena se reencuentra con su papá y se queda con él y su mamá en Cúcuta. Allí conoce a Samuel, un niño colombiano menor que ella quien rápidamente se convierte en su mejor amigo. Juntos comienzan a explorar los significados de cruzar de un país a otro, qué es una frontera y qué tienen en común tanto Venezuela como Colombia.“Creamos un acercamiento que se genera entre los estudiantes a nivel desde lo que en la Teoría de las Migraciones, en cuanto a integración, podríamos llamar la comprensión de los distintos actores, es decir, comprender la realidad que está enfrentando el otro, sus trayectorias de vida, sus experiencias traumáticas, sus dolores, sus miedos”, aclara Aliaga. Los elementos para crear empatía y ese sentimiento de poder ponerse en los zapatos del otro se pueden encontrar a lo largo de la cartilla: la idea de la unión territorial de ambos países a través de la historia de la Gran Colombia, la exaltación de elementos culturales compartidos o que distinguen a una sociedad de la otra, y también el aporte que ofrecen los migrantes a la diversidad de los países. Todo desde un enfoque hacia la frontera. Lo más importante era derribar aquellos estereotipos que repercuten en el imaginario colectivo de los estudiantes colombianos. Entre dichas imágenes arraigadas el grupo investigador identificó que tenían que ver “sobre todo con el tema de la violencia. Hay algunos casos de delincuencia o criminalidad que hacen que intensifique un imaginario negativo en torno a la población venezolana, aunque sean circunstancias muy puntuales y casos muy insignificantes”, explica el profesor.Los mensajes positivos y de hermandad que existen en ‘Seamos Panarceros’ buscan luchar contra las manifestaciones de intolerancia que existen en los colegios apalancadas por estos estereotipos negativos, más que todo expresadas a través de burlas o acoso.Según Aliaga, “gracias a la profunda revisión bibliográfica que hicimos para el proyecto, identificamos que en Iberoamérica se presentan casos de xenofobia en el ambiente escolar, intolerancia y rechazo. Sabíamos que haciendo un trabajo muy colaborativo entre maestros, padres de familia y los estudiantes, es decir la comunidad académica, se puede lograr una mejora en las relaciones y en la interacción entre sus distintos actores. A eso es lo que nosotros hemos denominado “convivencia pacífica”. De ahí que la cartilla se centre en la historia de María Helena. El equipo quería incluir una historia que conectara a los estudiantes y que sirviera como contraste entre las diferentes experiencias migratorias que viven quienes atraviesan las fronteras e incluso migran dentro de los países. María Helena representa la historia transversal en la que al final de reconocernos como países hermanos, nos reconocemos como personas que se pueden ayudar y respetar unas a otras. Además, les explica a los estudiantes la actualidad de Venezuela y los motivos por los que muchos de los migrantes no pueden regresar. El programa de cooperación alemana aportó con la impresión de 6.000 cartillas para repartir entre los estudiantes de Cúcuta contactados a través de la Misión Scalabriana. El lanzamiento de ‘Seamos Panarceros’ se realizó el pasado 13 de febrero y durante este tiempo y hasta que empezó la cuarentena en Colombia se repartieron varias cartillas.Sin embargo, el proyecto continúa y ya existe un plan para que los estudiantes no se queden sin acceder a los conocimientos de la cartilla. La primera solución consiste en “entregar las cartillas restantes los niños, niñas y adolescentes tanto venezolanos como colombianos para que las tengan en sus casas. Se van a entregar aproximadamente 3.000 más para alcanzar al total de los estudiantes que se tenían pensados inicialmente. La idea es que cuando van a buscar el refrigerio del colegio las pueden recoger o se les hará llegar a través de sus padres o acudientes”, dice el docente.De igual manera, utilizarán herramientas virtuales para que los demás estudiantes en Cúcuta y Bogotá puedan seguir con su proceso. En este caso, se enviarán tips y videos por medio de WhatsApp para que los estudiantes trabajen en sus casas en la medida en que los padres puedan conectarse a Internet, ya sea de forma constante o esporádica. El objetivo es darles apoyo para profundizar y trabajar en la cartilla desde el hogar.De acuerdo con Aliaga, “estamos analizando cómo aprovechar todas estas competencias en virtualidad. Por lo pronto, estamos desarrollando mecanismo para entregarles herramientas a los maestros y que ellos puedan seguir reforzando los conceptos. Sabemos que muchas familias están enfrentando una situación difícil, que en muchos casos poder continuar con la educación formal bajo la modalidad virtual es muy agotador, pero nosotros seguimos con el impulso porque sabemos que dentro de las respuestas de protocolo para combatir la xenofobia la cartilla viene a ser un aporte a ese debate, el cual refuerza estas campañas de educación que debemos generar a largo plazo”.Se espera que a partir de 2021 ‘Seamos panarceros’ llegue a otros establecimientos educativos que tienen una alta concentración de población venezolana. Esto lo están planificando en la actualidad para poder llevarlo a cabo el próximo año, si las condiciones de la emergencia sanitaria cambian, e implementarlo en un grupo de colegios de Norte de Santander en lo que sería una segunda fase.Si bien dicha implementación está a cargo de los miembros del equipo que desarrolló la cartilla, Felipe Aliaga explica que la cartilla se puede encontrar en Internet para que la familia o institución que quiera trabajar con ella la pueda imprimir, ya que está abierta al público y permite que diferentes actores la puedan poner en práctica.Según el docente, “se busca un camino para poder traducir el conocimiento y experiencia que los mismos estudiantes y profesores nos han presentado a través del concepto de ‘Seamos Panarceros’, que es preocuparse por el otro y convivir de manera pacífica”.CAMILA MORENO CAMARGOcoordinadora de Foros EL TIEMPO*Publicación con el apoyo del Programa de Alianzas para la Reconciliación de la Agencia de Estados Unidos para el Desarrollo Internacional (USAID) y ACDI/VOCA.", "link": "https://www.eltiempo.com/mundo/venezuela/cartilla-que-integra-a-ninos-de-colombia-y-venezuela-490298", "categoria": "mundo"}, {"titulo": "Más Detección, Más Vida: un reto para enfrentar covid-19 en Colombia", "contenido": " Ante la llegada de la covid-19 personas y organizaciones en el mundo han dirigido sus esfuerzos hacia un fin específico: salvar vidas y evitar un desplome económico crítico. Por este motivo Connect Bogotá Región, la red de innovación de Bogotá Región e iNNpulsa Colombia lanzaron ‘Más Detección, Más Vida’, una iniciativa que pretende identificar e impulsar soluciones de startups que permitan realizar un diagnóstico temprano de la enfermedad, mitiguen el contagio, faciliten el monitoreo de la población y fortalezcan el sistema de salud. La iniciativa es una convocatoria para organizaciones interesadas en  hallar soluciones científicas y tecnológicas con mayor impacto y nivel de desarrollo a fin de ayudarlas a escalar, conectándolas con actores y recursos que permitan realizar su implementación en el mercado en el corto plazo. “Esta iniciativa permitirá encontrar y apoyar las mejores soluciones científicas y tecnológicas que ayuden a contener y prevenir el contagio sobre todo en este momento en el que se están implementando medidas para retomar la actividad económica en el país”, expresa Diana Gaviria, directora ejecutiva de Connect Bogotá. La iniciativa tiene como patrocinadores a Seguros Sura Colombia y al laboratorio farmacéutico Roche, y su red de apoyo la conforman las más de 50 organizaciones que hacen parte de Connect Bogotá, AFIDRO, la Secretaría de Desarrollo Económico y la Secretaría de Salud de Bogotá, la Cámara de la Industria Farmacéutica de la ANDI, la Fundación Saldarriaga Concha, 100 Open Startups y BogoTech Abierta.Las entidades que hacen parte del reto hacen un llamado a emprendedores, empresas y grupos de investigación para que presenten esas soluciones que permitirán marcar la diferencia en la emergencia causada por el Covid-19. La convocatoria se encuentra disponible en este enlace hasta el 3 de mayo. REDACCIÓN TECNÓFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mas-deteccion-mas-vida-un-reto-para-enfrentar-covid-19-en-colombia-489722", "categoria": "tecnosfera"}, {"titulo": "TikTok alcanza los 2.000 millones de descargas", "contenido": " Según un informe de la plataforma de análisis y monitoreo de aplicaciones Sensor Tower, la red social TikTok se ha descargado más de 2 mil millones de veces en todo el mundo y en último trimestre alcanzó un total de 315 millones descargas en las principales tiendas de aplicaciones. India ha sido el mayor impulsor de las instalaciones de TikTok generando 611 millones de descargas hasta la fecha. China es el segundo en instalaciones, acumulando 196.6 millones y Estados Unidos se encuentra de tercer lugar con 165 millones de instalaciones. Por otro lado, Google Play ha representado la gran mayoría de las descargas de la red social hasta el momento, acumulando más de 1.500 millones de instalaciones, lo que equivale al el 75,5 por ciento del. Mientras que App Store ha generado 495.2 millones de descargas. (TikTok derrota a Facebook en número de descargas en 2019) Una de las razones por las que la plataforma esta creciendo de forma acelerada además de su popularidad y aceptación en los jóvenes, es el estado de aislamiento en el que se encuentra gran parte de los países en el mundo producto del covid-19. Al comenzar el año Sensor Tower posicionó a TikTok como una de las aplicaciones más descargadas en 2019 con más de 720 millones de descargas en todo el mundo para ese año. (Tik Tok habría sido descargado más de 1.500 millones de veces) REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/tiktok-alcanza-los-2-000-millones-de-descargas-490570", "categoria": "tecnosfera"}, {"titulo": "Nueva York: hallan cadáveres en descomposición en camiones de mudanza", "contenido": " La Policía de Nueva York inició una investigación después de que se recibieron llamadas de vecinos de Brooklyn quejándose por el mal olor que presuntamente provenía de decenas de cuerpos almacenados, frente a una funeraria, en camiones de la cadena U-Haul, normalmente alquilados por horas para mudanzas, y que los agentes pudieron apreciar en estado de descomposición. Una llamada aseguró incluso que \"salía sangre de uno de los camiones\".A causa de estos reportes, agentes fueron enviados a la funeraria, donde el personal sacaba cuerpos de estos camiones de mudanza para luego tratar de ubicarlos en un camión refrigerador o morgue móvil, indica el periódico digital amNY. (Lea también: ‘Nunca vi tanta gente morir en un turno’: paramédico en Nueva York) Una fuente policial le comentó posteriormente a ABC News que dos remolques sin refrigeración que estaban fuera de la funeraria de Andrew T. Cleckley contenían, cada uno, 50 cuerpos. Según la Policía, los cuerpos estuvieron en los camiones de alquiler durante más de una semana, en estado de descomposición en algunos casos, lo que causó el mal olor. (Le puede interesar: 1 de cada 4 neoyorquinos pudo haberse contagiado con covid-19)Los camiones refrigeradores están siendo usados por hospitales y funerarias durante la pandemia para mantener los cuerpos en buen estado mientras las familias esperan para poder enterrar a sus seres queridos, en lugar de tener que incinerar los cuerpos o que la ciudad disponga de ellos si no son reclamados. Los agentes creen que la mayoría de los cuerpos en los camiones frente a la funeraria de Brooklyn son de personas que fallecieron por el coronavirus. Personal del Departamento de Salud acudió al lugar junto con la policía, que cerró la calle frente a la funeraria Andrew T. Cleckley Funeral Services, en el vecindario de Flatlands, en el distrito de Brooklyn. Un portavoz de la funeraria indicó a la cadena ABC que debido a la cantidad de muertes por la covid-19 se han quedado sin espacio en el interior del establecimiento, aunque no especificó cuántos cuerpos tienen en este momento. (Lea además: 'Cuando se den condiciones reabriremos la embajada en Caracas': EE.UU.)No obstante, negó que haya cuerpos en los camiones y aseguró que allí han colocado muebles que han tenido que sacar de la funeraria por falta de espacio. \"En las últimas dos semanas he visto de 30 a 50 cuerpos siendo movidos dentro y fuera, dentro y fuera, es mucho\", indicó una vecina del lugar. El Departamento de Salud del estado, que regula a las funerarias, informó que fue notificado del problema de almacenamiento de fallecidos y que \"la funeraria está haciendo arreglos alternativos\". Aunque la Policía dijo que no se ha cometido ningún crimen, inició una investigación por la cantidad de cuerpos almacenados sin refrigeración. EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/encuentran-cadaveres-en-descomposicion-en-camiones-de-mudanzas-en-nueva-york-490340", "categoria": "mundo"}, {"titulo": "Esta es la clave para reactivar la economía, según Paul Romer", "contenido": " Si el gobierno quiere salvar vidas y reanudar la economía, el camino es aumentar las pruebas de coronavirus y la producción de equipos de protección, para que las personas puedan volver a trabajar incluso si el virus está en circulando. Esa es la recomendación del economista Paul Romer, Premio Nobel de Economía en 2018. En una entrevista con BBC Brasil, Romer, profesor en la Universidad de Nueva York, dijo que la respuestas económicas convencionales para combatir una recesión no van a funcionar hasta que las personas puedan volver a trabajar con seguridad. \"Es un desperdicio de recursos intentar que las personas vuelvan al trabajo si no se ha encontrado la manera de que sea seguro volver a trabajar\", dice Romer. Agrega que la crisis generada por la pandemia puede ser peor que la Gran Depresión \"si los gobiernos no actúan rápidamente para asegurar que las personas vuelvan a trabajar con seguridad\". El economista estadounidense critica la posibilidad de crear \"pasaportes de inmunidad\", una opción que se ha considerado en países como Brasil y Reino Unido, para permitir la circulación de personas que se han recuperado de covid-19. Esta medida conduciría , según él, a muchas infecciones y muertes . \"Esta política no tiene sentido, a menos que usted quiera que la mayoría de las personas en su economía se contagien, entiende que algunas de ellas morirán, y luego, después de eso, dejará que las personas que se recuperen vuelvan al trabajo\". Romer, quien fue economista jefe del Banco Mundial, dice que es nuestra \"obligación moral\" proteger a los trabajadores esenciales que se están exponiendo al trabajar como enfermeras, médicos, policías y conductores. \"Debemos detener todas las otras actividades productivas y dedicar todos nuestros recursos a la producción de equipos de protección que estos trabajadores necesitan para estar seguros cuando interactúan con el público. No estamos luchando lo suficiente para producir el equipamiento que necesitan\" dice. A continuación, los principales apartes de la entrevista. Usted dice que los epidemiólogos deberían centrarse en su área y señalar la cantidad de pruebas necesarias para volver a la normalidad. ¿Qué cree que ellos están haciendo mal y en qué escenario cree que es posible volver a las actividades? Si podemos hacerle pruebas a más gente eso va a salvar vidas y nos ayudará recuperar la economía. Algunos funcionarios públicos responsables de la salud y algunos epidemiólogos dicen que no es factible diagnosticar a más personas, que nunca lograríamos hacer eso. Ellos quieren recomendar otras políticas para contener la pandemia, y eso está bien. Pero no tienen el conocimiento necesario para descartar una política basada en pruebas argumentando que 'no importa si eso va a contener la pandemia, ya que nunca la adoptaremos, entonces para qué pensar en ello'. ¿Usted cree que pronto habrá capacidad para hacer muchas pruebas? ¿Es factible? Si diagnosticamos a las personas y aislamos a los contagiados podemos, al mismo tiempo, contener la pandemia y proteger a los trabajadores que ya están trabajando (en actividades esenciales), además de aprender cómo hacemos para que más gente vuelva al trabajo. ¿Y quién puede determinar cuántas pruebas se necesitan y decir si es factible? Es un cálculo muy simple: una buena tasa para trabajar en este momento es la capacidad para diagnosticar a toda la economíacada dos semanas. Para obtener la cantidad de pruebas necesarias por día en este escenario, divida la población por 14. Países como Reino Unido y Brasil han planteado la posibilidad de crear \"pasaportes de inmunidad\". ¿Usted está de acuerdo? Esta política no tiene sentido, a menos que usted quiera que la mayoría de las personas en su economía se contagien, entiende que algunas de ellas morirán, y luego, después de eso, dejará que las personas que se recuperen vuelvan al trabajo. Esa política conducirá a muchas infecciones y muchas muertes. Mi propuesta no es hacer pruebas para ver quién se recuperó de la enfermedad. Yo me refiero es a hacer pruebas para ver quién está contagiado. Si usted está infectado, debe estar aislado. Esa es la diferencia entre la prueba de anticuerpos, que puede decir si la persona se ha recuperado; y la prueba de virus, que comprueba si alguien está enfermo o infectado. ¿La solución a esta crisis puede estar en \"imprimir dinero \", como han sugerido algunos economistas? Las respuestas económicas convencionales para una recesión no van a funcionar hasta que las personas puedan volver a trabajar con seguridad. Es un desperdicio de recursos intentar que las personas vuelvan al trabajo si no se ha encontrado la manera de que sea seguro que ellas vuelvan a trabajar. En la producción de equipos de protección individual, ¿es papel del gobierno dar algún tipo de estímulo? Es muy importante que el gobierno haga disponible los equipos de protección individual de la manera más amplia posible y a bajo costo. Esta es la razón: hay personas que ya se van a trabajar - enfermeras, médicos, policías, conductores de ambulancias - y están expuestos al riesgo de infección y muerte. Si les pedimos que hagan estos trabajos por nosotros, es nuestra responsabilidad y obligación moral protegerlos de la mejor manera posible. Para esto, hay que detener todas las otras actividades productivas y dedicar todos nuestros recursos a la producción de equipos de protección que estos trabajadores necesitan para estar seguros cuando interactúan con el público. No nos estamos esforzando lo suficiente para producir el equipo que necesitan. Otra cosa que no estamos haciendo es examinar a estos trabajadores para que, si un agentes de policía está infectado pero sin síntomas, podamos asegurarnos de que no vaya a trabajar e infecte a muchos otros agentes. Necesitamos proporcionar equipos para la protección de los trabajadores esenciales y hacerles pruebas con frecuencia, quizá todos los días, para asegurarnos de que no se lo transmiten a sus colegas. ¿Y cómo podría el gobierno estimular esta producción, que usted dice que debe ser amplia y a bajo costo? Si el gobierno destinara el dinero a la producción de equipos de protección, si el gobierno dedicara el dinero a la expansión de nuestra capacidad de hacer pruebas, tendríamos más equipos de protección y tendríamos más pruebas. Es la curva de la oferta: cuánto más estés dispuesto a pagar, más recibirás. Si no pagamos más, no recibiremos más, y esto significa que no podremos proteger a nuestros trabajadores esenciales. A las personas se les cobra mucho por ahorrar en tiempos difíciles. Pero vemos muchas grandes empresas que, con dos meses de crisis, recurren al gobierno. ¿Deberían esas empresas recibir ayuda del Estado? Y las grandes compañías que recientemente adoptaron programas robustos de recompra de acciones, ¿deberían los contribuyentes salvarlas también? El primer paso es: si una empresa necesita más recursos para sobrevivir, debe vender más acciones. La forma en que una empresa obtiene más fondos es vendiendo acciones. En vez de volver a comprar acciones, que es una manera de deshacerse del dinero, la empresa necesita vender acciones. Así, la primera cosa que el gobierno debería decir es: no se presta dinero a las empresas que se estaban deshaciendo de todo su dinero hasta que hagan lo contrario y comiencen a vender más acciones para conseguir más dinero. ¿Existe un paralelo entre esta crisis y la Gran Depresión? Creo que puede ser tan mala como la Gran Depresión. Si los gobiernos no actúan rápidamente para garantizar que las personas puedan volver a trabajar de manera segura, podríamos tener una crisis económica peor que la Gran Depresión. ¿Puede esta crisis cambiar la desigualdad entre países y dentro de los países? Todas estas preguntas son importantes, pero no son tan urgentes como las dudas que enfrentamos sobre cómo salvar vidas, especialmente las vidas de los trabajadores esenciales, que mueren incluso mientras aplicamos nuestra política de cuarentena y aislamiento social. ¿Un posible cambio a nivel de comercio internacional después de la pandemia también es una cuestión secundaria? Insisto en que simplemente no podemos centrarnos en ningún otro problema hasta que nos enfoquemos en este tema de gastar dinero en cosas que salvarán vidas: equipos de protección y pruebas. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=Y36en98lbNw https://www.youtube.com/watch?v=B_Gzc2Z7uQY&t=27s", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-esta-es-la-clave-para-reactivar-la-economia-segun-nobel-de-economia-488106", "categoria": "economia"}, {"titulo": "OMS pide a China que 'la invite' a investigar orígenes del coronavirus", "contenido": " La Organización Mundial de la Salud (OMS), muy criticada por Estados Unidos por no haber reaccionado rápidamente ante la gravedad del nuevo coronavirus, pidió este viernes a China que le invite a participar en las investigaciones sobre el origen animal del patógeno.  \"La OMS desearía trabajar con los socios internacionales y, a invitación del gobierno chino, participar en la investigación sobre los orígenes animales\" del virus, indicó un portavoz de la organización, Tarik Jasarevic, a la AFP. La OMS, que hasta ahora elogió la gestión de la crisis hecha por Pekín, explicó que \"estimaba que un cierto número de estudios que desean entender mejor el origen de la epidemia en China estaban previstos o en marcha\". Pero \"la OMS no participa actualmente en estos estudios en China\", subrayó el portavoz. (Le recomendamos: China rechaza una investigación sobre el origen del coronavirus) A finales de enero, una delegación de la OMS dirigida por su director general, Tedros Adhanom Ghebreyesus, viajó a Pekín para reunirse con el presidente Xi Jinping y organizar la visita a China de un equipo internacional de científicos, en el que la OMS estaría incluida. Días antes, la OMS pudo realizar una visita a Wuhan, cuna del patógeno. La pandemia ha contaminado desde diciembre a más de 3,2 millones de personas en todo el mundo y se ha cobrado 230.000 vidas, pese al confinamiento de más de la mitad de la humanidad, según los cálculos de la AFP realizados a partir de fuentes oficiales. Muchos países han dado su apoyo a la OMS pero otros, como Estados Unidos, han manifestado sus dudas o críticas sobre la gestión de este organismo de la ONU. Washington decidió suspender su contribución financiera a la institución por considerar que su quehacer es demasiado condescendiente con Pekín. (Lea también: ‘El coronavirus no fue creado por el hombre’: Inteligencia de EE. UU.) Según la OMS, las investigaciones en marcha se centran en enfermos \"cuyos síntomas comenzaron a manifestarse en Wuhan y sus alrededores a finales de 2019, en muestras tomadas en mercados y granjas de regiones donde se identificaron los primeros casos en seres humanos, y en especies salvajes y animales de cría vendidos en estos mercados\". Los resultados de estos estudios son \"esenciales para prevenir nuevas introducciones del virus que ha causado la covid-19 desde los animales hacia el ser humano\", explicó el portavoz. AFP", "link": "https://www.eltiempo.com/salud/coronavirus-en-el-mundo-hoy-oms-pide-a-china-que-la-invite-a-investigar-origenes-del-virus-490740", "categoria": "salud"}, {"titulo": "Aproveche ya estas series y películas que hoy se van de Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/aproveche-ya-estas-series-y-peliculas-que-saldran-de-netflix-en-mayo-490114", "categoria": "cultura"}, {"titulo": "En crisis económica los mariachis de Cali tras un mes en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/colombia/cali/mariachis-protestan-en-cali-por-crisis-tras-la-cuarentena-por-el-coronavirus-489648", "categoria": "colombia"}, {"titulo": "Las impresionantes fotos de Bogotá antes y durante la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/cuarentena-en-bogota-calles-de-la-ciudad-antes-y-despues-del-aislamiento-488492", "categoria": "bogota"}, {"titulo": "Vea con qué objetos puede hacer ejercicio en su propia casa", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/objetos-con-los-que-puede-hacer-ejercicio-en-su-propia-casa-489202", "categoria": "cultura"}, {"titulo": "Famosos que fueron o son pareja y usted no tenía ni idea", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-fueron-o-son-pareja-y-han-pasado-desapercibidos-488450", "categoria": "cultura"}, {"titulo": "El panorama de las calles con las nuevas excepciones a la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-la-cuarentena-en-bogota-lunes-27-de-abril-del-2020-489008", "categoria": "bogota"}, {"titulo": "Vea en fotos cómo es la emergencia del relleno sanitario Doña Juana", "contenido": "", "link": "https://www.eltiempo.com/bogota/relleno-dona-juana-fotos-de-emergencia-por-un-derrumbe-de-basura-489940", "categoria": "bogota"}, {"titulo": "Falsas curas contra el coronavirus que hasta ponen en peligro su salud", "contenido": "", "link": "https://www.eltiempo.com/salud/falsas-curas-contra-el-coronavirus-que-ponen-en-peligro-su-salud-489654", "categoria": "salud"}, {"titulo": "Imposible", "contenido": "  Queridos líderes colombianos de a pie empezando por esta alcaldesa nuestra que se ha ganado su autoridad a punta de empatía: no es este el momento de llevarse la contraria a ustedes mismos, ni es el momento de “dar papaya”, que de por sí es tan triste esa manera de decir “servírseles a las aves carroñeras”, pues los dueños del viejo liderazgo están listos a señalar cualquier paso en falso –se frotan las manos, previamente embadurnadas con jabón antibacterial, acartonados y llorosos– como si un error aceptado y asumido fuera la prueba incontestable de que aquí no nos queda otra que rendirnos a estos políticos de media tabla que insisten en decretar un país, en reducir al Estado a tramitador de negocios, en llamar a la unión como llamando a la unidad a la que llama la Biblia, repito, para encogerse de hombros cuando llegue la hora de reducir a sus críticos a herejes: “¡Mamertos!”.A diferencia de la escabrosa “dar papaya”, propia de una sociedad como un piso térmico en el que se dan más los astutos que los sabios, hay una expresión nuestra que siempre me ha conmovido hasta la risa porque revela cierta inocencia de plegaria que uno no va a sacarse ya de adentro: hablo del recurso “imposible que...”. Se dice cada tanto en el peor momento, y es súplica y profecía infalible al mismo tiempo: “Imposible que perdamos hoy...”, “imposible que Samuel Moreno salga tan malo como parece...”, “imposible que les permitamos posar como benefactores a los Estados Unidos de Trump en pleno fracaso sanitario, imposible que los malos consejeros del Gobierno aprovechen la pandemia para arruinar la implementación de los acuerdos de paz, imposible que en el duquismo, que ‘que lo hay, lo hay’, le estén apostando a que le vaya mal a Bogotá para que le vaya mal al 89 por ciento de popularidad de la alcaldesa...”.No es personal aunque usted no lo crea. De tanto en tanto, los gobernantes absurdos resultan ser personajes bienintencionados que juran por Dios que están “del lado correcto de la historia”, ja. De tanto en tanto, los políticos de todo el espectro visible, de la derecha amarga a la izquierda encandilada, tienen en común que un día se sienten por encima incluso de los puntos cardinales. Y pocas veces, poquísimas, vale la pena manchar una reflexión poniéndole nombre y apellido a un arquetipo. Creo yo, simplemente, que estamos viendo dos tipos de liderazgo en estos días de cuarentena: no estamos viendo un partido Duque versus López, no, sino una autoridad que viene del cargo versus una empatía que confiere autoridad, una manida versión oficial versus un relato con el corazón en la mano, un llamado a la supuesta unidad versus un llamado a la solidaridad, aquel típico miedo a lo estatal versus aquella fe en lo público tantas veces postergada.Pienso yo, simplemente, que de esta época virulenta saldrá bien librado el liderazgo que tenga claro que no nos tienen encerrados –no nos tienen vendados, ensordecidos, amordazados– sino pensando y volviendo a pensar detrás de la ventana que solo una clase política tan obsoleta como esta, escandalizada e implacable con los débiles, pero acostumbrada a la guerra hasta negarla, puede insistir en su juego de mesa después de –por ejemplo– las imágenes de esas fachadas grises plagadas de banderas rojas, los funerales mudos de los líderes sociales y de los excombatientes de las Farc que han sido asesinados durante la cuarentena, y las medidas propias de protección que ha tenido que tomar el corregimiento Santo Domingo de Meza, en El Carmen de Bolívar, por la marcha del virus en pleno abandono estatal.Imposible que esto siga así. Imposible que, después de tener en frente semejante miseria, Colombia se la juegue por ser la peor acepción de Colombia.Ricardo Silva Romerowww.ricardosilvaromero.com", "link": "https://www.eltiempo.com/opinion/columnistas/ricardo-silva-romero/imposible-columna-de-ricardo-silva-romero-490604", "categoria": "opinion"}, {"titulo": "Expertos y políticos", "contenido": " La importancia de los expertos se ha puesto de relieve durante la pandemia. Hay una avalancha de manifestaciones que piden que sean ellos quienes decidan y quienes conduzcan a la sociedad en esta época tormentosa. Pero me temo que incluso en esta bonanza de prestigio, se entiende mal el papel de los expertos. Hay situaciones en las que el experto resuelve contundentemente un problema. El patólogo mira en su microscopio la biopsia y dice que se trata de un cáncer y de qué tipo. El oncólogo experto en tratamientos determina si hay que irradiar u operar.Pero con la pandemia las cosas no funcionan así. Es una situación compleja, lo que no quiere decir complicada (aunque también), sino que su evolución depende de muchísimas variables, algunas de desarrollo imprevisible y que pueden generar efectos desproporcionados. El buen experto no ofrece conclusiones tajantes, sino que construye modelos matemáticos que predicen hechos de probable ocurrencia. El experto no habla con la seguridad de un vendedor de ungüentos. Tartamudea y en voz baja dice algo así como: ‘Con base en las premisas a, b, c y etcétera, y si no hay algo que no se haya tenido en cuenta, y no sucede un giro inesperado en la premisa c, es probable que la pandemia se desarrolle, más o menos, en esta dirección’. No es un mal experto, es muy bueno, lo que ofrece es un pronóstico cauteloso y flexible. Es experto en construir modelos y por eso conoce sus limitaciones. La cautela es conveniente.Pero, en medio de toda la admiración hacia los expertos, han surgido también voces contrarias. Usualmente vienen del campo de las ciencias políticas y señalan que la toma de decisiones no corresponde a los expertos. Estas voces hablan, en general, en un idioma aún más complicado (y más asertivo). Su argumento principal es una variante de la clásica falacia naturalista de Hume y Moore: el ámbito del científico son los hechos, no los valores. Su modelo dirá, por ejemplo, que si adoptamos una estrategia puede haber un número X de muertos (mayoritariamente adultos) por covid-19, pero si adoptamos la opuesta puede haber un número Y de desnutridos, incluso de muertos por desnutrición (mayoritariamente niños). El experto no puede decir qué opción es peor, eso depende de una valoración diferente.El que debe definir es el político, por eso fue elegido, o nombrado o ungido. Lo que pasa es que hoy, uno debería exigirle al político ser un experto también. Un experto en ciencias políticas, en las ciencias de la decisión. Para este caso, un experto en ciencias de la decisión empezará analizando las predicciones del epidemiólogo y continuará con las del economista, las del sociólogo y las del psicólogo. La decisión ideal, en una situación compleja, es la que toma una persona muy sensata y ética, basándose en los modelos que le ofrecen los expertos de diversos campos.La principal amenaza para esta forma lógica de decisión son los egos. En el político se manifiesta como una valoración excesiva de su propia intuición. Es cierto que la intuición es la manifestación de una inteligencia capaz de integrar en forma inconsciente mucha información. El problema con ella es que funciona hasta que deja de funcionar. Napoleón era un genio con una intuición extraordinaria. Pero si en 1812 hubiera buscado a expertos médicos, tal vez el tifus no habría destruido su ejército que invadía a Rusia. Al experto, por otro lado, el ego lo hace cruzar una delicada frontera y lo convierte en un activista. Deja de ver la realidad, solo desea adelantar su causa y demostrar que tiene la razón.Entonces la peor combinación será la de un político que no oye, acompañado de un experto que no ve. Ojalá nuestros expertos y políticos no caigan en la trampa que les tiende su ego.Moisés Wasserman@mwassermannl", "link": "https://www.eltiempo.com/opinion/columnistas/moises-wasserman/expertos-y-politicos-columna-de-moises-wasserman-490618", "categoria": "opinion"}, {"titulo": "Suicidio del Congreso", "contenido": " Los actuales son tiempos de actos de gobierno y no de discursos políticos. No es fácil, entonces, el escenario para el presidente del Congreso, el senador Lidio García, en esta época de pandemia. Cada decisión que adopta sobre el funcionamiento del Poder Legislativo causa reacciones diversas y, a pesar de sus esfuerzos, ha sido imposible generar consenso entre los partidos, los medios de comunicación y la sociedad en su conjunto, sobre el papel que debe jugar el Parlamento en esta crisis. Algunos incluso piensan que no debería jugar ninguno. Y este no es un debate menor. Se trata, ni más ni menos, de evitar que en nombre del coronavirus se pretenda entronizar el autoritarismo, debilitar la democracia representativa y desaparecer los controles al ya fuerte presidencialismo colombiano. Las decisiones adoptadas para sesionar virtualmente en su momento fueron prudentes, prácticas y convenientes. Pero no se puede olvidar su carácter excepcional y transitorio. Se debe evitar que se conviertan en norma general y permanente. La definición que se encuentra de la palabra ‘virtual’ es: “opuesto a lo real” “aparente”. Además, la esencia de los parlamentos es la controversia directa, el debate de las ideas, la deliberación conjunta, que desaparece por Zoom.Si un Congreso con más del 80 por ciento de rechazo de la opinión, con populistas propuestas para su disminución e incluso su cierre, decide no convocarse en el recinto del Capitolio, renunciaría al ejercicio pleno de sus facultades, esenciales para nuestra democracia. Literalmente se suicidaría, y crecerían en los próximos meses las voces de quienes equivocadamente consideran que se puede prescindir del Poder Legislativo.Se agudizaría de esta manera el gobierno corporativista que tenemos hoy en Colombia. Todos los días el Presidente adopta decisiones junto con los gremios económicos, sin los partidos políticos que hoy no existen para la ciudadanía. Esta crisis desnudó su debilidad e intrascendencia. Las políticas de gobierno entonces no se discuten con quienes supuestamente representan el interés general, sino con los gremios, que más allá de sus respetables voceros representan y defienden un interés particular y sectorial. Para eso existen, y esa es su tarea.Corremos entonces el riesgo de que ante el entusiasmo de la virtualidad, las nuevas tecnologías y aplicaciones, a partir de esta semana algunos pretendan tramitar y votar iniciativas constitucionales y legales de trascendencia sin mayor debate. El Congreso perdería totalmente su razón de ser ante la ciudadanía. El sueño ideal para quienes añoran el autoritarismo y la concentración del poder. Por ello es importante que desde esta semana su presidente comience a preparar un regreso gradual y cuidadoso al trabajo presencial y se ejerza cuanto antes el necesario control del alud de decretos extraordinarios expedidos por el Gobierno con ocasión de la emergencia económica y social. Así se hace ya en los congresos de las más importantes democracias, como Estados Unidos, Francia, España, por citar solo algunas.Nadie entiende que se puedan aplicar unos estrictos protocolos con el fin de que un millón de obreros de la construcción y el sector manufacturero salgan a trabajar en Bogotá, y no se pueda construir un protocolo que permita que los congresistas se reúnan en la capital, en condiciones de seguridad para su salud. La comisión más grande del Congreso tiene 35 integrantes. Es decir, si no asisten asesores, sino los 3 o 4 funcionarios administrativos esenciales para su funcionamiento, ninguna sesión de comisión debería superar los 40 asistentes. En el caso de las plenarias se puede convocar a los voceros de los partidos, y que los demás, eso sí, se conecten virtualmente.Que los obreros de Usme, Ciudad Bolívar, Bosa y Soacha salgan a trabajar y los congresistas se queden en casa envía dos mensajes complicados a los ciudadanos: que unos son necesarios para el país y los otros no, o que no nos importa la muerte de unos obreros pero sí nos duele la de algún parlamentario. Cualquiera de las dos conclusiones es terrible para el país y nuestras instituciones.Juan Fernando Cristo", "link": "https://www.eltiempo.com/opinion/columnistas/juan-fernando-cristo/suicidio-del-congreso-columna-de-juan-fernando-cristo-490606", "categoria": "opinion"}, {"titulo": "Estrategia de salida frente al covid-19", "contenido": " La semana pasada Israel entró en la fase de salida de la cuarentena, y el Gobierno empezó a tomar medidas que alivian las restricciones que tenía la población desde hace más de un mes. Israel fue uno de los primeros países en responder de manera rápida al virus, primero implementando el aislamiento obligatorio para todos los extranjeros y ciudadanos que llegaban al país y posteriormente cerrando sus pasos de ingreso. Adicionalmente, gracias a la elaboración de los estudios epidemiológicos se logró realizar rápidamente aislamientos inteligentes: en forma individual, y después en barrios y en ciudades de nivel de contagio muy alto.Gracias al valioso trabajo de la unidad del Ejército que es responsable de la gestión del campo civil, se utilizaron nuestras capacidades en temas de localización y mapeo para que a través del uso de la tecnología se hiciera más efectiva la cuarentena. Estas aplicaciones tecnológicas permitieron ubicar posibles personas que estuvieron expuestas a contagiados por covid-19 y así avisarles que debían entrar automáticamente en aislamiento preventivo.Desde que se detectó el primer caso de coronavirus en Israel, el 27 de febrero, la curva de contagio subió de una manera constante. Pero la semana pasada la tendencia cambió y se contabilizó un número más alto de personas recuperadas que de contagiados. Por eso creemos que estamos entrando en la fase de salida. En este punto es importante destacar cómo Israel ha logrado reducir la curva de contagio y cuáles son las razones por las que el número de personas fallecidas es tan bajo. En primer lugar, el sistema de pruebas masivas es uno de los más altos del mundo. De otro lado, Israel cuenta con una sociedad joven, al tener solo un 11 por ciento de población mayor de 65 años. Así mismo, respondimos de una manera muy rápida y asertiva a esta pandemia y también logramos abastecer de manera efectiva los faltantes en suministros médicos.Después del confinamiento y tras varios días de toque de queda decretados por el Gobierno israelí, se ha decidido aplacar un poco las medidas de aislamiento y entrar así en la fase de salida, que proyecta volver a finales de mayo a la total reactivación económica y a la vida cotidiana, bajo las instrucciones de salud pertinentes.En una primera fase, el Gobierno autorizó la apertura de instituciones de educación especial en grupos de hasta tres niños. También realizó un aumento de la tasa de empleados en las oficinas y otros lugares de trabajo del 15 al 30 por ciento, permitiendo la apertura de la industria y de empresas de alta tecnología, siempre que cumplan con lo que Israel denominó la ‘etiqueta púrpura’, un estándar de bioseguridad que ha implementado el Gobierno en relación con el covid-19. Algunas tiendas de electricidad, comunicaciones, textiles y ópticas podrán abrir, junto con los negocios de alimentos y farmacias.Los colegios seguirán cerrados. Se permitirá que hasta tres familias compartan servicios de cuidados a menores. Se podrá hacer deporte y ejercicio en parejas a una distancia de hasta 500 metros de su lugar de residencia. También se incrementa el flujo de transporte público.Por ahora se les pide a los adultos mayores y personas con antecedentes médicos no salir de sus casas y a los mayores de seis años, utilizar guantes y tapabocas en espacios públicos.Esta flexibilización de las restricciones seguirá avanzando mientras la curva de contagio siga bajando. En caso de que las cifras se vuelvan a incrementar, se volverán a tomar las medidas de confinamiento obligatorio.Esperamos estar siguiendo la dirección correcta en la salida de la cuarentena y de las amenazas del covid-19, y así poder aportar nuestros conocimientos a países amigos como Colombia.Christian CantorEmbajador de Israel en Colombia", "link": "https://www.eltiempo.com/opinion/columnistas/christian-cantor/estrategia-de-salida-frente-al-covid-19-columna-de-christian-cantor-490612", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/subieron-en-las-encuestas-caricatura-de-matador-490648", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/formas-de-festejar-caricatura-de-mil-sobre-el-desempleo-en-el-pais-490650", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/ronda-el-fantasma-de-hitler-caricatura-de-matador-490652", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Familia campesina se vuelve ‘youtuber’ para enseñar a cultivar en casa", "contenido": " La crisis económica que vive el país a causa de la pandemia por el nuevo coronavirus ha tocado también al campo colombiano. Por esta razón los campesinos, como muchos otros sectores, han migrado a los medios digitales para dar a conocer su trabajo y buscar nuevas alternativas para generar ingresos. “Les vamos a contar cómo una familia campesina se decidió volver 'youtuber'”, así comienza el video de la familia del municipio de Chipaque, en Cundinamarca, conformada por Nubia Gaona, sus dos hijos (Jaime Alejandro Riveros Gaona y Arley David Gaona Gaona), y un perrito como mascota. (Lea también: ¿Cómo sobrevivirá el campo colombiano a la crisis de covid-19?) 'Nubia e hijos' es el nombre del canal de YouTube en el que esta familia campesina sube contenidos para enseñar a las personas a sembrar desde sus casas y apartamentos. Los nuevos ‘youtubers’ aseguran que se han unido con más familias del huerto de La Sabana para ejecutar esta labor.En el video, Gaona cuenta que hace dos años murió su esposo y que ahora es madre cabeza de hogar. Además, señala que la actual situación sanitaria que vive el país, por cuenta de la propagación del nuevo coronavirus los ha afectado muchísimo.  “Mi familia, como otros campesinos, nos hemos visto afectados por la baja de los precios de nuestros productos”, dice Arley David sobre la razón por la que decidieron realizar esta iniciativa.  De este modo, la familia promete que enseñarán los pasos para sembrar “frutas, hortalizas, aromáticas y muchas cosas más”. Además, están ofreciendo un kit de siembra por 18.000 pesos, pero en caso de que alguien no lo quiera o pueda adquirir, dicen que le enseñarán cómo conseguirlo. “Hagamos esto viral y que nadie se tenga que ir a acostar sin comer, sabiendo que podemos cultivar nuestros propios alimentos en casa”, agregó el hijo mayor de la familia. Por su parte, Jaime Alejandro aseguró que también buscan que las personas pasen un momento divertido “aprendiendo estas lindas labores del campo colombiano”. El video finaliza con un dato sobre la situación que viven los campesinos del país: “El 90% de las familias campesinas viven en pobreza extrema y sus cultivos se ven afectados por el precio del mercado y la alta cantidad de intermediarios. Apoyemos esta linda labor suscribiéndonos y compartiendo”.(Lea también: La silenciosa batalla para que la comida llegue a la mesa) El canal de Nubia y sus hijos ya cuenta con más de 40.000 suscriptores, su primer video ya superó las 110.000 reproducciones y sus cuentas en redes sociales también cuentan ya con miles de seguidores. (Lea también: Covid-19: la estrategia del Cauca para apoyar a los campesinos)Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/familia-campesina-youtuber-ensena-a-cultivar-en-casa-490426", "categoria": "cultura"}, {"titulo": "Se curó de coronavirus Juan Pablo Villamil, integrante de Morat", "contenido": " El pasado 26 de marzo los integrantes de la banda colombiana Morat anunciaron mediante su cuenta de Instagram que Juan Pablo Villamil había dado positivo en la prueba de la covid-19, la cual se realizó el 21 de marzo tras presentar tos y dolor de cabeza al llegar a Bogotá después de un viaje con la banda a España. Este jueves 30 de abril Villamil anunció a través de su cuenta de Twitter que se curó del nuevo coronavirus. “Salí negativo, carajo”, escribió el integrante de Morat refiriéndose a la prueba de seguimiento que les hacen a las personas con covid-19. De este modo, Villamil entra a hacer parte de la cifra de recuperados en Colombia la cual asciende a más de 1.411. (Lea también: Integrante de la banda colombiana Morat dio positivo para coronavirus) Cabe resaltar que otro de los integrantes de la banda, Juan Pablo Isaza, también dio positivo en la prueba del nuevo coronavirus. Por su parte, a pesar de que los dos hermanos, Simón y Martin Vargas dieron negativo, ellos asumen que todos estaban contagiados con el virus ya que habían estado 15 días juntos y presentaban síntomas. EL TIEMPO habló con Morat en días anteriores y Simón aseguró: \"Estuvimos mucho tiempo con Isaza y con Villa que dieron positivo y tuvimos síntomas. Lo que hablamos con un médico es que muy seguramente nos dio y se nos alcanzó a quitar para cuando fueron las pruebas”. Por esta razón los cuatro se encuentran en aislamiento obligatorio. Villamil señaló que, sobre la situación, lo que más le preocupaba era contagiar a alguien vulnerable o a su familia, por lo que estaba aislado en su habitación sin tener ningún contacto con ellos. También dijo que sus síntomas siempre fueron leves, que generalmente se sintió bien de salud y que ellos “la sacaron muy barata”.(Lea también: Por coronavirus, Danna García denuncia discriminación de sus vecinos) Además, sostuvo que necesitaba ver a alguien, ya que por tener la enfermedad llevaba mucho tiempo sin contacto social. “Necesito ver a quien sea, pero necesito ver a alguien. Sobre todo, porque llegamos y estuvimos en cuarentena los cuatro y ahora estoy en cuarentena solo. Siento que llevo mucho tiempo en esto ya, mucho más que algunas personas”, dijo el cantante a EL TIEMPO. Por su parte, Isaza, quien también tiene la enfermedad pero se hizo la prueba un poco después, subrayó que durante la cuarentena se la pasaba en el estudio que tiene en su casa para aprovechar al máximo el tiempo. “Lo único malo es que no puedo ver a mi familia y estoy solo en un piso de la casa”, aseguró. La banda explicó que durante la cuarentena nacional obligatoria han estado trabajando en su música y planeando su próxima gira para que “cuando todo vuelva a la normalidad podamos sorprender a la gente con un show nuevo y distinto”. (Lea también: Morat lanza su nueva canción: 'Nunca te olvidé')LAURA CAMILA VARGASTENDENCIAS EL TIEMPO ​ESCUELA MULTIMEDIA DE PERIODISMO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-se-curo-el-integrante-de-morat-juan-pablo-villamil-490536", "categoria": "cultura"}, {"titulo": "Se cree bueno para las matemáticas, este difícil reto lo pone a prueba", "contenido": " Las matemáticas son amadas y aborrecidas, para unos supone un reto y para otros un paseo, pero no se puede negar la importancia que estas tienen en nuestro diario vivir.Este test fue realizado con el estricto seguimiento de dos matemáticos de la Universidad Cooperativa de Colombia, los profesor Yilmar Medina Castañeda y Julio David Gil Quintero, quienes diseñaron una serie de preguntas de lógica matemática y razonamiento.(Le puede interesar: El cura que pasó de figura de TV a ser suspendido por pederastia)  Busqué papel y lápiz, tome asiento y diviértase con el test. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/test-de-matematicas-para-el-aburrimiento-en-cuarentena-490154", "categoria": "colombia"}, {"titulo": "Pau Gasol explicó por qué Kobe Bryant lo apodó ‘Pablo Escobar’", "contenido": " Han pasado 3 meses y 3 días desde el lamentable fallecimiento del basquetbolista Kobe Bryant. Él viajaba junto con su hija y otras personas en una aeronave que terminó colapsando. No hubo ningún sobreviviente. La figura de Bryant sigue despertando gratos recuerdos y elogios del mundo del deporte. En una charla con los conductores del programa ‘La Resistencia’, Pau Gasol, otra gran leyenda del baloncesto, recordó a su viejo amigo y colega durante su paso por Los Ángeles Lakers. Gasol relató una que otra anécdota interesante. Una de estas llamó la atención: Bryant solía llamar a Gasol ‘Pablo Escobar’.  Gasol brilló con luz propia al lado de Bryant, una de las más grandes estrellas del baloncesto de todos los tiempos. El deportista español acumula 3 medallas olímpicas de oro y ganó un mundial en su disciplina. Y una de sus épocas más brillantes se dio, justamente, al lado del basquetbolista estadounidense que falleció el pasado 26 de enero. Gasol pasó por los micrófonos (o en esta época de cuarentena, por la ‘videollamada’) del programa español ‘La Resistencia’. Allí hizo un recuento de su carrera y de sus logros, así como de sus tropiezos y sus aciertos. Gasol empezó a hablar de los diversos apodos que tenía en los equipos que jugó. Alguna vez, por ejemplo, fue conocido como ‘El Hispano’ debido a su origen español. También dijo que el mismo Bryant lo llamaba ‘Pablo Escobar’, aludiendo directamente al sanguinario narcotraficante que mancilló las páginas de la historia de Colombia. Esta nominación insólita, explicó Gasol, se dio debido a su ‘ataque’ en el juego. “No me llamaba así (Pablo Escobar) porque fuera narcotraficante o tuviese algo que ver con ese mundo, sino por mi instinto ‘asesino’, por querer conquistar, por querer ser uno de los grandes”, afirmó. “Para sacar ese instinto y fuerza, Kobe me llamaba Pablo Escobar”. Gasol, sin embargo, aseguró que esa era un método que tenía Bryant para “sacar la chispa de la competitividad en sus compañeros”. “Quería sacar la garra de ganador que él tenía en todos (…) Él lo entendía como tal y me ayudó a crecer mi nivel en esos días”. El accidente aéreo de Kobe Bryant fue uno de los primeros sucesos lamentables de este 2020. Además, escribió otro infame episodio en la historia de los fallecidos en este tipo de tragedias. Pau Gasol, por su parte, en este momento no tiene equipo y permanece en resguardo ante la cuarentena instaurada en la mayoría de países del mundo a raíz de la pandemia. Gasol ha estado muy activo en redes sociales: publica fotos, videos de sus rutinas, momentos familiares y uno que otro reto de Tik Tok.El pasado 3 de abril, Gasol se pronunció ante la devastación del nuevo coronavirus con una carta en la cual exponía las dificultades que para ese entonces (e incluso ahora) había causado el virus en España y el resto de Europa. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/pau-gasol-explica-por-que-koby-bryant-le-decia-pablo-escobar-490566", "categoria": "cultura"}, {"titulo": "Amor por encima de la pandemia: abuelo visita a su esposa en una grúa", "contenido": " Nick Avtges, de 88 años, solía visitar a su esposa, Marion Avtges, todos los días en un hogar de ancianos en Massachusetts, Estados Unidos. La pareja lleva unida durante 61 años de matrimonio. Sin embargo, por la pandemia del nuevo coronavirus, el centro geriátrico Maristhill Nursing & Rehabilitation Center cerró sus puertas y negó cualquier visita desde el 14 de marzo. Sus hijos, Chris y Suzzane Avtges, y amigos crearon un plan para que Nick se pudiera encontrar con Marion de nuevo. “La rutina de mi padre durante la mayor parte del año ha sido: levantarse, desayunar y dirigirse al hogar de ancianos alrededor de las 10:00 a.m. u 11:00 a.m. hasta las 6:00 o 7:00 p.m. de cada día”, contó su hijo al medio ‘Yahoo Life’ Chris pidió ayuda en una publicación de Facebook y un amigo, Peter Tzannos, quien trabaja en construcción, ofreció su grúa para llevar al abuelo a donde su esposa. Cuando le contaron a Nick, el hombre comenzó a llorar y no dudó en hacerlo realidad. “Estaba tan ansioso como un niño en Navidad”, dijo su hijo al medio local ‘Wbur’.(Le puede interesar: Venezolanos, desplazados y madres se toman edificios en Soacha) La habitación de Marion se encuentra en el tercer piso e incluso mirando por la ventana era imposible verse bien. “Estaba realmente emocionado de levantarme para acercarme a mi esposa” dijo el abuelo para ‘Wbur’. El 8 de abril llegaron al centro de ancianos. Le pusieron un arnés a Nick y tuvieron que doblarlo para que entrara al cajón de la grúa. El abuelo sostenía un cartel casero que decía ‘Te amo, cariño’. Cuando estuvo arriba, lograron tocarse las yemas de los dedos a través de la ventana de la habitación de Marion.(Le puede interesar:  Hombre amenazó con explotar la casa con sus hijos y esposa adentro) “Mi madre fue acercada a la ventana porque está en una silla de ruedas. Se podía ver esa mano frágil que subía en el vidrio y que mi padre intentaba tocar”, conto Suzzane a 'Yahoo Life'. El abuelo suele hablar con ella un par de veces al día desde que empezó la pandemia. “Es muy difícil no poder entrar y darle un abrazo y un beso. Pero lo haré la próxima vez que lo vea”, dijo Nick. Nick es un ingeniero civil retirado del Cuerpo del Ejército de Estados Unidos. Marion trabajó como enfermera y maestra en escuelas públicas en Watertown, Massachusetts. La familia ha pasado momentos difíciles, como la muerte de uno de los hijos de la pareja y las dos veces que Marion sufrió de cáncer de seno, cuenta ‘Yahoo Life’.(Le puede interesar: China rechaza una investigación sobre el origen del coronavirus) “Si le preguntas a mi papá cuál es el secreto de 61 años de matrimonio, él te dirá lo mismo cada vez: ‘Es una palabra de cuatro letras, amor’\", cuenta su hijo Chris.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-en-estados-unidos-abuelo-visita-a-su-esposa-a-traves-de-una-grua-490580", "categoria": "cultura"}, {"titulo": "¿Por qué Kika Nieto se va de YouTube?", "contenido": " La influenciadora Erika Nieto, conocida por sus seguidores como ‘Kika Nieto’, había anunciado en sus redes sociales que este 30 de abril daría una “noticia” en un video de Youtube. En la mañana publicó un tuit en su cuenta con el que generó aún más expectativa. “Gracias por estar de principio a fin pase lo que pase”, escribió Nieto, provocando numerosas especulaciones. Más tarde, publicó una historias de Instagram en la que mostraba el momento en el que su nuevo video se estaba subiendo a Youtube.En la tarde, por fin, salió al aire la publicación, que se titula “gracias por todo” y que tiene una duración de once minutos. En ellla, Kika Nieto señaló que hizo una elección muy importante. “Esta decisión yo la tomé hace unos meses, específicamente en enero, pues tuve unos días feos”, relató la influenciadora. Y explicó que no había podido hacer efectivo su retiro debido a que tenía distintos compromisos y algunas responsabilidades contractuales que había adquirido previamente.Además, señaló que su elección no era precipitada y negó que la estuviera haciendo a la ligera. “Por el contrario, es una decisión que he pensado mucho”, explicó sobre la mitad del video. Después sentenció: “Sí, voy a dejar las redes sociales”.(Además: Famosos que fueron o son pareja y usted no tenía ni idea).Dijo que en el proceso en el que había estado había aprendido mucho y había encontrado un gran apoyo de parte de sus seguidores. Pero admitió que las redes sociales también podían generar cosas negativas. “La razón por la que me voy es que esa seguridad, esa tranquilidad y esa paz interior se me fue. Tanto odio en las redes sociales me las quitó”, dijo.Según ella, su retiro también se debía a que había empezado a prestarles atención a las críticas que los usuarios le hicieron. “Le he estado subiendo mucho el volumen a las redes sociales, a los comentarios y a lo que las personas dicen que yo soy”, señaló. El mes pasado Nieto había sido duramente criticada por sus comentarios sobre el cuerpo de otra mujer. Se trataba de un reto en el que una joven estaba haciendo ‘twerking’ en un video de la red social Tik Tok. “Me encanta que sea trozudita y que no le dé pena”, señaló en ese momento la influenciadora. Algunas personas interpretaron que Nieto estaba sugiriendo que las mujeres que no eran delgadas debían avergonzarse por ello.(Le puede interesar: Polémico reto de una influencer para 'ayudar' a familias necesitadas).Asimismo, otros usuarios han señalado que su retiro podría ser una estrategia de ‘marketing’. Mientras tanto, otros sostuvieron que es probable que vuelva muy pronto, como sucedió con Pautips, otra ‘youtuber’ colombiana que se había retirado de las redes sociales, pero que regresó a ellas poco después. Entretanto, en el video en el que comunica su retiro de las redes sociales, Kika Nieto terminó diciendo que no quería dejar la sensación de que estaba deprimida, ni enferma. “Espero que este camino nos permita volvernos a encontrar pronto, por ahora voy a apagar la cámara”, concluyó. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/kika-nieto-se-retira-de-las-redes-sociales-490728", "categoria": "cultura"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Jineth Bedoya, Premio Guillermo Cano de la Unesco 2020", "contenido": "", "link": "https://www.eltiempo.com/podcast/no-es-hora-de-callar/jineth-bedoya-gana-el-premio-guillermo-cano-de-periodismo-de-la-unesco-490640", "categoria": "podcast"}, {"titulo": "¿En qué consiste el proyecto que da amnistía a deudores morosos?", "contenido": " El proyecto de ley con el que se busca un 'borrón y cuenta nueva' para algunos deudores del sistema financiero colombianos volvió al ruedo en el Congreso.   La iniciativa, de autoría de los congresistas Luis Fernando Velasco y David Barguil, busca que los colombianos tengan una 'segunda oportunidad' para que su nombre no siga apareciendo en las centrales de riesgo. \"Trabajaremos con alma, vida y corazón, para que millones de colombianos, realicen sus sueños, recuperando su vida crediticia”:, indicó el congresisra Cesar Lorduy, ponente del proyecto.  1. Se disminuye el tiempo de permanencia de la información de carácter negativo (reportes financieros negativos), que actualmente es del doble del tiempo de la mora y hasta cuatro años. Se propone que sea el mismo tiempo de la mora y hasta dos años.2. Para moras de hasta el 20 por ciento de un salario mínimo mensual vigente,  el reporte negativo solo procederá una vez se haya notificado al usuario mínimo dos veces.3. Se propone una amnistía de seis meses para todo aquel que se ponga al día en sus deudas, consistente en la eliminación de los reportes negativos. Es decir, quienes se pongan al día en los primeros seis meses de aprobada la norma, tendrán que ser eliminados de las centrales de riesgo. 4. Si después de cinco años no se han iniciado acciones de cobro jurídico, el deudor tendrá que ser eliminado de las centrales de riesgo.  5.Se crea un procedimiento especial para que las víctimas de suplantación personal puedan ejercer el derecho al habeas data y mantener su buen nombre. Previo el cumplimiento de los procedimientos establecidos que se contemplan en este proyecto, se podrán presentar peticiones o reclamos que deberán resolverse dentro de los 15 días hábiles siguientes a la fecha de su recibo. Si en ese lapso no se ha dado pronta resolución, se entenderá, para todos los efectos legales, que la respectiva solicitud ha sido aceptada.6. Consultar la información crediticia será, en todo caso y por todos los medios, gratuita para el titular de la información y no disminuirá su calificación.7.El Gobierno Nacional deberá promover la firma de convenios internacionales de cooperación para que la información crediticia de los colombianos radicados en el exterior pueda ser homologada en Colombia. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/en-que-consiste-el-proyecto-que-da-amnistia-a-deudores-morosos-490486", "categoria": "politica"}, {"titulo": "Video muestra brutal caso de abuso policial contra joven, en EE. UU.", "contenido": " En video quedó registrado el momento en el que un policía agredió a un joven, de 14 años, mientras iba a ser detenido por portar tabaco. El hecho se registró en la ciudad de Rancho Córdova, California.  En una entrevista que le concedió al canal de noticias ‘FOX40’, el joven Elijah Tufono relató el momento de la agresión que sufrió por parte de Brian Fowell, oficial que trabaja en la estación de Policía de Rancho Córdova. Tufono dijo que salió de su casa para ofrecerle a un desconocido tabaco y en ese momento fue abordado por el oficial, quien le preguntó que era lo que tenía en su mano.“Y fue entonces cuando el policía se detuvo. Y él me preguntó qué era eso en mi mano. Y se lo di, tan pronto como me lo pidió”, afirmó. El joven explicó que cuando fue interrogado mintió respecto a la edad que tenía y dijo que era mayor de edad. “Le mentí y no cooperé, lo sé y cometí ese error. Pero eso no le da derecho a hacer lo que hizo”, sostuvo.La situación se puso difícil cuando el policía le pidió más información de identificación al menor, y el joven no quiso ser más específico. Después de discutir el oficial intentó esposar al joven y él no se dejó, entonces empezaron a forcejear. Fue en ese momento que el policía tomó más fuerza y empezó a golpearlo sin permitirle al joven defenderse. (Lea también: Jineth Bedoya recibe el Premio Guillermo Cano de la Unesco)“Cuando intentó esposarme, retiré mi mano derecha y fue cuando comenzó a ponerse agresivo y a tratar de pelear. Quiero decir que lo perdono. No tengo nada en contra del oficial. Estaba haciendo su trabajo, supongo”. Justin Tufono, tío del menor, reportó el hecho por medio de su cuenta de Facebook y afirmó que el policía  no tenía necesidad de manejar las cosas con ese nivel de violencia.“Este es mi sobrino de 14 años, Elijah, siendo restringido por un policía del condado de Sacramento que sintió la necesidad de controlarlo todo. Mira que flaco es mi hombrecito. Simplemente me rompió el corazón. La ira y la frustración se convirtieron en tristeza\", escribió en la publicación.(Le puede interesar: La carta de un enfermo por gripa española que parece escrita hoy) (Si nos lee desde la aplicación, vea la imagen en este link) Por medio de un comunicado la entidad policial afirmó: “El menor se volvió físicamente resistivo en ese momento, causando que el oficial perdiera el control de sus esposas, que aterrizaron a varios metros de distancia. El policía intentó mantener el control del menor sin sus esposas, mientras estaba solo esperando que sus compañeros llegaran y lo ayudaran”.La senadora estadounidense Kamala Harris publicó el video del momento de la agresión a través de su cuenta oficial de Twitter: \"Este es un horrible abuso de poder. Este oficial debe rendir cuentas\". (Si nos lee desde la aplicación, vea la imagen en este link). La jefe de Policía del comando de Rancho Córdova, Kate Adams, a través de un video, explicó que el oficial fue puesto en otro cargo en la entidad mientras se investiga lo sucedido. También confirmó que tanto el joven como el oficial quieren nuevamente reunirse para conciliar y evaluar que fue lo que realmente pasó en el momento.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/menor-de-edad-fue-agredido-por-un-policia-en-ee-uu-490442", "categoria": "mundo"}, {"titulo": "Venezuela estaría dándole toneladas de lingotes de oro a Irán", "contenido": " Sin efectivo y desesperada por recibir ayuda que le permita recuperar su industria petrolera, Venezuela está acudiendo a sus bóvedas de oro y entregando toneladas de lingotes a su antiguo aliado Irán, según personas con conocimiento directo del asunto. Funcionarios del Gobierno cargaron cerca de 9 toneladas de oro, una cantidad equivalente a unos US $500 millones, en aviones con destino a Teherán este mes en aras de pago por la asistencia de Irán en la reactivación de refinerías venezolanas deterioradas, dijeron las personas. Los envíos, que resultaron en una caída repentina en las reservas internacionales publicadas por Venezuela, dejan al país devastado por la crisis con solo US $6.300 millones en divisas, la cantidad mas baja en tres décadas. (Le puede interesar: Denuncian que 8 toneladas de oro venezolano aparecieron en Uganda)Las dos naciones, ambas parias en los círculos internacionales, están trabajando más estrechamente mientras intentan hacer frente a las severas sanciones de Estados Unidos y un colapso provocado por el coronavirus en el precio del petróleo, su principal fuente de ingresos. Para Irán, los acuerdos ofrecen una nueva fuente de ingresos. Para Venezuela, garantizan que su suministro de gasolina no se agote por completo. Irán es el más reciente destino del oro venezolano después de que EE. UU. reprimió medidas similares a los acuerdos que el régimen de Nicolás Maduro estaba ejecutando con Rusia, Turquía y Emiratos Árabes Unidos. Mahan Air, la aerolínea sancionada con sede en Teherán, ha realizado mas de media docena de vuelos a la nación sudamericana, tan solo en la ultima semana. La mayoría de los aditivos, piezas y técnicos de gasolina han llegado para ayudar en la reparación de la refinería Amuay en el estado Falcón en la costa noroeste. Entretanto, Mahan ha enviado otros aviones al aeropuerto internacional a las afueras de Caracas, donde los cargan con lingotes de oro para llevarlos de regreso a Teherán, dijeron las personas, que pidieron no ser identificadas porque no están autorizadas a hablar públicamente sobre estas transacciones. Un funcionario de prensa del banco central venezolano no respondió a solicitudes de comentarios, ni tampoco funcionarios del Ministerio de Información de Venezuela o el Ministerio de Relaciones Exteriores de Irán. A medida que los precios del petróleo colapsan, en Caracas el oro es una fuente de riqueza aún mas importante para Venezuela, un país que ha caído en la pobreza extrema bajo el gobierno socialista de Maduro. Si bien el país tiene unas 70 toneladas de oro en sus bóvedas, venderlo se ha vuelto cada vez mas difícil. Cuando el predecesor de Maduro, el difunto Hugo Chávez, estaba en el poder, él y el entonces líder de Irán Mahmoud Ahmadinejad llegaron a acuerdos en una variedad de proyectos energéticos, agrícolas y financieros.Incluso abrieron una planta conjunta de ensamblaje de automóviles al occidente de Caracas. Después de un breve respiro, la moneda de Venezuela esta nuevamente en caída libre y la inflación ha comenzado a repuntar, con una tasa anual que asciende aproximadamente a 3.500%, según un indice de Bloomberg. La estricta cuarentena para combatir la pandemia de covid-19 está comenzando a revelar ciertos quiebres y el riesgo de un mayor malestar social esta creciendo a medida que Venezuela trata frenéticamente de obtener alimentos y combustible. Con gran parte del personal del banco central aislado en sus hogares, el transporte de los lingotes de oro en vehículos blindados hacia el aeropuerto fue discreto y realizado por empleados y funcionarios de seguridad fuertemente armados desde las bóvedas ubicadas en el centro de Caracas, según las personas familiarizadas con el asunto. El oro y los activos restantes del banco central son objeto de una amplia batalla por el control de las finanzas de Venezuela entre Maduro y Juan Guaidó, líder de la Asamblea Nacional que está tratando de instalar un gobierno de transición con el apoyo de Estados Unidos y naciones de América Latina y Europa. BLOOMBERG", "link": "https://www.eltiempo.com/mundo/venezuela/iran-saca-lingotes-de-oro-de-las-afligidas-bovedas-de-venezuela-490588", "categoria": "mundo"}, {"titulo": "Desempleo de marzo, el más alto en 10 años: se ubicó en 12,6 %", "contenido": " En marzo la tasa de desempleo, en el total nacional, alcanzó el 12,6 por ciento, según lo acaba de anunciar el Departamento Administrativo Nacional de Estadística (Dane), al señalar que el número de ocupados para ese mismo mes bajó a 20,5 millones de personas.  Según el director del Dane, Juan Daniel Oviedo, se trata del indicador de desocupación más alto de la última década, y tuvo un salto importante con respecto a marzo del 2019, cuando la tasa fue del 10,8 por ciento.Mientras la tasa de desempleo en los hombres llegó a 10,1 por ciento en marzo de 2020, luego de estar en 8,4 por ciento en igual mes del 2019, la de las mujeres se situó en 16,1 por ciento, desde un 14 por ciento visto en marzo del año pasado, lo que evidencia el fuerte golpe al género femenino. Según el Dane, en el tercer mes del 2020, el número de ocupados en el país totalizó las 20,5 millones de personas, de las cuales 15,5 millones trabajó igual o más horas, mientras que más de 5 millones laboró menos horas.Por su parte, la población desocupada aumentó en cerca de 1,8 millones de personas en marzo de este año, frente a igual mes del 2019, totalizando las 16,2 millones de personas.Noticia en desarollo...", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-tasa-de-desempleo-en-colombia-en-marzo-la-mas-alta-en-10-anos-490430", "categoria": "economia"}, {"titulo": "‘El coronavirus no fue creado por el hombre’: Inteligencia de EE. UU.", "contenido": " La Dirección de Inteligencia Nacional (Odni, por sus siglas en inglés), de Estados Unidos, dio a conocer, mediante un comunicado publicado en su página web, que la pandemia que vive el mundo actualmente no fue creada por el hombre. “El coronavirus no fue creado por el hombre ni modificado genéticamente”, dijo la entidad, a manera de conclusión para labores de investigación que lleva a cabo. “Como lo hacemos en todas las crisis, los expertos responden aumentando los recursos y produciendo inteligencia crítica sobre temas vitales para la seguridad nacional de Estados Unidos. Y estamos de acuerdo con el amplio consenso científico de que el virus ni se creó ni se modificó\", se reiteró.Eso sí, la Odni agregó que seguirá trabajando para descubrir el origen del brote.\"Continuaremos examinando, rigurosamente, la información emergente para determinar si el brote comenzó a través del contacto con animales infectados o si fue el resultado de un accidente en un laboratorio en Wuhan\".Hay que recordar que el nuevo coronavirus 'nació' en la ciudad china de Wuhan, capital de la provincia de Hubei. Las mercados del lugar han sido uno de los sectores señalados como 'cuna' de la emergencia, por el comercio y consumo de animales silvestres que se da en ellos.La declaración de la Odni llega después de que China rechazara \"resueltamente\" aceptar una investigación sobre el origen del coronavirus, pues considera que estaría \"politizada\" y \"presumiría su culpabilidad\".Así lo aseguró el viceministro chino de Asuntos Exteriores, Le Yucheng, según un comunicado publicado este jueves por ese departamento.\"China no ha causado la pandemia, es un desastre natural que también hemos sufrido. Somos una víctima del virus, no un cómplice. Además, China ha contribuido a combatir la pandemia. Culpar a China o pedirle a China una compensación es una farsa\", agregó. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-inteligencia-de-estados-unidos-dice-que-no-fue-creado-por-el-hombre-490458", "categoria": "mundo"}, {"titulo": "'El plebiscito por la paz fue un error fatal en mi mandato': Santos", "contenido": " Aprovechando la cuarentena que hay en el mundo para evitar la propagación del nuevo coronavirus, el expresidente de Colombia, Juan Manuel Santos, sacó un poco de su tiempo libre y se lo dedicó a sus seguidores.Por medio de las historias de Instagram, el Nobel respondió algunas preguntas que le hicieron llegar con la etiqueta ‘Pregúntele a JuanPa’. Hubo inquietudes laborales, políticas y hasta personales. “Cometí muchos errores, pero, tal vez, dos fueron fatales: el plebiscito por la paz y cuando dije: ‘Ese tal paro no existe”, respondió Santos cuando lo cuestionaron sobre errores que hubiera cometido siendo presidente. A lo que hacía referencia el exmandatario fue al mecanismo de participación con el que se buscó que la sociedad colombiana refrendara los acuerdos de paz con la extinta guerrilla de las Farc, en octubre del 2016 y en el que el ‘No’ tuvo mayoría, y a unas declaraciones que dio en pleno paro agrario, en agosto del 2013.Contó que la decisión más difícil que tomó en su mandato fue autorizar la operación contra alias Alfonso Cano, comandante de Farc, en noviembre del 2011, “pues ponía en riesgo el proceso de paz”. Además, manifestó que le hizo falta concretar la paz con el Eln.Le aconsejaron que volviera a la política y su respuesta causó risa: un meme suyo haciendo mala cara. Y le preguntaron por un consejo que le daría al expresidente y ahora senador, Álvaro Uribe Vélez, a lo que señaló: “Que algún día descubra que la paz es mucho mejor que la guerra”. En el plano personal, contó que su debilidad son los chocolates, que admira a Barack Obama, expresidente de Estados Unidos, y que su talento secreto es un baile que aprendió en la costa.También dijo que su vida de abuelo es maravillosa, que cumplió el sueño de ser profesor y que está dedicado a hacer ejercicio, leer y aprender de la tecnología.“Muchas gracias por sus preguntas y cuídense, de esta pandemia saldremos todos fortalecidos”, cerró.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/juan-manuel-santos-hablo-sobre-su-presidencia-y-uribe-en-instagram-490276", "categoria": "cultura"}]