[{"titulo": "La afrenta de Trump a la OMS / El Senado por Zoom no tuvo ausencias", "contenido": " La decisión del presidente de Estados Unidos, Donald Trump, de retirar los fondos de financiación a la Organización Mundial de Salud, en plena pandemia, estremece al mundo, que está a la espera de una solución. ¿Por qué lo hace, cuáles son sus motivos? Análisis del editor internacional de EL TIEMPO. Además, en este episodio: Tan pronto pase la emergencia, el abogado Diego Cadena, uno de los defensores de Álvaro Uribe, será imputado con medida de aseguramiento; ¿Cuándo será buen momento para hacer la eliminatoria al Mundial 2022?; un balance de cómo le fue al Senado de la República al sesionar por la plataforma de videoconferencia Zoom, y al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/trump-y-la-oms-y-el-congreso-virtual-temas-de-el-primer-cafe-484542", "categoria": "podcast"}, {"titulo": "Qué está pasando con las pruebas del nuevo coronavirus en el país", "contenido": " Las fluctuaciones en el número de pruebas moleculares para detectar el nuevo coronavirus que se están haciendo en el país han generado inquietudes a todo nivel en medio de quejas por supuestos retrasos y una baja tasa de este muestreo que, de acuerdo con algunos expertos, puede impactar en las curvas de incidencia necesarias para tomar decisiones. Basta ver, por ejemplo, que el domingo pasado fueron 67 nuevos pacientes confirmados y nueve muertes luego de analizar 1.364 pruebas hechas. El lunes, 76 enfermos más y tres fallecimientos tras 1.256 muestras procesadas. Para no ir muy lejos, el promedio de casos confirmados por día no bajaba de 100 desde el fin de semana del 6 de abril y el número de muestras procesadas se había mantenido por encima de 2.000 desde el 5 de abril (salvo el 9). Y si bien ayer el informe dio a conocer 127 diagnósticos positivos en un total de 2.315 pruebas, los altibajos llaman la atención.Igualmente, desde varias regiones y en algunas EPS se ha hablado de demoras en la entrega de resultados que cuantifican hasta en miles, lo que contrasta claramente con la respuesta que el Instituto Nacional de Salud (INS), en la que da cuenta de que a la fecha no presenta ningún tipo de retraso en los análisis.Según la directora del INS, Martha Ospina, después de verificar sus bases de datos, todos los análisis se envían a las regiones, en donde, al parecer, existen demoras en los procesos para dar a conocer los resultados, sobre todo los negativos -que son la mayoría- a sus titulares o a sus aseguradores. Esto se pudo comprobar con casos concretos como en el departamento del Cauca, algunas EPS del subsidiado y el contributivo. A la fecha el INS ha realizado más de 46.000 pruebas PCR (moleculares), ha capacitado más de 20 laboratorios y ha determinado unos protocolos específicos para tal fin. Sin embargo, de acuerdo con Beltrán, esto demostraría que hay una subutilización de la capacidad nacional de hacer estos análisis, lo que resulta paradójico si se tiene en cuenta que todos los expertos piden aumentar las pruebas. A esto la directora del INS responde que esto puede estar influenciado por varias razones. Primero, porque existe una estrategia específica de tomar muestras en casos sintomáticos y sospechosos sin realizar una búsqueda activa de los mismos.  A esto se suma que la cuarentena por sí misma disminuye la velocidad de contagio, por supuesto el número de sospechosos, las muertes y las hospitalizaciones. Sin dejar de lado que también un porcentaje de muestras que se toman en las regiones llegan en condiciones no aceptables, mal embaladas y con deficiencias en rotulados y en fichas de notificación.Ayer, por ejemplo, el INS, sin contar las que se realizan en los laboratorios habilitados, llevó a cabo poco más de 300 pruebas. Para Luis Jorge Hernández, doctor en Salud Publica y profesor de la Universidad de los Andes, urge detectar casos, identificar contactos y focos de infección y aislarlos con miras a proyectar procesos post cuarentena. En ese sentido, Martha Ospina manifiesta que es el momento oportuno para iniciar la búsqueda poblacional que proyecta la aplicación de pruebas PCR en 90.000 personas cada dos semanas. Para esto se plantea un protocolo que amplía la toma en contactos de fallecidos, en todos los hospitalizados con enfermedad respiratoria, conglomerados específicos y en personas que por criterio médico deben recibirlas.Esta estrategia se iniciará a partir del 21 de abril y será complementada con pruebas rápidas para determinar con  UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/que-esta-pasando-con-las-pruebas-del-nuevo-coronavirus-en-el-pais-484492", "categoria": "salud"}, {"titulo": "Apareció el correo con el cual Taiwán alertó del coronavirus a la OMS", "contenido": " Las cosas parcen complicarse para la Organización Mundial para la Salud (OMS).  A los señalamientos del presidente Donald Trump sobre el supuesto mal manejo que le ha dado a la pandemia del coronavirus -lo que desencadenó la suspensión de fondos por parte de Estados Unidos-., se une ahora un correo que probaría que Taiwán sí había alertado sobre lo que estaba ocurriendo en China sin que la OMS hiciera algo. Aunque la OMS negó el pasado viernes haber recibido alguna alerta de Taiwán, las autoridades de ese país decidieron revelar su contenido, paralelo al anuncio de Trump.El Centro para el Control de Enfermedades de Taiwán sacó un comunicado en el que revela que la comunicación se envió 31 de diciembre de 2019 y da otros detalles sobre su contenido. “Los Centros para el Control de Enfermedades de Taiwán se enteraron de fuentes en línea de que había habido al menos siete casos de neumonía atípica en Wuhan, China. En China, el término ‘neumonía atípica’ se usa comúnmente para referirse al SARS, una enfermedad transmitida entre humanos causada por el coronavirus”, señala el comunicadoY agrega: \"El 31 de diciembre de 2019, Taiwán envió un correo electrónico al punto focal del Reglamento Sanitario Internacional (RSI) de la Organización Mundial de la Salud (OMS), informando a la OMS sobre su comprensión de la enfermedad y también solicitando más información de la OMS”. Pero la alerta fue aún más allá y podría complicar la situación de la OMS.“Los CDC de Taiwán también se comunicaron con el Centro Chino para el Control y la Prevención de Enfermedades en un intento por obtener más información. Sin embargo, en respuesta a nuestras preguntas, el coordinador del RSI de la OMS solo respondió con un breve mensaje que decía que la información de Taiwán había sido enviada a colegas expertos; China solo proporcionó un comunicado de prensa”.Y el final es más contundente: “Aunque Taiwán sospechaba firmemente que la transmisión de la enfermedad de persona a persona ya estaba ocurriendo en ese momento, no pudimos obtener la confirmación a través de los canales existentes. Por lo tanto, el día en que se envió el correo electrónico mencionado a la OMS, el gobierno de Taiwán activó el control fronterizo mejorado y las medidas de cuarentena basadas en el supuesto de que la transmisión de persona a persona estuviera ocurriendo. Estas medidas incluyeron la detección de pasajeros en vuelos desde Wuhan antes del desembarque”. Taiwán también señala que a mediados de enero enviaron expertos a Wuhan para indagar sobre la epidemia y las medidas de control que se estaban adoptando. Y confirmaron que la forma de neumonía podría propagarse a través de la transmisión de persona a persona.Hasta el momento la OMS no se ha pronunciado sobre los señalamientos de Taiwán. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/correo-con-el-cual-taiwan-alerto-del-coronavirus-a-la-oms-484536", "categoria": "unidad investigativa"}, {"titulo": "Así va hoy el pico y género en Bogotá y el pico y cédula en su ciudad", "contenido": " Este martes Colombia llegó a la cifra de 127 muertes por el nuevo coronavirus. El Ministerio de Salud, además, reportó que a la fecha hay 2.979 contagios confirmados en 29 de los 32 departamentos del país. Ante ese panorama, y aunque el Gobierno Nacional decretó un aislamiento preventivo obligatorio —el cual se extendió hasta el próximo domingo 26 de abril a las 11:59 de la noche—, varias ciudades del país han aplicado medidas adicionales para mitigar la propagación del virus. (Le puede interesar: ¿Qué se sabe de los 15 fallecimientos por coronavirus de este martes?) La mayoría aplicó una medida de 'pico y cédula'. Otras optaron el 'pico y género'. Y en otros casos medidas más restrictivas como el 'pico, cédula y género'. Sin embargo, estas restricciones no aplican para quienes hagan parte de las 34 excepciones establecidas en el Decreto 531 del Gobierno Nacional, como personal médico, domiciliarios, personal bancario, entre otros.Lea a continuación cómo funcionarán estas medidas hoy miércoles 15 de abril en las principales ciudades del país.(Le sugerimos: En vivo, las últimas noticias del coronavirus en Colombia) Este miércoles 15 de abril, de acuerdo con el Decreto 106 del 08 de abril, podrán salir a la calle los hombres. Los hombres trans también podrán circular, así como las personas de género no binario que hayan elegido los días impares para acatar la medida.Recuerde que el 'pico y género' permite a los habitantes de Bogotá únicamente realizar actividades básicas, como abastecerse, comprar medicamentos en droguerías o sacar a su mascota por máximo 20 minutos. No aplica para quienes hagan parte de alguna de las excepciones que contempla la norma emitida por el Gobierno Nacional para la cuarentena. La rotación del 'pico y cédula' en Medellín este miércoles 15 de abril permite que las personas cuyas cédulas terminan en 2 o 3 pueden salir a abastecerse, realizar diligencias bancarias y notariales. La medida aplica en todo el territorio municipal de Medellín, tanto en la zona urbana como la rural.En Antioquia, los municipios de Rionegro, La Ceja, El Retiro, Guarne y El Santuario unificaron su 'pico y cédula'. La rotación, que aplica de ocho de la mañana a cuatro de la tarde, aplica este miércoles para cédulas terminadas en 4 y 5. En la capital del Valle del Cauca, la rotación del 'pico y cédula' aplica este miércoles 15 de abril para cédulas terminadas en 7, 8 y 9. Los habitantes de Cali cuyo documento finalice en alguno de esos tres números podrán salir a abastecerse. Sin embargo, recuerde que el Decreto 0967 de 2020 señala que esta medida no aplica para compras en droguería.  (Lea también: Defensoría apoya decreto que declara covid-19 como enfermedad laboral) A partir de este lunes 13 de abril rige una nueva medida unificada de ‘pico y cédula’ en el área metropolitana de Barranquilla para mitigar la propagación de covid-19. Es decir, a la capital del Atlántico se sumaron Soledad, Malambo, Galapa y Puerto Colombia a la aplicación de la restricción. Para este miércoles 15 de abril, aplica para cédulas terminadas en 7, 8 y 9. Recuerde, además, que la medida permite salir únicamente para abastecerse, adelantar un trámite bancario o una diligencia médica. En cualquier caso, solo puede salir una persona por núcleo familiar. En Cartagena se decretó una restricción de 'pico, cédula y género' a partir del lunes 13 de abril. Para este miércoles 15, la medida permite que únicamente los hombres (incluye hombres trans) con cédulas terminadas en 9, 0, 4, 5 y 6 puedan salir entre las 6 de la mañana y las 4 de la tarde.De acuerdo con las autoridades, solo puede salir una persona por núcleo familiar y la medida es exclusiva para abastecerse.  Este miércoles 15 de abril la medida de 'pico y cédula' en Bucaramanga aplica para cédulas terminadas en 5 y 6. Estos ciudadanos podrán salir únicamente para ir a los bancos y cajeros automáticos; ir a comprar productos como alimentos, bebidas, medicamentos, dispositivos de aseo y limpieza, así como mercancías de ordinario consumo en la población, y desplazarse para acceder al bono vital o subsidios del Estado.Por otro lado, solo se podrá sacar a las mascotas a las calles en las franjas horarias: de 6:00 a.m. a 8:00 a.m., de 12:00 m. a 2:00 p.m. y de 5:00 p.m. a 8:00 p.m. En la capital del departamento del Meta las autoridades aplican el tradicional 'pico y placa' y un 'pico y cédula' para controlar la circulación de personas. Para este miércoles 15 de abril, el 'pico y cédula' aplica para cédulas terminadas en 5 y 6. El 'pico y placa', entre tanto, aplica para vehículos particulares terminados en número par. La medida permite salir a abastecerse o a adelantar un trámite bancario. Cabe aclarar, además, que solo podrá salir en su vehículo el día que corresponde de manera simultánea a su último dígito de la cédula y su último número de la placa. ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/otras-ciudades/pico-y-genero-en-bogota-y-pico-y-cedula-en-otras-ciudades-del-pais-hoy-15-de-abril-484516", "categoria": "colombia"}, {"titulo": "Esta es la plata que hay que conseguir en Colombia por coronavirus", "contenido": " Está de moda decir que la solución es que el Banco de la República haga uso de la figura que estableció la Constitución para otorgar financiamiento primario al gobierno en circunstancias excepcionales. Obtener el consenso de los siete miembros de su Junta Directiva no es el problema. Se trata de personas absolutamente idóneas y competentes que votarán a favor de esa posibilidad si no hay una mejor alternativaaPero hay mejores opciones. La medicina nos ha enseñado que los tratamientos deben procurar hacer el menor daño colateral posible, y sobretodo no empeorar al paciente. Estamos mal, pero podríamos estar peor. El cuadro económico que enfrenta el país empeoraría si los 74 billones de pesos que hoy tienen los fondos extranjeros en TES, más sus inversiones en papeles del sector privado, decidieran –con simplemente oprimir una tecla- irse en estampida.De hecho, lo están haciendo masivamente en muchos países.(Le puede interesar: Crisis de salud, ¿oportunidad para un cambio estructural?)Como lo dijo la directora-gerente del FMI el viernes pasado: “Este año han salido 100 mil millones de dólares de las economías emergentes en búsqueda de activos más seguros. Es la salida de capitales más grande que hemos visto en la historia”.  En Colombia, en medio de todo, los inversionistas nos han tratado bien. En marzo liquidaron posiciones por 700 millones de dólares, que es una cifra manejable. Hemos mostrado seriedad y capacidad de hacer lo responsable cuando las circunstancias lo han exigido. Eso vale oro en momentos como el actual. Pero, como a nadie le gusta perder plata, estabilidad en el frente cambiario es indispensable para tenerlos tranquilos hacia adelante. (Lea también: El FMI prevé que la economía de Colombia caiga 2,4 % este año)Una salida masiva de capitales nos pondría en aprietos. En primer lugar, induciría una fuerte devaluación y, como efecto colateral, una mayor inflación que le pondría un freno a la inyección de liquidez y la reducción de las tasas de interés por parte del Banco de la República.Además, si los capitales extranjeros salen, en vez de entrar, se hace más difícil financiar el déficit en la cuenta corriente –que seguramente va a disminuir por cuenta de la caída en la demanda, pero no va a desaparecer-.Sumémosle a la ecuación las necesidades de financiamiento del gobierno. Este año el gobierno tenía previsto obtener 3 mil millones de dólares en el exterior (1.400 millones de dólares a través de emisiones de bonos y $1.600 millones de dólares con la banca multilateral). Afortunadamente los bonos ya fueron colocados.  Pero ahora la realidad es otra. No sabemos todavía cuanto va a costar enfrentar el Coronavirus y sus secuelas sobre la economía. El gobierno estima una pérdida de 20 billones de pesos en el recaudo. Haciendo cálculos de servilleta para estimar a cuanto pueden ascender los gastos adicionales, entre los apoyos al sector de la salud, las transferencias de ingresos a los hogares, la capitalización del FNG y los estímulos durante la fase de reactivación, podemos hablar de otros 20 billones de pesos. (Además lea: En riesgo 5.000 empleos en la industria de parques de diversiones)Esto quiere decir que es necesario conseguir nuevo financiamiento por 40 billones de pesos, de los cuales el gobierno ya obtuvo 15 billones de los ahorros del FAE y el Fonpet y 3 billones mediante la descapitalización de bancos de segundo piso. Es decir, hacen faltarían 22 billones de pesos, o 5.600 millones de dólares. Si se duplican los desembolsos con el Banco Mundial, BID y CAF –cosa que es factible pero que requiere poner mucha presión pues todos los países están pidiendo lo mismo-- se pueden obtener 1.600 millones de dólares. En estas condiciones hacen falta 4.000 millones de dólares.  Tanto por el lado de la cuenta corriente como por el fiscal todos los caminos conducen a Washington, no a la Avenida Jiménez con carrera séptima. La mejor fórmula es que el FMI se los preste directamente al gobierno –no al Banco de la República--. Para ello puede solicitar un aumento en la línea de crédito flexible (LCF) de 10.700 millones de dólares a 15.000 mil millones de dólares, y de allí el Fondo le prestaría al gobierno, sin pasar por el banco central. Es totalmente posible. Pero quizás seria mejor que el gobierno solicite una línea aparte y nueva al FMI, para no mezclar la LCF con las necesidades fiscales. En las circunstancias actuales, el Fondo podría aprobarla sin imponer condiciones y en tiempo record, gracias nuestra excelente trayectoria. Esto le daría mayor estabilidad a la economía y, por ende, mayor tranquilidad a los inversionistas extranjeros. Es una salida que ayuda a mejorar al paciente, sin correr el riesgo de empeorarlo.MAURICIO CÁRDENAS S.Ex ministro de HaciendaESPECIAL PARA EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/colombia-requiere-mas-plata-para-enfrentar-la-pandemia-de-la-que-se-ha-estimado-484518", "categoria": "economia"}, {"titulo": "Competencia con los países ricos por los insumos, el reto", "contenido": " El reto más grande de Colombia en estos momentos en términos del coronavirus es la competencia que está librando con los países más ricos por obtener recursos que son claves para enfrentar la mortal enfermedad. Eso dijo este martes el presidente Iván Duque durante una intervención virtual organizada por el centro de pensamiento Atlantic Council para hablar sobre las acciones que ha venido adoptando su gobierno para lidiar con la pandemia.“El reto más grande que tenemos, y en particular para los países en desarrollo, es que estamos peleando por los mismos elementos para enfrentar la pandemia que necesitan los países ricos. Y es por eso que hemos tenido que ser muy inteligentes con los limitados recursos que poseemos y la razón por la que actuamos con rapidez con políticas de distanciamiento social. De no haberlo hecho tendríamos 900.000 contagiados en Colombia y nuestro sistema de salud, totalmente colapsado”, dijo el presidente colombiano.(Le puede interesar: ¿Que hace que Trump suspenda los fondos para la OMS?)Duque criticó de paso la escasa cooperación internacional que se está dando y la comparó a otros momentos en la historia, como la Segunda Guerra Mundial, cuando los países trabajaron más de la mano para enfrentar una crisis que los afectaba a todos.Para ponerlo en contexto, el presidente mencionó cómo un solo estado de EE. UU., como Nueva York, tenía en la actualidad más de 7.000 camas para cuidados intensivos –y quiere elevar ese número a 30.000– cuando Colombia solo tiene 5.300.Según Duque “el mundo entero está enfrentando una situación nunca antes vista, pues además de la pandemia hay una crisis del petróleo, del comercio y de los mercados financieros. Pero la vuelve más compleja que todos estemos peleando por los mismos productos que ya de por sí están en escasez”. En poco más de un mes, afirmó Duque, la demanda global de respiradores pasó de 55.000 unidades anuales a más de 2,4 millones. Y muchos de los países que los producen están prohibiendo su exportación, pues primero tienen que atender las necesidades de sus ciudadanos.Y lo mismo estaría sucediendo con otros productos vitales, como los kits para realizar pruebas y los equipos de protección personal (PPE) que necesitan los hospitales.(En otras noticias: La insostenible situación en Táchira con el regreso de venezolanos)“Debo ser franco. A nivel mundial hay mucho por hacer. Tenemos que encontrar una forma de cooperar para que se pueda atender las necesidades que tienen los países de ingresos medios o bajos de este tipo de elementos. Porque si no lo hacemos se va a dar una gran mortandad a nivel mundial”, dijo el presidente.Duque también pidió que se dediquen todos los recursos que sean necesarios para acelerar el desarrollo de una vacuna o tratamiento para el coronavirus. Sin ellos, opinó el mandatario, más del 50 por ciento de la población del mundo terminará tarde o temprano expuesta a la enfermedad.En su intervención, Duque hizo un resumen de las medidas tomadas por el gobierno y cuestionó a quienes han tratado de sacar provecho político al plantear el “falso dilema” sobre si se debe privilegiar medidas para salvar vidas humanas o para reactivar la economía.El presidente reiteró que la fecha para el “fin” de la cuarentena sigue siendo el 26 de abril (31 mayo para estudiantes), pero que el retorno a la normalidad será progresivo y comenzará por una reactivación del sector productivo mientras se mantienen los límites para todo tipo de actividades de corte social.La intervención del presidente en el Atlantic Council –centro de pensamiento basado en Washington– duró 30 minutos durante los cuales solo contestó preguntas de los organizadores.SERGIO GÓMEZ MASERI Corresponsal de EL TIEMPO Washington", "link": "https://www.eltiempo.com/mundo/latinoamerica/que-dijo-ivan-duque-en-su-intervencion-ante-el-atlantic-council-484520", "categoria": "mundo"}, {"titulo": "El borrador del decreto que permitiría excarcelar hasta a 7000 presos", "contenido": " El Gobierno Nacional, tras más de  20 días de haberlo anunciado, tiene listo un borrador de decreto para reducir la población carcelaria y sacar de los penales a la población más vulnerable frente al covid-19. La medida, según los cálculos iniciales del Ministerio de Justicia, permitiría la salida a sus casas de entre  4.000 y 7.000 mil internos. El documento,  que fue consultado con la Fiscalía General y el Consejo Superior de la Judicatura, establece que la población carcelaria podrá verse beneficiada con una medida de detención domiciliaria transitoria, previo cumplimiento de algunos requisitos.Los beneficiarios de la excarcelación serán mayores de 60 años, madres gestantes y lactantes, personas que padezcan enfermedades graves o en condición discapacidad, así como quienes hayan sido condenados a penas menores de cinco años y que hayan cumplido el 40 por ciento de la pena. El beneficio sería por seis meses. Al término de ese tiempo, tendrían que regresar a los centros de reclusión a seguir cumpliendo sus medidas de aseguramiento intramurales. Este plazo se podría prorrogar por otros seis meses según el avance la emergencia.El decreto igualmente beneficia a quienes no hayan podido acceder a la libertad condicional por no tener dinero para pagar la caución y a quienes se encuentren detenidos en estaciones de Policía y Unidades de Reacción Inmediata (URI) y cumplan con los requisitos establecidos. No serán  beneficiadas personas vinculadas con delitos de lesa humanidad, delitos cometidos contra niños, niñas y adolescentes-especialmente sexuales-, delitos de corrupción, terrorismo, narcotráfico, entre otros, y personas que se hayan acogido a la justicia transicional.El borrador de decreto establece que, durante su vigencia y cuando una persona sea capturada, se dará prioridad a la casa por cárcel por encima de la medida de aseguramiento intramural para evitar que más personas sigan llegando a los penales. Igualmente señala que si el beneficiado incumple su detención domiciliaria perderá esa garantía y se expedirá una orden de captura para que regrese a prisión.La verificación del cumplimiento de la casa por cárcel será supervisada por el Inpec, que también tendrá que elaborar los listados de las personas que cumplen con los requisitos para entregarlos a los jueces de ejecución de penas que serán los encargados de emitir las boletas de excarcelación.Una vez se dé la orden, el Inpec se encargará del traslado del interno a su residencia, para lo cual podrá pedir apoyo de la Fiscalía y la Policía. El decreto señala que se debe garantizar que quienes salgan sean afiliados al Sisbén para que puedan tener atención médica.Vencido el tiempo de vigencia del decreto, los internos tendrán cinco días hábiles para presentarse ante los jueces de control de garantías quienes definirán si ya cumplieron sus penas o deben regresar a prisión a seguir descontando tiempo de la sentencia. El decreto es una de las medidas de emergencia que contempla el Gobierno para evitar el incremento de contagiados por el nuevo coronavirus y teniendo en cuenta la dramática situación de hacinamiento en los establecimientos carcelarios del país, que a febrero de 2020 era de 53,7%. Actualmente, la capacidad penitenciaria del país es de 80.763 cupos. Sin embargo, la población reclusa es de 124.105 personas privadas de la libertad.Ese sobrecupo, sumado a las precarias condiciones de salubridad de la mayoría de los establecimientos del país han creado unas condiciones difíciles donde el virus podría esparcirse rápidamente y poner en peligro cientos de vidas. De hecho, la alarma se desató esta semana cuando en la Cárcel de Villavicencio se reportó la muerte de dos presos fallecidos y uno hospitalizado por covid-19. Pero lo más preocupante es que el gobernador de Meta Juan Guillermo Zuluaga aseguró que hay  15 nuevos casos en ese establecimiento carcelario. Y si bien están aislados, la situación es delicada.La cárcel de Villavicencio es una de las 20 que mayor índice de sobrepoblación tiene. Actualmente, reporta capacidad para 899 presos, pero su población interna es de  1814, lo que equivale a un 101,8% de hacinamiento, de acuerdo a estadísticas del Inpec. La situación, ha despertado protestas y motines en las cárceles de país y amenaza con tensionar más la ya difícil situación que se vive intramuros. La más violenta de las protestas hasta ahora ocurrió el pasado 21 de marzo.  Esa noche de sábado, internos de varias cárceles del país comenzaron una protesta, al parecer coordinada, en contra de las medidas que las autoridades han tomado hasta el momento para contener el contagio de coronavirus (covid-19). La situación se salió de control en la cárcel Modelo de Bogotá, donde los disturbios dejaron al menos 23 personas muertas. Esto obligó al Gobierno a decretar la emergencia carcelaria en todo el país. Esta medida permite que el Gobierno tome acciones más inmediatas de cara a la situación sanitaria y de hacinamiento que hay en los penales.Como parte de ello, se redactó el decreto que, en palabras recientes de la ministra Cabello, no pretende terminar con la larga historia de hacinamiento en el país, sino contener el virus. “Sabemos que las medidas, si se toman, no van a ser las que todos quieren. Repito, si se toman, algunos van a decir que son muy suaves; no vamos a tener una opinión de consenso o aprobación, y no puedo en este momento buscar un consenso total”, dijo en su momento la alta funcionaria.REDACCIÓN JUSTICIA Y EL TIEMPO.COM", "link": "https://www.eltiempo.com/justicia/delitos/el-borrador-del-decreto-que-permitiria-excarcelar-hasta-a-7000-presos-484526", "categoria": "justicia"}, {"titulo": "Colegios y padres de familia, enfrentados por clases virtuales", "contenido": " Hace exactamente un mes el presidente Iván Duque ordenó la suspensión de clases presenciales en todos los colegios del país como prevención contra el coronavirus, medida que, de momento, fue extendida hasta el próximo 31 de mayo.Un mes en el que se han logrado avances tanto en las instituciones públicas como privadas, pero que a la fecha continúa dejando serias inconformidades en los padres de familia, quienes a menudo se muestran descontentos con la calidad de la educación recibida por sus hijos. La orden dada por el Ministerio de Educación para atender esta emergencia era que los colegios crearan estrategias para que los alumnos de todas las edades desarrollaran sus cursos desde casa. Una tarea titánica que claramente implica serios retos como el acceso a la tecnología y un cambio total en la metodología de enseñanza.De esta forma, las instituciones han echado mano de todo tipo de recursos como clases por videoconferencias, enviar trabajos por correo electrónico o, incluso, hacer uso de plataformas en línea, tanto propias como gratuitas. En el caso de los colegios públicos, por ejemplo, se puso a disposición la plataforma ‘Aprende en Casa’, del Ministerio, en la cual se suben contenidos para todos los grados y permite a los profesores realizar planes de trabajo. Solo esta herramienta ha permitido en Bogotá que 791.000 estudiantes continúen las clases en los hogares.(Lea también: Lo que piensan los padres afecta el desempeño académico de sus hijos)En instituciones del estado, las guías físicas y el acompañamiento virtual son las metodologías más elegidas por los docentes en todos los ciclos: preescolar (69,6 %), primaria (75,6 %), secundaria (69,6 %) y educación media (57,6 %). Por su parte, el 40,5 por ciento de los colegios públicos han implementado estrategias totalmente virtuales únicamente.Los colegios privados gozan de mayor autonomía en el proceso y pueden diseñar su modelo virtual y a distancia como prefieran (usando las herramientas del estado o las privadas), pero garantizando la calidad en sus contenidos. Y si bien hay casos exitosos, es precisamente ese punto, el de la calidad, el que ha causado inconformidad en los padres de familia. \"Lo que hace la profesora es dejar trabajos por WhatsApp. Es decir, no hay clases. Esto es un problema porque dudo que esté aprendiendo por hacer sopas de letras, colorear y llenar crucigramas. Ella está ya en segundo de primaria y hay temas que debería estar aprendiendo y no lo hace”, asegura Andrea González, madre de una niña de siete años en la localidad de Kennedy, de Bogotá.Dice que las jornadas han sido más largas de lo habitual porque no solo debe ocuparse de su empleo sino del estudio de su hija. Menciona que no cree que la menor esté aprendiendo mucho con el modelo ideado por el colegio.Esta es tan solo una de las quejas que se tienen actualmente al respecto. Padres de todos los estratos sociales, en instituciones públicas o privadas, se han pronunciado una y otra vez alegando una seria reducción en la calidad de la educación que reciben los niños y adolescentes del país.Jenifer Cifuentes, madre de una niña de seis años en la ciudad de Medellín es una de ellas: \"No sé si se entienda cómo tratar la educación virtual con los niños pequeños. Los profesores del colegio ahora solo se dedican a hacer videoconferencias y hacerlos copiar dictados. En niños pequeños no funciona porque no aprenden y se distraen. La excusa es que las demás actividades se van a hacer solo cuando regresen al colegio. Pagamos por unos libros costosos que los profesores ya ni revisan. Internet tiene tanta cosa para aprender y lo único que hacen es hacerlos copiar en un cuaderno frente a la cámara\".Y añade: \"En nuestro caso pasaron de ocho clases que tenían al día a solo cinco porque los papás teletrabajan. Ahí de entrada ya es menor la carga horaria, es decir, estamos pagando lo mismo para que estudie menos y solo la hagan copiar\". Marcelo Piedrahita, padre de tres hijos que estudian en un colegio campestre en el municipio de Cota también se mostró inconforme, pero, al contrario de los otros casos por la sobrecarga: “Mi esposa y yo hemos tenido muchos problemas no solo con el modelo sino con los mismos profesores, porque piensan que, como los muchachos están en la casa, hay que saturarlos de trabajo. A veces terminan hasta las ocho o nueve de la noche, y les ponen horas de entrega antes de medio día”. Comenta que no los califican “porque piensan que se la pasaron perdiendo el tiempo durante el día, pero yo les he hecho seguimiento y eso no es cierto, es que lo que hicieron fue duplicar la carga. Son niños y adolescentes que ya no tienen tiempo libre, y eso les afecta”.Estas inconformidades han llevado a que incluso se tomen medidas legales, como en el Gimnasio Británico de Chía, donde un grupo de 167 padres interpuso un derecho de petición en el que, entre otras cosas, se pide un descuento al valor de la pensión porque “el servicio virtual para nuestros hijos no está cumpliendo con el principal objetivo del servicio que es educación con calidad, al punto que nuestro tiempo de trabajo en casa se ha visto perjudicado, ya que no hay directrices claras sobre la utilización de las herramientas gratuitas que propone el colegio”. EL TIEMPO consultó con un rector de una institución privada que prefirió no revelar su nombre, quien aseguró que \"el problema está en los modelos que se están aplicando. Los colegios y profesores no hemos sabido pasar a un modelo virtual. Algunos creen que es lo mismo a dar clases frente a una cámara y otros que se trata de sobrecargar a los niños de trabajos en casa\". Sin embargo, señaló que no se puede esperar que la virtualidad se aplique sin problemas en tan corto tiempo: “El proceso de transición no va a ser de la noche a la mañana, y dudo que un mes sea suficiente. Se cometerán errores. Los colegios estamos aprendiendo a trabajar a distancia, para nosotros también fue algo nuevo, La cuestión es que deben estar abiertos a hacer los ajustes necesarios en el menor tiempo posible”. MATEO CHACÓNREDACCIÓN EDUCACIÓN", "link": "https://www.eltiempo.com/vida/educacion/colegios-y-padres-de-familia-enfrentados-por-clases-virtuales-484434", "categoria": "vida"}, {"titulo": "Mientras que las mujeres mercan en 15 minutos, los hombres en 45", "contenido": " El segundo día de ‘pico y género’ en Bogotá rajó a los hombres que salieron, pese a que hoy les correspondía estar en casa, y reveló sobre quiénes pesa la economía del cuidado: decenas de mujeres que se vieron en los barrios, abasteciéndose.Este martes se impusieron 610 comparendos a hombres que fueron sorprendidos en las calles incumpliendo la medida de pico y género, propuesta por la Alcaldía de Bogotá para reducir las concentraciones de personas en las calles para actividades vitales.  “Lamentablemente los hombres no fuimos los más disciplinados en el cumplimiento de la medida. Hoy (este martes) se impusieron 610 comparendos a hombres mientras que ayer sólo fueron 104 a mujeres. Casi 6 veces más indisciplinados”, reportó Luis Ernesto Gómez, secretario de Gobierno, a través de su cuenta de Twitter. La multa por evadir la cuarentena puede costar 936.000 pesos, aunque en este día la Policía hizo sanciones sociales a algunos hombres. CityTv captó cómo a algunos se les entregaba una papaya en alusión a 'No dar ‘papaya’ al coronavirus'. Por otra parte, el panorama este martes fue casi el mismo en varios puntos de la ciudad: filas y filas de mujeres en supermercados, droguerías y bancos. Varias regresaban a casa con enormes bolsas de comida al hombro. El asunto no se queda en una percepción. Según la Secretaría de Gobierno, Fenalco Bogota reportó que “las mujeres tardaron 15 minutos mercando y los hombres 45, en promedio”. Más allá de la anécdota y de que, en efecto, se han reducido las concentraciones en supermercados, el asunto confirma que las labores de cuidado recaen sobre las mujeres. Lo más preocupante no es solo el desequilibrio de la carga entre hombres y mujeres, sino el hecho de que el cuidado no es reconocido ni remunerado en la mayoría de las ocasiones.Cifras de la Alcaldía documentan que “de 15 horas de trabajo al día de las mujeres. 9 de cada 10 dedica al trabajo doméstico y cuidado sin remuneración 5 horas 30 minutos (cuando el pago sería 18% del PIB)”. De hecho, esa fue una de las razones que motivó a algunos países a levantar el 'pico y género'. Ese fue el caso de Perú, donde la autoridad reconoció que los días en que las mujeres tenían permitido salir, se detectaban concentraciones considerables. La norma regula las salidas a abastecimiento básico, diligencias banacarias y trámites en notarías. recuerde que funciona así: Días pares: Salen las mujeresDías impares: Salen los hombresSi usted vive solo/a y tiene mascota, puede sacarla 20 minutos independinetemente del pico y género. Tenga en cuenta que la norma no aplica si tiene que trabajar (y su trabajo está contemplado entre las excepciones de la cuarentena), tiene que ir al médico o si asiste a menores de edad o a mayores de 70 años.  La medida de ‘pico y género’ causó confusión esta madrugada en Corabastos donde, de puertas para adentro, hasta este martes, funcionó el ‘pico y cédula’. Trabajadores y compradores resultaron afectados por el cruce de medidas. Coteros no lograron entrar por estar en restricción por el ‘pico y género’ del Distrito y algunas mujeres, a pesar de poder salir hoy por la medida de la alcaldía, no podía entrar por tener su cédula en el ‘pico y cédula’ de la central de abastos. Ante las complicaciones, Corabastos decidió suspender el ‘pico y cédula’ y adherirse, en su lugar, al ‘pico y género’ del Distrito. BOGOTÁ", "link": "https://www.eltiempo.com/bogota/los-hombres-se-rajaron-en-el-segundo-dia-de-pico-y-genero-en-bogota-484500", "categoria": "bogota"}, {"titulo": "Van 4 niños muertos en campos minados este año", "contenido": " La muerte de menores de edad en medio de un bombardeo de las Fuerzas Militares a un campamento de las disidencias de las ex-Farc desató a finales de 2019 una controversia nacional e internacional.Sin embargo, no ha trascendido que, en lo corrido del año, 4 niños han muerto y 6 más han resultado heridos como víctimas de las llamadas minas antipersonas, que se creían erradicadas en Colombia. EL TIEMPO accedió a registros oficiales y estableció que tan solo en los tres primeros meses del 2020, los campos minados ya les han quitado la vida a siete personas y dejado heridas a otras 30 (civiles y uniformados), varias de ellas con partes de sus cuerpos mutiladas. Fuentes del Gobierno confirmaron el número de menores muertos y heridos. Además, señalaron que desde que se llevan registros (1990) han muerto 255 menores por causa de estas minas.“Ellos deberían estar con sus familias y no enterrados o con sus cuerpos incompletos”, les dijo a reporteros de este diario el comisionado de Paz, Miguel Ceballos.  La cifra oficial difiere con la revelada a comienzos de abril por el Comité Internacional de la Cruz Roja (CICR). Según el ente internacional, este año van 118 víctimas de minas y otros artefactos explosivos: 83 civiles y 17 menores, mientras que 35 son miembros de la Fuerza Pública o de grupos armados ilegales. De hecho, aunque no discrimina entre muertos y heridos, dice que el balance parcial de 2020 es el peor de los tres últimos años, con un incremento del 45,6 por ciento de lesionados.Según el Gobierno, el año pasado se registraron 111 víctimas; en 2018, el saldo fue 178.Ambas cifras son alarmantes si se tiene en cuenta que en 2017 hubo tan solo 57 casos.Ceballos explicó que la diferencia de cifras con el Comité de la Cruz Roja radica en que el Estado colombiano certifica una víctima luego de un concejo de seguridad local, con presencia del personero municipal, requisito establecido en la Ley de víctimas de 2011 y que acoge lo estipulado en la Convención de Otawa. El propósito es establecer una ruta de atención para el herido o para la familia de la víctima fatal. Los 37 casos de víctimas de minas que el Gobierno ha documentado este año –13 de ellas solo en el mes de marzo– están en municipios de Nariño (16), Antioquia (12), Norte de Santander (4), Cauca (3) y Bolívar (2); regiones donde después del proceso de paz con las Farc el narcotráfico continuó activo.Aunque en el informe no se establecen responsables, sí se señala que organizaciones criminales como el Eln, el ‘clan del Golfo’ y las disidencias de las Farc siguen sembrando estos artefactos en varios departamentos para controlar sus narcocultivos y frenar el avance de la Fuerza Pública, que las combate en medio de la emergencia sanitaria.“El Gobierno y toda la sociedad les exigen al Eln, al ‘clan del Golfo’, a los ‘Caparrapos’ y las disidencias de las Farc, incluyendo las de ‘Iván Márquez’ y ‘Santrich’, que dejen de sembrar estos artefactos”, enfatizó Ceballos. Y también pidió que liberen a los secuestrados que tienen en su poder y que regresen a los menores que han reclutado ilegalmente. EL TIEMPO estableció que dos de los cuatro niños que han perdido la vida en campos minados este año vivían en zona rural de Frontino, Antioquia. Sus decesos se registraron en marzo, muy cerca del resguardo indígena Murry Pantano, y una de estas víctimas era una menor indígena. Los otros dos fallecimientos de menores ocurrieron en Nariño: uno, a pocos kilómetros del casco urbano de Magüí (en enero); y el otro, en zona rural Roberto Payán (en febrero). Ambos niños eran afrodescendientes.Este diario también encontró entre los registros de víctimas el caso de un cuidador de animales, quien en el municipio de Arenal, en Bolívar, perdió su pie derecho y una parte de la pierna tras caer en un campo minado mientras movía ganado. Su compañero de faena también terminó herido, aunque no mutilado.Además, halló el caso de un uniformado que hacía parte de un escuadrón de erradicación de cultivos de uso ilícito, quien en zona rural de Tarazá, Antioquia, falleció en febrero pasado mientras dirigía una de estas operaciones. En las mismas circunstancias resultó herido otro soldado. Por la crueldad de estos hechos, y ante la inminencia de que haya más mutilados y muertos por las minas, desde el 4 de abril –día Internacional de la Sensibilización contra las Minas Antipersonal– se comenzaron a potenciar una serie de campañas de prevención y concientización sobre el impacto que dejan estos artefactos.De hecho, estas campañas están siendo apoyadas por la Cruz Roja y buscan evitar que el país regrese a épocas oscuras del conflicto armado, cuando los muertos y heridos por las minas se llegaron a contar por centenares. Según el balance total, en 30 años (desde 1990) se contabilizan 11.841 víctimas, que ubican a Colombia en el segundo puesto del ranking de países con más afectados por campos minados a nivel mundial. Entre 2003 y 2020, el Ejército Nacional ha neutralizado –destruido o activado de manera controlada– 270.041 artefactos explosivos de este tipo. En el país se han registrado en los últimos 30 años 11.841 víctimas de minas antipersonas. Y, según la radiografía del Gobierno –que se consolida desde 1990–, 7.169 de esas víctimas eran uniformados de la Fuerza Pública, mientras que las otras 4.672 eran civiles. Además, se estableció que 2.303 de todas las víctimas murieron directamente en el campo minado, incluyendo a 255 niños que han fallecido por minas en estos 30 años. El Gobierno también aclaró que estos registros se basan en lo establecido en la Convención de Otawa, que no incluye los llamados artefactos explosivos improvisados. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/van-4-ninos-muertos-en-campos-minados-este-ano-484522", "categoria": "unidad investigativa"}, {"titulo": "Abecé: cómo solicitar la devolución de saldos de declaración de renta", "contenido": " Dentro de los mecanismos para darles alivio a los contribuyentes durante el estado de emergencia económica por el coronavirus, la Dirección de Impuestos y Aduanas Nacionales (Dian) estableció un esquema de devoluciones y/o compensaciones de los saldos  a favor del impuesto de renta y del impuesto sobre las ventas.Según la entidad, hay dos opciones para este fin y tres puntos a tener en cuenta para todo el proceso.(Lea también: El FMI prevé que la economía de Colombia caiga 2,4 % este año) Está habilitado para contribuyentes que cuenten con firma electrónica. Si el contribuyente decide presentar su solicitud de devolución con garantía, requiere enviarla a través del correo electrónico de la Dirección Seccional que le corresponda y en la referencia del correo electrónico debe escribir el número de asunto que le arrojó la solicitud virtual.Descargue abajo las direcciones electrónicas de las seccionales: De acuerdo con la Dian, esta opción aplica para las solicitudes de devolución y/ocompensación de saldos a favor en renta y ventas de solicitantes que no cuentan con mecanismo de firma electrónica, para IVA a constructores de vivienda de interés social e interés social prioritaria, IVA e INC a diplomáticos, embajadas y organismos internacionales; IVA a instituciones oficiales de educación superior y para los pagos en exceso y de lo no debido tributarios y aduaneros.Si se va a realizar una solicitud a las Direcciones Seccionales de Impuestos de Bogotá, Grandes Contribuyentes, Cali, Medellín y Bucaramanga, se debe programar una cita, previamente al envío de la solicitud, a través del portal web de la DIAN dando clic en https://agendamientodigiturno.dian.gov.co/ Y para radicar las solicitudes de devolución o compensación en las demás  direcciones seccionales de la DIAN en el país, no se requiere cita previa para el envío de los documentos. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-como-pedir-la-devolucion-de-saldos-de-declaracion-de-renta-484140", "categoria": "economia"}, {"titulo": "'Saldo a favor de contribuyentes que será devuelto es $ 2,3 billones'", "contenido": " José Andrés Romero, director de la Dirección de Impuestos y Aduanas Nacionales (Dian), explica cómo será la devolución de los excedentes de impuesto de renta a los contribuyentes colombianos, pero advierte que no todos hacen la solicitus de esos recursos. ¿Cuánto dinero podría regresar a los contribuyentes?Se estima que los saldos a favor susceptibles de devolución, registrados en las declaraciones de renta al 30 de mayo, ascienden 2,3 billones de pesos. No obstante, es necesario hacer claridad que no todos los contribuyentes los solicitan en devolución, ya pueden optar por la posibilidad de imputarlos a periodos siguientes.(Le puede interesar: Banco de la República liberará otros $ 9 billones al mercado)¿A cuántas empresas y personas beneficiaría?Los saldos a favor susceptibles de devolución corresponden a aproximadamente 140.000 empresas y a 1’310.000 personas naturales. Reitero que no todos los contribuyentes optan por solicitar sus saldos a favor.¿Cuánto tardará el proceso para los de riesgo alto?El decreto legislativo también contempla la posibilidad de efectuar la devolución a los demás contribuyentes, es decir, aquellos calificados con perfil de riesgo alto, en 15 días hábiles y estas devoluciones serán objeto de auditoría posterior. Existirá un menor número de contribuyentes que definitivamente requieran una auditoría antes de la devolución. ¿Quienes la pidan quedan en desventaja para la declaración del año gravable 2019?Las medidas no representan desventaja alguna frente a las declaraciones de impuestos del año gravable 2019, por cuanto en dicha vigencia fiscal no se presentaron circunstancias graves que afectaran el normal desarrollo económico del país.Las personas naturales que tengan saldos a favor generados en la declaración de renta del año gravable 2018 y consideren que se les originará valor a pagar en su declaración del año gravable 2019 por haber solicitado su saldo a favor al amparo del decreto legislativo tienen la opción de no solicitarlo y arrastrarlo a la declaración.Por: Economía y Negocios", "link": "https://www.eltiempo.com/economia/sectores/estos-son-los-recursos-que-le-devolvera-la-dian-a-los-contribuyentes-por-el-covid-19-484530", "categoria": "economia"}, {"titulo": "Solo el 3,6 % de las empresas bogotanas operan al 100 % de capacidad", "contenido": " Así como la cuarentena les ha permitido a algunas empresas adaptarse a nuevos modelos de operación, como el teletrabajo, otras no han podido funcionar porque no son consideradas vitales en la actual emergencia por el nuevo coronavirus y, por lo tanto, no se encuentran exentas de las restricciones establecidas. En este último grupo está la gran mayoría de unidades productivas, muchas de las cuales o han tenido que suspender parte o muy buena parte de sus actividades o simplemente cerrar temporalmente.(Le puede interesar: Cierran la UCI del Centro Policlínico del Olaya por brote de covid-19) Un sondeo de la Cámara de Comercio de Bogotá con 449 empresas de la ciudad y de la región, realizado entre el 3 y el 13 de abril, revela que solo el 3,6 % de las compañías están trabajando al ciento por ciento de su capacidad. Pero, por el contrario, menos de un tercio lo hacen al 10 % y un poco más de una carta parte no están activas. Como consecuencia de esto, más de 72 % de las empresas reporta una reducción en sus ventas, que en promedio puede ser hasta de 60 %. Solo para un 11,4 % se subieron.La consulta de la Cámara de Comercio no solo muestra un panorama de lo que hoy están viviendo muchas de las empresas bogotanas y de la región, sino también revela otro hecho no menos preocupante. La gran mayoría no tiene la solvencia para sostener los empleos. Para un tercio de las compañías consultadas disminuyó, y menos de una décima parte señala que aumentó. Pero, además, un 17,4 % indica que puede cumplir con la nómina durante ocho semanas (dos meses) y un 23,5 solo hasta 4 semanas. Un 5 % no puede ni ocho días y apenas el 1,8 % dice estar en condiciones de garantizar la nómina durante todo un año.(Lea también: Mientras que las mujeres mercan en 15 minutos, los hombres en 45)Ante estos datos, el presidente de la Cámara de Comercio de Bogotá, Nicolás Uribe Rueda, expresó que la principal preocupación de los empresarios es que las ayudas de los gobiernos Nacional, Departamental y Distrital lleguen con urgencia no solo a las poblaciones más vulnerables y al sector salud, sino también a las empresas, porque si no en el medio y largo plazo se va a ver afectado el empleo, con los efectos sociales que eso pueda tener más adelante.“Cada vez son menos las empresas con capacidad de solventar de manera independiente las obligaciones de nómina, crédito y demás, como arriendos, contratos y proveedores... Eso va poniendo más tensión y eso se va a transmitir a una serie de demandas, preocupaciones y, por supuesto, a la tensión social”, dijo Uribe, quien agrega que “es urgente dotar cuanto antes de liquidez a las empresas, ayudarlas a diferir sus costos durante dos o tres años”. El Gobierno Nacional ha anunciado garantías en créditos con el fin de que las empresas mantengan su actividad y conserven los empleos. De hecho, el pasado fin de semana, el Ministerio de Hacienda anunció un nuevo paquete de medidas, entre las cuales están la ampliación del 50 al 80 % de las garantías a los empréstitos, la suspensión del pago de los aportes a pensiones durante tres meses y garantizó las nóminas, también por el mismo lapso, para los empleados de hasta de 5 millones de pesos de las micro, pequeñas y medias empresas.(Además lea: 'Nosotros no estamos cobrando ningún alquiler por Corferias')De hecho, este sector ha sido el más golpeado en la actual crisis, según Uribe. Ellos representan el 97 % de las empresas de Bogotá y la región que tienen registro mercantil. De unos 520.000, alrededor de 6.00 son grandes empresas; 16.000, medianas; y 497.000, micros y pequeñas.“Las dificultades asociadas a la pérdida de la actividad económica se refleja principalmente en estas empresas, que no tienen gran capacidad de ahorro, ni de endeudamiento ni de gestión con sus proveedores y, obviamente, la frase de quien no trabaja no come para muchas es una realidad”, advirtió el presidente de la Cámara de Comercio.Una posición similar tiene el director ejecutivo de Fenalco Bogotá y Cundinamarca, Juan Esteban Orrego, un gremio que agrupa a unos 7.000 establecimientos comerciales. En un sondeo preliminar del gremio con sus afiliados, el 55 % conoce las ayudas del Gobierno Nacional, pero de esos el 84 % dice que no han recibido ningún tipo de apoyo.De acuerdo con Orrego, aunque hay buena voluntad del Gobierno, en el trámite de esas ayudas los comerciantes se han encontrado con “una pared”, y por eso el apoyo no está irrigando a todas las empresas. “Mientras las ayudas pasen de un banco de primer piso a uno de segundo piso va a ser complicado. Inclusive, hay bancos que parece que les diera pereza trabajar con Bancóldex y los intereses han subido en muchos casos”, dice.Una opinión similar tienen los pequeños y medianos empresarios, representados en Acopi. Ellos consideran que las medidas se han quedado cortas y por eso proponen un subsidio del 70 % de la nómina de las mipymes, que en el caso de Bogotá representaría 2,5 billones de pesos. Alejandra Osorio, subdirectora ejecutiva de Acopi Bogotá-Cundinamarca, dice que un reciente sondeo con micros, pequeños y medianos empresarios reveló que para el 55 % las ayudas son insuficientes y que las tasas de interés que les ofrecen “son para épocas de bonanza y no de crisis”.“Si no cuidamos el tejido empresarial ahora, la recuperación económica va a ser más difícil y se afectaría mucho más el fisco”, afirma Osorio.​GUILLERMO REINOSO RODRÍGUEZEditor de Bogotá​@guirei24@BogotaET", "link": "https://www.eltiempo.com/bogota/solo-el-3-6-de-las-empresas-de-bogota-operan-al-100-de-su-capacidad-484498", "categoria": "bogota"}, {"titulo": "‘No es hora de hablar de una reforma tributaria’: Efraín Cepeda", "contenido": " Todo un paquete de propuestas al Gobierno, que incluyen bajar tasas de interés y un retorno gradual a la actividad plena del país, le hicieron un grupo de conservadores al presidente Iván Duque.El senador conservador y expresidente del Congreso Efraín Cepeda le explicó a EL TIEMPO algunas de esas ideas. ¿Cómo están analizando esta etapa desde el conservatismo?Quienes han estudiado la historia saben que hace 100 años no teníamos problemas de esta naturaleza, desde la gripa española, que también ocasionó muchos cuidados y muertes. Era más o menos normal que algo así sucediera 100 años, pero en esta época moderna de tantos desarrollos desde el punto de vista médico y tecnológico nadie hubiera imaginado que este covid-19 tuviera confinado al mundo.¿Cree que las medidas que el Gobierno ha tomado van en la dirección correcta?Veo que las medidas se han venido tomando positivamente. Creo que el presidente Duque ha estado al frente de toda la emergencia económica y social y las acciones han sido tan importantes que hoy vamos en un número de contagios y muertos inferior a los promedios de otros países y, además, se están tomando medidas, como la habilitación de camas hospitalarias, respiradores, UCI y en temas alimentarios. Creo que vamos con una buena hoja de ruta y eso debe tener a los colombianos relativamente tranquilos.¿Qué tan fuerte cree usted que será la afectación económica por el coronavirus?Creo que será en el país y en el mundo entero. Ya las predicciones del país son de un crecimiento negativo de alrededor del 2 por ciento. Esto también va a depender del momento en que podamos superar esta pandemia. Ojalá aparezca una vacuna. Los precios del petróleo también se han visto afectado por el conflicto ruso-árabe y que pareciera va en vías de solución, lo que sin duda muestra una lucecita pequeña al final del túnel. Son temas que tenemos que enfrentar. Esta es una economía sólida y que recibe el apoyo de los organismos internacionales. ¿Qué idea están planteando desde el Partido Conservador para afrontar esta crisis?Nosotros hemos sido propositivos y varias de nuestras propuestas han sido acogidas por el Gobierno Nacional, como por ejemplo algunos subsidios, el anticipo de la devolución del IVA, y los auxilios en los servicios públicos en los estratos 1 y 2, entre muchas otras. Hay una que tiene que ver con el Banco de la República y es que hicimos un llamado para que hicieran reuniones permanentes y redujeran tasas de interés para inyectar liquidez a la economía. Ambas propuestas se acogieron y las tasas de interés se redujeron en 50 puntos y ahora están a 3,75.¿En este aspecto creen que se puede hacer más?El Partido Conservador está pidiendo más: una reducción de esas tasas por lo menos de 100 puntos básicos adicionales. Estando en 3,75 bajarlas a 2,75. Creo que es muy importante que las tasas de interés se reduzcan en momentos en que las pequeñas y medianas empresas están necesitando tanto apoyo.Algunos sectores conservadores han venido hablando del tema de los servicios públicos, ¿cuál es la propuesta?Se está pidiendo una inyección importante de recursos, a través del Ministerio de Vivienda, para acometer en las obras y darle agua potable y saneamiento básico a los colombianos que lo necesitan. El agua y los servicios públicos son fundamentales para luchar contra la pandemia, a tal punto que el Gobierno Nacional ordenó su reconexión para los que no lo tenían. ¿Qué ideas salieron de la comisión de exministros y expertos conservadores que emitió un documento junto con el expresidente Pastrana?Se está pidiendo que se flexibilice la regla fiscal como una manera de conseguir unos recursos adicionales. Esa regla fiscal es para épocas de normalidad y en momentos de crisis esperamos que el comité de esta norma recomiende su flexibilización. De esta comisión con el expresidente Pastrana se pidió también acudir a líneas flexibles del Fondo Monetario Internacional, a lo cual el Gobierno accedió y tuvo una respuesta positiva.¿Cuál sería la idea de ese crédito?Se propone que de ese crédito del Fondo Monetario Internacional se manejen unas líneas de crédito para apoyar a empresas con dificultades -fundamentalmente pequeñas y medianas-, pagar sus nóminas, proveedores, sin descuidar, por supuesto, el rubro del gasto social, que es siempre prioritario.¿Qué propuesta adicional hay?Hay una propuesta novedosa, que no se ha debatido. Partiendo de la premisa que el covid-19 afecta la salud de los empleados ante lo cual se podría hacer uso del seguro de incapacidad para ellos. Que se mire también, como mecanismo financiero, ese seguro de incapacidad y los recursos que están en el sector de la salud para promoción y prevención, porque esta última es lo que estamos haciendo hoy día. ¿Cómo creen, desde el conservatismo, que debe retomarse la normalidad después de la cuarentena?El retorno debe ser gradual para ir aliviando la situación, por supuesto, con medidas y protocolos estrictos de diferentes sectores, como se está haciendo con el de la construcción, en el que se podría trabajar en varios turnos. Algunos han venido hablando de una reforma tributaria para superar esta crisis, ¿qué opina de esta posibilidad?En este momento no es hora de hablar de reforma tributaria, creo que es la hora de concentrarnos en conjurar esta pandemia y esta crisis que se está viviendo en el país. Creo que el tema alimentario es delicado. La seguridad alimentaria hay que preservarla, al igual que los temas de salud y agua potable. Creo que allí es donde debemos concentrarnos y no distraernos en otros temas.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/propuestas-de-los-conservadores-para-enfrentar-la-crisis-por-el-coronavirus-484486", "categoria": "politica"}, {"titulo": "El abogado de la mafia que terminará extraditado", "contenido": " Darío Carvajal Lasso, a sus 56 años pasa sus días – hace tres meses – en el pabellón de extraditables de la cárcel La Picota de Bogotá. La Policía Antinarcóticos capturó a Carvajal el 17 de enero, cuando se desplazaba en una camioneta de alta gama en el peaje Corán, en inmediaciones de Guaduas, Cundinamarca. Él está solicitado por la Corte  para el Distrito Sur de la Florida. Allí se le adelanta un proceso por tres delitos: concierto para distribuir más de cinco kilos de cocaína, distribución y posesión de cocaína, e intento de corrupción a un tercero. Carvajal, quien fue alcalde del municipio que lo vio nacer, La Montañita en Caquetá, entre el 2002 y el 2005, era conocido por ser un brillante abogado, que se especializó en defender a capos del narcotráfico, llevaba cuatro años prófugo de la justicia.De acuerdo con la Policía Antinarcóticos, el proceso contra la organización que vincula a Carvajal con narcotráfico inició en 2015 en coordinación con la Fiscalía General y la Agencia Antidrogas de Estados Unidos, DEA. (Le puede interesar: Lo que dice Marta Lucía Ramírez sobre caso de 'Memo Fantasma')Con base en las investigaciones adelantadas, esta organización dedicada al narcotráfico, empezó a delinquir desde el 2011, enviando cocaína a través de los puertos ubicados en Santa Marta y Cartagena, bajo la modalidad de contaminación de los contenedores. La droga era enviada hacia México, Guatemala y Honduras – para ser pasada a Estados Unidos – y el otro punto de envío era Bélgica en Europa.El papel del abogado Carvajal, de acuerdo con el dossier al que tuvo acceso EL TIEMPO era el de coordinar los envíos y facilitar, en el caso que se requiriera, los papeles para el ingreso de la carga contaminada con cocaína a los puertos con documentación falsa. La Policía Antinarcóticos y la Fiscalía señalan que la red criminal logró el envío de al menos 10 toneladas de cocaína a Estados Unidos, por lo que en una primera fase, en enero de 2016, se logró la captura de 18 personas, 7 de ellas con fines de extradición.Entre los capturados se encontraba Jimmy Alfonso González Rojas, sindicado de ser el jefe de la red, quien ya fue extraditado. En el documento se advierte que a la estructura criminal se le incautaron 1.500 kilos de cocaína en Cali y 400 kilos en Santa Marta que fueron la base del proceso.De acuerdo con los investigadores, aunque en un principio Carvajal Lasso intentó asumir la defensa de los capturados, confirmó que él era uno de los investigados por lo que se dio a la fuga.Al abogado, de acuerdo con la Policía, le ubicaron con fines de extinción del dominio tres propiedades a su nombre. Una casa ubicada en Bogotá, en un condominio, avaluada en 5 mil millones de pesos; una oficina ubicada en el Parque de la 93, avaluada en 1.500 millones de pesos, y una hacienda en sociedad, de 50 mil millones de pesos, en la que se desarrolla un negocio de producción de heno. Los investigadores calificaron al abogado como un hombre “escurridizo”, logró evadir a las autoridades por años, aunque vivía rodeado de lujos, mantenía una vida de bajo perfil.Carvajal no utilizaba celulares ni teléfonos fijos, pero los agentes antinarcóticos lograron identificar la red encriptada que utilizaba para comunicarse con su familia.Así fue como los uniformados establecieron que realizaría un viaje a su finca ubicada en La Dorada, Caldas, donde se encontraría con su único hijo.Las autoridades fijaron día y hora del viaje de Carvajal, quien llegó a su hacienda, de 30 kilómetros en cada una de las entradas, por lo que tuvieron que valerse de un dron para verificar que realmente él se encontrara en el lugar.En la mañana del 17 de enero Carvajal salió junto con su hijo,  sin sospechar que los estaban siguiendo, y así fue como los detectaron en el peaje, logrando la captura del hombre, considerado el abogado de la mafia.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/capturan-con-fines-de-extradicion-a-abogado-dedicado-a-defender-narcos-484236", "categoria": "justicia"}, {"titulo": "Muerte de médico contagiado tiene un capítulo penal", "contenido": " La Fiscalía inició una indagación preliminar por la muerte del médico anestesiólogo William Gutiérrez, quien falleció debido a una neumonía causada por el contagio de coronavirus. Según fuentes del ente acusador, en la seccional de Bogotá se está llevando a cabo una indagación con el fin de investigar sobre algunas versiones que se han conocido sobre la supuesta llegada de un médico de Brasil que se reunió en repetidas ocasiones con médicos del Centro Policlínico Olaya, lugar donde laboraba el anestesiólogo. (Le puede interesar: El abogado de la mafia que terminará extraditado)Las indagaciones pretenden determinar la fecha en que llegó el médico de Brasil y si, para ese entonces, estaban vigentes las medidas tomadas por el gobierno nacional respecto al aislamiento obligatorio de las personas que llegaban de otros países.  Las fuentes señalaron que se han adelantado entrevistas con algunos médicos para verificar las fechas exactas en que se llevaron a cabo las reuniones en las que estuvo presente el médico que llegó del exterior. En la investigación se está teniendo en cuenta una indagación interna que se hizo en el Policlínico sobre la explicación del contagio de Gutiérrez. Dicho documento precisa que “se puede concluir  que el brote fue generado por contactos estrechos sociales no ejerciendo funciones propias de su actividad”. En caso de que la hipótesis sobre la que está indagando la Fiscalía se compruebe, el médico que llegó de Brasil podría enfrentarse a una imputación en su contra por propagación de epidemia, delito descrito en el artículo 369 del Código Penal.  (Noticia en contexto: ¿Quién era el segundo médico que murió por coronavirus en Colombia?) Cabe recordar que William Gutiérrez fue el segundo médico que murió por coronavirus, en la noche del sábado 11 de abril mientras permanencia en la sala de cuidados intensivos del Hospital Militar. Gutiérrez había sido oficial de los servicios de la Fuerza Aérea y se desempeñaba como anestesiólogo e intensivista en varias clínicas de Bogotá, entre ellas el Centro Policlínico del Olaya y la Clínica Los Nogales.Por ahora, la indagación que lleva en ente acusador por los hechos, seguirá su curso.   JUSTICIA En Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-investiga-muerte-del-medico-anestesiologo-por-coronavirus-484308", "categoria": "justicia"}, {"titulo": "Mucha división y pocas soluciones: así fue la reunión clave de clubes", "contenido": " En medio de la crisis por el coronavirus y la división que hay en el fútbol colombiano, 33 representantes de los 36 equipos profesionales se reunieron este martes de manera virtual para discutir el futuro de los campeonatos. Fue una cita que empezó con tropiezos, que tuvo ausencias, y en la cual el tema central no fue la gestión del presidente de la Dimayor, Jorge Enrique Vélez, como querían sus opositores, sino la búsqueda de ideas para dar continuidad a las competencias cuando el Gobierno Nacional lo permita. El encuentro tuvo sus dificultades, ya que los opositores se negaban a participar si estaba presente Juan Fernando Mejía, integrante del comité ejecutivo de la Federación Colombiana de Fútbol y de quien algunos dirigentes dicen tiene intenciones políticas para llegar a la presidencia de la Federación, que está en cabeza de Ramón Jesurún. Mejía, para no torpedear la reunión, solo tuvo una intervención de un minuto y luego se retiró. Sin embargo, por su sola presencia, el dueño de Águilas Doradas, José Fernando Salazar, se negó a participar. Jaguares tampoco estuvo presente. Además, Pasto se excusó por un tema médico de su presidente. (Lea también: ¿Jugar la Liga a puerta cerrada? Esto responde el Gobierno Nacional)Con casi la totalidad de los dirigentes, la reunión virtual, a través de la plataforma Zoom, duró cerca de dos horas. Los opositores querían que se tratara el tema de la gobernabilidad, por sus críticas a Vélez, pero esta no fue aceptada. Sin embargo, tras la reunión surgieron nuevas versiones: la oposición asegura que ya no son 13 equipos sino entre 15 y 18 los que quieren sacar a Vélez, con Cortuluá, Llaneros, Huila, Rionegro Águilas, Jaguares, Patriotas, Cúcuta, Santa Fe, Tigres, Equidad, Envigado, Orsomarso y Fortaleza, sumados a Junior y Barranquilla, entre otros. No obstante, la otra parte niega esa versión. Aseguran que incluso Fortaleza pidió que lo sacaran de ese grupo. En cuanto a Junior, fuentes consultadas por EL TIEMPO cercanas al club dicen que Fuad Char, su máximo dirigente, dice que este no es momento de campañas políticas ni de cambiar el capitán del avión, y que lo que le preocupa es la situación salarial. El centro de la división en torno a Vélez, que no fue invitado a la reunión, es por el contrato de los derechos de TV internacional, cuyos dineros prometidos no han sido girados. Eso ha generado el descontento, incluso entre algunos de los partidarios del presidente, ya que los clubes contaban con esos recursos, en un negocio de 60 millones de dólares a 10 años.  Como el tema de la gobernabilidad no fue aceptado por los mayoritarios, se procedió a discutir las competencias. Entre las ideas que se exploran está la de jugar a finales de junio, a puerta cerrada y estableciendo protocolos para presentarlos al Gobierno. Extraoficialmente se dice que sería en una sola sede, con jugadores viajando en vuelo chárter, y cada tres filas para que estén separados. También se ha especulado con la opción de un torneo nuevo con dos grupos de 10 equipos, dos cuadrangulares y un campeón, como propone Medellín, o un campeón por cada grupo, como propone Águilas. Este miércoles los equipos se reunirán de nuevo para tratar el tema económico. Se estudiaría un reglamento de contratación muy similar al de la MLS, de los Estados Unidos, con topes salariales determinados en salarios mínimos legales vigentes, y con la posibilidad de que uno o dos jugadores no tengan ese techo salarial ni de transferencia. Este modelo tendría que ser dentro del régimen colombiano. También se hablará sobre el polémico tema de la suspensión de contratos o vacaciones anticipadas para los futbolistas.  DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/que-paso-en-la-reunion-de-directivos-de-los-clubes-de-la-dimayor-484532", "categoria": "deportes"}, {"titulo": "La insostenible situación en Táchira con el regreso de venezolanos", "contenido": " Cerca de 6.000 venezolanos que no podían garantizar su subsistencia en el marco de la cuarentena en Colombia han retornado a su país en los últimos diez días a través de un corredor humanitario habilitado en la frontera. La cifra, aunque es compartida por organismos multilaterales, el régimen madurista y voceros de la oposición venezolana, podría ser conservadora. Y el problema mucho mayor.(Lea también: Así hablan los presidentes latinoamericanos sobre el coronavirus)Las autoridades colombianas estarían estimando el paso de entre 500 y 600 personas por día. Y esta semana, estarían trabajando con las multilaterales para mejorar su capacidad de respuesta ante la situación, según informó en un encuentro virtual con la prensa extranjera el diputado venezolano Miguel Pizarro, comisionado del líder opositor Juan Guaidó para la Organización de las Naciones Unidas (ONU).La situación se está comenzando a complicar en puntos como Maicao y Soacha. “Hay otras fronteras (distintas a la de Villa del Rosario) que tienen focos importantes de venezolanos con pobreza y posibilidades de tener covid-19, con una plataforma de salud mucho más pequeña que cualquier otra parte de Colombia”, advirtió desde su exilio en este país el parlamentario venezolano José Manuel Olivares, durante el mismo encuentro digital con los corresponsales extranjeros en Caracas, que se llevó a cabo en la mañana de este lunes.(Lea también: Maduro extiende 30 días estado de alarma en Venezuela por coronavirus) A pesar de este panorama, las declaraciones del régimen insisten y aseguran que tienen capacidad para acoger más de 15.000 ciudadanos que retornan a Venezuela y que han enviado aviones para recoger a connacionales que están varados en diferentes países del mundo. Incluso, también han dicho que 1.167 familias recibieron bolsas con alimentos por parte del Comité Local de Abastecimiento y Producción (CLAP).Las complicaciones ya se han hecho evidentes precisamente en el paso entre Villa del Rosario, en Colombia, y San Antonio del Táchira, en Venezuela, por donde según datos oficiales han retornado el 95 por ciento de los venezolanos. (Noticia de contexto: ¿Qué está pasando con los venezolanos que regresan a su país?)Según informó a este diario la gobernadora del estado fronterizo del Táchira, Laidy Gómez, en los cinco días posteriores al 4 de abril retornaron desde el paso entre Colombia y Venezuela cerca de 4.000 personas. Pero las complicaciones se dan en el protocolo que impuso el régimen venezolano, desde el 4 de abril, que obliga a los retornados a permanecer al menos 14 días en improvisados refugios en el estado Táchira, lo que ha provocado que la situación en esta entidad fronteriza venezolana ya sea “insostenible”. En esta calificación coinciden la opositora Gómez, máxima autoridad regional, y quien sin embargo ha tenido una participación limitada en el operativo y Freddy Bernal, a quien el régimen impuso como “protector” de la entidad, y quien ha estado al frente de la operación, conjuntamente con los militares.Voceros de la oposición, de hecho, han denunciado una “militarización” de la operación, lo que incluso estaría generando molestias en las organizaciones que hacen vida en la frontera, por la misma pérdida de acceso.(Lea también: Sin señas del movimiento de artillería ordenado por Maduro)“Los Puntos de Alojamiento Social Integral (PASI, como llama el régimen a los refugios) se convierten en un estricto recinto militar. Nadie puede salir, ni entrar. No es un centro de vacaciones, ni un spa. Es un centro bajo estrictas medidas de seguridad”, llegó a decir Bernal. Ha sido esto, precisamente, lo que ha impedido constatar la realidad de los refugios, que según la oposición no cuentan con las condiciones para recibir a los retornados, mientras el régimen encabezado por Nicolás Maduro ha insistido en que sí. Aunque algunas fotos, videos y testimonios han logrado salir a la luz, y muestran, entre otras cosas, a personas hacinadas, durmiendo unas al lado de otras, en el piso de las instalaciones.Se trata de centros educativos y deportivos de al menos cinco municipios del estado Táchira. Cada uno estaría albergando a un promedio de 300 retornados, incluyendo niños, mujeres con embarazos avanzados y adultos mayores. Para el pasado 10 de abril, el régimen contabilizaba 10 PASI, nada más en tres municipios.(Lea también: Maduro le ofrece a Colombia equipos chinos para combatir el covid-19)La gobernadora Gómez no se atreve a dar una cifra actualizada. “Es probable que ahorita ya estén acondicionando otra entidad educativa para destinar a personas que se encuentren en este momento ingresando por frontera”, dijo en su conversación telefónica la tarde del lunes con EL TIEMPO.Pero dibuja la que podría ser la realidad de cada uno de ellos. “Refugiar a 300 personas en una escuela que no tiene más de cinco baños públicos, te podrás imaginar cómo será la situación de saneamiento”, acotó la gobernadora, al tiempo que recordó que, en la entidad, además, son constantes las fallas en los servicios de agua y de electricidad.(Lea también: ¿Cómo afectaría el testimonio de Alcalá y Carvajal a Nicolás Maduro?)La permanencia de estas personas en estos espacios, de acuerdo con voceros oficiales, podría pasar de los 14 días y extenderse al “tiempo que sea necesario”. Uno de los factores determinantes era el traslado de las pruebas realizadas desde Táchira hasta Caracas, a más de 800 kilómetros de distancia, y la posterior entrega de resultados. Sin embargo, el régimen informó este domingo del envío de un laboratorio móvil en el que se espera hagan las pruebas PCR, lo que permitiría la obtención de resultados con mayor rapidez.Según cifras del régimen, en la frontera con Colombia ya se habrían practicado más de 4.500 pruebas de despistaje para coronavirus, de las cuales más de 2.000 serían pruebas PCR.(Lea también: Chávez era ‘uno de los líderes del cartel de los Soles’, según EE. UU.)Voceros de oposición, sin embargo, han cuestionado la capacidad del régimen de hacer estas últimas pruebas. En el encuentro de este lunes con la prensa extranjera, el doctor Julio Castro, uno de los expertos de la comisión conformada por el líder opositor Juan Guaidó para enfrentar el coronavirus, aseguró que según números certificados por la Oficina de la ONU para la Coordinación de Asuntos Humanitarios (OCHA) y la Organización Panamericana de la Salud (OPS), apenas 2.000 pruebas PCR se han realizado en todo el país, en las últimas tres semanas.Así, hasta la tarde de este lunes, el régimen había confirmado 189 casos positivos, tres de ellos en el estado Táchira. Hay quienes temen que la situación de los refugios altere significativamente estos números en la entidad fronteriza.“Ellos alegan que, al existir los laboratorios móviles, (…) la evacuación de estas personas a los estados de origen va a ser mucho más rápida. Pero es que, al reunir a más de 200 personas en un refugio, ya hay un alto grado de vulnerabilidad y de riesgo para todas las personas que están allí”, acotó Gómez.(Lea también: 'Eres un miserable', le dice Maduro a Trump tras acusaciones) Hay quienes, como la diputada opositora Karim Vera, presidenta de la subcomisión de Fronteras de la Asamblea Nacional, van más allá y temen que el contagio trascienda los refugios y se masifique.Su colega parlamentario Pizarro, por otra parte, comparte con otros voceros de oposición la preocupación de que esto sea utilizado por el régimen en su narrativa política para culpar de algún brote a los retornados.El régimen de Maduro ha insistido en la xenofobia como causa de su regreso. Pero, la mayoría de los protagonistas de este nuevo episodio de la migración venezolana han esgrimido otros motivos al reingresar al país.“Como no tenían trabajos formales y la mayoría comía en comedores de asistencia a migrantes, inmediatamente empezó la cuarentena empezaron a quedar sin condiciones”, aseguró Gómez.Pero ese viaje de vuelta, incluso desde otros países como Perú o Ecuador, en algunos casos a pie, se ha convertido en el menor de sus problemas. ANDREÍNA ITRIAGOCORRESPONSAL DE EL TIEMPOCARACAS", "link": "https://www.eltiempo.com/mundo/venezuela/coronavirus-como-esta-la-situacion-en-la-frontera-con-venezuela-484180", "categoria": "mundo"}, {"titulo": "Así podrá elaborar un tapabocas provisional en su casa", "contenido": "", "link": "https://www.eltiempo.com/bogota/como-hacer-un-tapabocas-en-su-casa-482394", "categoria": "bogota"}, {"titulo": "Carlos Vives: ‘En casa podemos ayudar a quienes no tienen privilegios’", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-vive-carlos-vives-sus-dias-en-cuarentena-484250", "categoria": "cultura"}, {"titulo": "'Necesito ver gente': Maluma y sus días en cuarentena desde 'El sofá'", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/maluma-en-cuarentena-nacional-por-coronavirus-en-colombia-el-sofa-482110", "categoria": "cultura"}, {"titulo": "¿Qué se sabe de los 15 fallecimientos por coronavirus de este martes?", "contenido": " Un hombre de 20 años, de Barranquilla, con una enfermedad cardíaca sin especificar en los datos oficiales, es el fallecido por Covid-19 más joven de los 15 que se reportaron este martes por el Instituto Nacional de Salud. Se trata de la tercera víctima de la enfermedad en la capital del Atlántico.Este martes, el número de decesos por coronavirus en Colombia alcanzó los 127 desde que se reportó el primer contagio confirmado, el 6 de marzo de 2020. Esto equivale a 3,2 muertes diarias en promedio desde que la enfermedad apareció en el país, hace 39 días. Un total de 14 de  los fallecidos dados a conocer este martes registraban alguna comorbilidad, es decir, un problema de salud previo que pudo complicar el cuadro clínico al contagiarse con el nuevo coronavirus. (Lea también: En vivo: coronavirus en Colombia este 14 de abril; van 2.979 contagios)A una de ellas, una mujer de 65 años de Cali, se le están investigando las dolencias que tenía al momento de contagiarse. De los 15 reportados, 8 presentaban hipertensión arterial, uno de los males más comunes entre quienes han perdido la vida en esta pandemia. También se presentan otras dolencias asociadas, como Enfermedad Pulmonar Obstructiva Crónica (Epoc), problemas cardíacos, diabetes, obesidad y tabaquismo. De los 15 casos, la mayoría (7 ) se reportaron en Bogotá. Cuatro se presentaron en Cali, dos en Santa Marta, uno en El Dovio (Valle) y el caso ya mencionado de la capital de Atlántico.(Además: Trump ordena suspender los fondos de Estados Unidos a la OMS)Ese joven de 20 años, junto con un hombre de 49 años de Bogotá, que padecía Epoc, obesidad y asma, eran los de menos edad entre las víctimas dadas a conocer este martes por el INS.El mayor era un hombre de 88 años en El Dovio, seguido por uno de 81 años en la capital del Valle del Cauca.Estos son los fallecimientos  reportados este martes-Hombre de 68 años en Santa MartaComorbilidades: enfermedad cardíaca-Hombre de 88 años en El Dovio, ValleComorbilidades: HTA, Epoc y oxígeno requirente-Hombre de 81 años en CaliComorbilidades: hipertensión arterial e hipotiroidismo-Mujer de 68 años en CaliComorbilidades: Epoc y HTA-Mujer de 65 años en CaliComorbilidades en investigación.-Hombre de 64 años en CaliComorbilidades : hipertensión arterial, obesidad y tabaquismo.-Hombre de 49 años en BogotáComorbilidades: Epoc, obesidad y asma-Mujer de 71 años en BogotáComorbilidades: HTA e hipotiroidismo-Hombre de 62 años en BogotáComorbilidades: insuficiencia renal-Mujer de 66 años en BogotáComorbilidades: hipotiroidismo-Mujer de 79 años en BogotáComorbilidades: diabetes-Mujer de 67 años en BogotáComorbilidades: diabetes, HTA, dermatopolimiositis-Hombre de 65 años en BogotáComorbilidades: HTA e hipotiroidismo-Hombre de 20 años en BarranquillaComorbilidades: enfermedad cardíaca-Hombre de 73 años en Santa MartaComorbilidades: HTAELTIEMPO.COM", "link": "https://www.eltiempo.com/justicia/cornavirus-15-fallecimientos-este-martes-en-colombia-484446", "categoria": "justicia"}, {"titulo": "La afrenta de Trump a la OMS / El Senado por Zoom no tuvo ausencias", "contenido": " La decisión del presidente de Estados Unidos, Donald Trump, de retirar los fondos de financiación a la Organización Mundial de Salud, en plena pandemia, estremece al mundo, que está a la espera de una solución. ¿Por qué lo hace, cuáles son sus motivos? Análisis del editor internacional de EL TIEMPO. Además, en este episodio: Tan pronto pase la emergencia, el abogado Diego Cadena, uno de los defensores de Álvaro Uribe, será imputado con medida de aseguramiento; ¿Cuándo será buen momento para hacer la eliminatoria al Mundial 2022?; un balance de cómo le fue al Senado de la República al sesionar por la plataforma de videoconferencia Zoom, y al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/trump-y-la-oms-y-el-congreso-virtual-temas-de-el-primer-cafe-484542", "categoria": "podcast"}, {"titulo": "La afrenta de Trump a la OMS / El Senado por Zoom no tuvo ausencias", "contenido": " La decisión del presidente de Estados Unidos, Donald Trump, de retirar los fondos de financiación a la Organización Mundial de Salud, en plena pandemia, estremece al mundo, que está a la espera de una solución. ¿Por qué lo hace, cuáles son sus motivos? Análisis del editor internacional de EL TIEMPO. Además, en este episodio: Tan pronto pase la emergencia, el abogado Diego Cadena, uno de los defensores de Álvaro Uribe, será imputado con medida de aseguramiento; ¿Cuándo será buen momento para hacer la eliminatoria al Mundial 2022?; un balance de cómo le fue al Senado de la República al sesionar por la plataforma de videoconferencia Zoom, y al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/trump-y-la-oms-y-el-congreso-virtual-temas-de-el-primer-cafe-484542", "categoria": "podcast"}, {"titulo": "CoronApp será clave para salir a las calles en medio de la emergencia", "contenido": " El Ministerio de Tecnologías de la Información y las Comunicaciones (MinTIC) realizó la presentación de una nueva campaña que busca motivar a la ciudadanía a descargar la aplicación móvil gratuita CoronApp Colombia, para facilitar los protocolos de protección y mitigación del virus en el país. En hora de la mañana, la Ministra Sylvia Constaín y el Consejero Económico y de transformación digital, Victor Muñoz, resolvieron preguntas de la prensa sobre el funcionamiento de la aplicación y la gestión de los datos y de la privacidad de los usuarios. La aplicación se apoyará con información ciudadana para enviar alertas y generar medidas más proactivas.  Constaín resaltó la importancia de la aplicación nacional, que ya tiene 1 millón de descargas, y contó que por el momento el desarrollo móvil, que no consume datos en el celular (es decir, es de zero rating), permite a los usuarios reportar si están sintiendo algún tipo de síntomas e identificar si hay motivos de alerta y ubicar los centros de salud más cercanos. Así mismo, para el futuro cercano, la aplicación serviría como \"un pasaporte de movilidad, en momentos en los que se busque reactivar la economía\". La aplicación serviría como un soporte del permiso de transitar por las calles en los casos de excepción y también como un mecanismo para mostrar cuándo se realizó el último control.  Los usuarios podrán elegir una de las 35 excepciones que se tienen para circular y entregará los detalles e información que validan dichas reglas. Además de entregar información sobre cuidados en casa, salud mental y otros datos relevantes, la aplicación sería central en el momento en el que el gobierno pase a su estrategia de 'aislamiento inteligente' con la que buscaría mantener ciertos aspectos del aislamiento obligatorio, pero flexibilizar la actividad en algunos sectores. Según explicó el alto consejero Muñoz, la aplicación, un desarrollo colaborativo entre el Instituto Nacional de Salud, la Agencia Nacional Digital, el MinTIC y la Presidencia, permitirá reportes sintomatológicos en tiempo real. Es decir, debido a que los usuarios irán reportando diariamente cómo se sienten y si presentan o no síntomas, las entidades podrán generar 'mapas de calor' para identificar focos con mayor urgencia de atención y \"realizar un trabajo proactivo de recolección de muestras, difusión de alertas y de información\", expresó en la rueda de prensa. Así mismo, los usuarios recibirán una alerta si han estado en espacios por más de 15 minutos con alguien que haya dado positivo en una prueba del virus, durante los últimos 7 o 15 días. Confiando en la responsabilidad y la voluntad de los colombianos, según Muñoz, la información \"ciudadana y colaborativa\" sirve para detectar patrones patológicos, zonas de aislamiento y velocidades de propagación del virus. \"Es muy importante, que todos los colombianos, sin excepción, descarguemos CoronApp porque hace parte de la estrategia de prevención\", expresó Muñoz. La estrategia estaría siendo coordinada en alianza con otras plataformas similares de Corea del Sur, Singapur, España y EE. UU. El Gobierno conversó con Apple y Google y se espera que CoronApp integre un API, en cuanto sea liberado, para usar el mecanismo de reporte de información que lanzaron las aplicaciones estadounidenses la semana pasada. No obstante los funcionarios no especificaron por cuánto tiempo quedará almacenada la información de los usuarios y qué ocurrirá con los datos una vez culmine el estado de emergencia.Sobre las preocupaciones de privacidad que en las últimas semanas han rondado el tema, puesto que son datos personales sensibles, Muñoz recalcó que la información recolectada estará encriptada y cumple con \"todos los protocolos de ciberseguridad y habeas data\" para la protección de los datos. La información, que verifica el nombre y la cédula de los usuarios, es recopilada por la Agencia Nacional Digital y entregada para la administración al INS, quien la hace llegar a las secretarías distritales de salud. El protocolo de envío de dichos datos estaría en aprobación este martes y podría usar un VPN para el transporte más seguro. Según el Gobierno, para realizar mapas de calor y otros usos estadísticos, los datos serían anonimizados (un tratamiento en el que se desvincula el reporte de la identidad de la persona que lo realiza). REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/coronavirus-en-colombia-coronapp-servira-como-pasaporte-en-las-calles-484266", "categoria": "tecnosfera"}, {"titulo": "Covid-19 hará que familias reciban entre 30 y 45 % menos por remesas", "contenido": " El covid-19 le asestará un duro golpe a las familias cuyos ingresos dependen en buena medida del dinero que reciben del exterior vía remesas. Cálculos preliminares de la Asociación Bancaria (Asobancaria) apuntan a que por cuenta de la pandemia dichos giros caerán entre 30 y 45 por ciento. Así las cosas, las remesas, que el año pasado alcanzaron una cifra récord cercana a los 6.744 millones de dólares, según el Banco de la República, tendrán una caída de entre 2.023 y 3.034 millones de dólares este año, respectivamente.(Lea también: El FMI prevé que la economía de Colombia caiga 2,4 % este año)​En su mayoría esos recursos provienen de Estados Unidos y España. Se estima que el 50 por ciento de los 5 millones de nacionales residentes en el exterior viven en esos dos países, desde donde enviaron a sus familiares en Colombia esa cifra récord para ayudarles a financiar sus gastos. Para la Asobancaria la importante caída en el ingreso de cientos de familias colombianas por cuenta de las remesas no es el único problema que trae el nuevo coronavirus a las economías de países como Colombia. Habrá un fuerte disparo del desempleo, pues muchas de esas personas que viven de lo que les envían familiares y amigos del exterior se verán obligados a buscar empleo para compensar esa caída en sus ingresos.Pero advierte el gremio que “este incremento esperado en la participación laboral podría no ser inmediato considerando la débil absorción laboral que se presentaría en los próximos meses frente a la reducida demanda por parte de las empresas en esta coyuntura. Se estima que, con la caída esperada de las remesas para este año, la población inactiva podría reducirse entre 588.000 y 881.000 personas”.El año pasado fue récord en materia de remesas para el país debido a la recuperación de las economías de naciones como Estados Unidos y España. Esto significó que dichos recursos representaran el 2,1 por ciento del PIB y el 3,1 por ciento del consumo de los hogares, precisa la Asobancaria.Un reciente análisis del Grupo Bancolombia señala que en 2019 el crecimiento en dólares de las remesas fue de 7,1 por ciento. Y agrega que “si a esto se suma el efecto de la depreciación del peso frente al dólar, que ese año promedió 11 por ciento, tenemos que los hogares receptores experimentaron un crecimiento de más del 18 por ciento en esta fuente de ingreso complementaria”.Pero esas cifras que lucían tan alentadoras hasta hace unos meses, hoy ya no se ven igual con una economía mundial entrando en recesión.Según estadísticas del Banco de la República cerca del 50 por ciento de las remesas que ingresó al país el año pasado provinieron solo de Estados Unidos (3.246 millones de dólares), el 15,7 por ciento de España (1.057 millones), 6,2 por ciento de Chile (417 millones) y 2,1 por ciento de Reino Unido (139 millones).Pero con más de 6,6 millones de estadounidenses inscritos en el programa de desempleo, una cifra en aumento por la pandemia, sin duda esto tendrá un impacto importante en las remesas que miles de migrantes envían desde allí hacia sus países de origen.Goldman Sachs y Morgan Stanley, citados en el análisis de la Asobancaria, sugieren que el desempleo nacional en Estados Unidos podría ascender a una tasa de entre el 9 y 12,8 por ciento, respectivamente.En Bancolombia, por su parte, si tener en cuenta la expansión del covid-19, había estimado que un estancamiento en el crecimiento del empleo en Estados Unidos, debido a que su tasa de ocupación estaba cerca del tope. “Toda vez que el mercado laboral estadounidense está hoy en un estado de pleno empleo, resulta improbable que el número de ocupados –entre los que se encuentran los colombianos– crezca a partir de este punto de forma significativa”, indicaron en su momento.El valor promedio de las remesas que reciben los colombianos desde el exterior está entre los 250 y 300 dólares, y quienes recibieron dinero del exterior en los primeros meses del 2019 vieron elevar el valor de esos ingresos por cuenta del alza del dólar que tocó un récord de más de 4.500 pesos. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-asi-golpeara-el-covid-19-el-ingreso-de-remesas-al-pais-este-ano-484298", "categoria": "economia"}, {"titulo": "En riesgo 5.000 empleos en la industria de parques de diversiones", "contenido": " Un S.O.S. acaba de lanzar al Gobierno Nacional la industria de los parques de diversión del país, pues por debido a la cuarentena decretada y que ya pronto cumplirá un mes, estos no solo dejarán de percibir ingresos por 80.000 millones de pesos, sino que, además, esta situación tiene en riesgo más de 5.000 empleos. Así lo aseguró Ángela Díaz, directora Ejecutiva de la Asociación Colombiana de Atracciones y Parques de Diversiones (Acolap), quien confirmó que que los cierres temporales afectan 209 operaciones, localizadas en 24 departamentos y 82 ciudades del país, y ponen en riesgo alrededor de 5 mil empleos, de los cuales el 40 por ciento corresponde a jóvenes entre los 18 y 25 años, quienes encuentran en este sector su primera oportunidad de vincularse al entorno laboral.La directiva hizo énfasis en que la ausencia de ingresos  y los gastos que siguen su curso, significan un panorama devastador para los parques, lo cual supone millonarias pérdiodas a la industria.Acolap reveló que el sector venía realizando cuantiosas inversiones, en dólares, para la adquisición de nuevas atracciones, en una apuesta sin precedentes por el turismo, en su condición de anclas de la industria. Ello significa que las empresas están abocadas a responder por elevados créditos en dólares, imposibles de pagar en las actuales circunstancias.​Por ahora, los empresarios afiliados han hecho ingentes esfuerzos por proteger los empleos, pero dada la coyuntura es inevitable la suspensión de contratos laborales, más aún si se tienen en cuenta los cierres durante Semana Santa, una de las temporadas más productivas del año, aseguró Ángela Díaz.En este momento, los empleados fijos fueron enviados a vacaciones, pero de persistir la emergencia, se pronostican suspensiones de 120 días en los contratos de trabajo y terminaciones de contratos, indicó la voceraBajo ese contexto, el gremio propuso el otorgamiento de nuevos créditos, ojalá con cero intereses, para aliviar el impacto económico y poder responder a obligaciones como arriendos y cuotas de administración (principalmente en centros comerciales) nóminas y créditos en dólares. Así mismo, planteó la urgente necesidad de contar con alivios en las tasas de interés de créditos previos e instó al Gobierno a facilitar las vías para acceder a las exenciones y ampliación de plazos para las obligaciones fiscales. Acolap también indicó la urgencia de contar con alivio en los parafiscales, sin afectar los del subsidio familiar, bajo la consideración de que estos aportes no deberían ser suprimidos en la emergencia, dado que si las empresas no aportan a las cajas de compensación familiar se afectarían los subsidios, tanto para los afiliados como para los fondos que generan subsidios de vivienda, desempleo y asistencia a la niñez.Díaz subrayó que esta situación hace \"que todos contribuyamos de alguna manera a sortear las dificultades. Los parques estamos haciendo los máximos esfuerzos por proteger los empleos, en tanto se trata de defender la subsistencia de nuestros colaboradores y sus familias, pero, requerimos también del apoyo gubernamental para superar la crisis y volver a escuchar las risas en los parques del país”.La agremiación propuso, además, pensando en épocas de resiliencia, que se establezca una semana de receso adicional, cuando culmine la crisis del covid-19, como una forma de recuperar al sector que contribuye  al ejercicio del derecho constitucional al aprovechamiento sano del tiempo libre (Artículo 52 de la Constitución Política).Por: Economía y Negocios", "link": "https://www.eltiempo.com/economia/empresas/el-s-o-s-que-lanzan-los-parques-de-diversiones-al-gobierno-por-la-cuarentena-484312", "categoria": "economia"}, {"titulo": "Los infaltables para reducir desnutrición en primera infancia", "contenido": " Reducir los indicadores de desnutrición crónica, bajo peso al nacer y exceso de peso en los menores de 5 años que viven en Bogotá, deben estar entre las metas prioritarias del Plan de Desarrollo Distrital (PDD), según un documento con recomendaciones elaborado por el programa Bogotá Cómo Vamos (BCV) y la Fundación Éxito llamado ‘Recomendaciones al Plan de Desarrollo Distrital 2021-2024 para mejorar el estado nutricional de la primera infancia en Bogotá’.El fin es claro: que la buena alimentación sea una prioridad en la agenda pública y, a su vez, emitir una alerta debido a que, aseguran, después de revisar el PDD, este no habla de forma clara de la disminución de indicadores preocupantes.  Así, según lo establece el documento, hay argumentos válidos. Por ejemplo, bajar el índice de bajo peso al nacer permite que haya menos casos de desnutrición crónica que impactan negativamente el desarrollo cerebral de los infantes. A su vez, si existe una mejor alimentación, disminuyen casos de obesidad infantil, que ya son un problema de salud pública global. (Le puede interesar: Mientras que las mujeres mercan en 15 minutos, los hombres en 45)El documento recomienda alianzas público-privadas para focalizar intervenciones. Esto, por las brechas existentes y la diversidad de realidades que se presentan en cada localidad. “Hay que avanzar en la desagregación de información por Unidad de Planeación Zonal (UPZ) y, a partir de allí, priorizar territorios”, señala el documento. En Bogotá hay 116 UPZ, de las cuales 20 o 30 concentran la mayor parte de los problemas en salud de los menores de cinco años. Así las cosas, hay unos infaltables que la administración de la alcaldesa Claudia López debería incluir en el PDD. Lo primero es bajar a 13 % la desnutrición crónica en la primera infancia. “En la propuesta de PDD se plantea la siguiente meta: A 2024 incrementar al 82 % la proporción de niñas y niños menores de 5 años con estado nutricional adecuado según el indicador de peso para la talla, para la cual no se indica línea de base ni fuente del indicador propuesto”, cuestiona el documento.  El dato disponible a 2018 de la prevalencia de desnutrición crónica o talla baja para la edad en Bogotá es del 17,3 %, según datos del Sistema de Vigilancia Alimentaria y Nutricional (Sisvan). En Colombia es de 10,8 % (Ensin, 2015). Y, además, en la capital se registra una cifra superior a Medellín y Cali.(Lea también: 'Nosotros no estamos cobrando ningún alquiler por Corferias') Entre 2016 y 2018 hubo un incremento en el número de casos de desnutrición crónica en menores de 5 años: se pasó de 22.740 casos a 29.965. Sin embargo, el comportamiento de este indicador durante la década 2008-2018 evidencia una reducción de 3,3 puntos porcentuales en su prevalencia: de 20,9 % a 17,6 %.Las localidades con la mayor prevalencia de desnutrición crónica son Sumapaz (24,9 %), Ciudad Bolívar (22,8), Usme (22,6), San Cristóbal (22,6), Santa Fe (21,4 ) y Tunjuelito (20,4 ). Las de menor prevalencia: Barrios Unidos (14,2 %), Engativá (14,6 ), Suba (15,6) y Teusaquillo (15,8 ). Primero, para reducir la desnutrición en 4 puntos porcentuales en cuatro años se recomienda, además de alianzas estratégicas, focalizar la atención a gestantes para identificar alertas tempranas de deficiencias nutricionales. El segundo aspecto que contempla el estudio es reducir a 12 % el bajo peso al nacer en Bogotá, que se define como ‘todo recién nacido con un peso inferior a 2.500 gramos’. En 2018, su prevalencia llegó al 13,5 %, la más alta entre los 32 departamentos de Colombia. Las localidades con mayor prevalencia son Sumapaz (20 %), Chapinero (15,6), San Cristóbal (14,9), B. Unidos (14,7), Engativá (14,6) y Santa Fe (13,9). Las de menor prevalencia son Candelaria (10,3 %), Antonio Nariño (12,1 ), Tunjuelito (12,2), Usaquén (12,6 ), Fontibón (12,6), Teusaquillo (12,6).Ahora bien, para pasar del 13,5 % al 12 % hay que fortalecer los servicios de atención materno-perinatal.Los sistemas de información tendrán que mejorar, pues hay inconsistencias en el reporte del peso al nacer, así como la calidad de la atención a través de las rutas de atención pre-concepcional y concepcional. También habría que priorizar la atención de salud de las adolescentes gestantes. “El embarazo a edad temprana es factor de riesgo del bajo peso al nacer”, explica el documento.  Otros temas para trabajar son la morbimortalidad en los primeros 1.000 días de vida, la promoción de los derechos sexuales y reproductivos, y la prevención de la maternidad y la paternidad tempranas.El tercer infaltable es disminuir a 8% el exceso de peso, una meta que tampoco estaría relacionada en el PDD ni tendría línea de base. Este se define como la suma de sobrepeso y obesidad y se presenta cuando el consumo energético alimentario es mayor al gasto energético que realiza el cuerpo, lo que deriva en la acumulación excesiva de grasa. Entre 2016 y 2018, según datos del Sisvan, la prevalencia de exceso de peso en los menores de 5 años en Bogotá aumentó 0,5 puntos porcentuales, al pasar de 9,6 % a 10,1 %. Hay que promover hábitos de vida saludable y actividad física en casas y colegios; también priorizar la ingesta de frutas, verduras y agua, desincentivar el consumo de bebidas azucaradas y alimentos ultraprocesados y apoyar el etiquetado frontal para cambiar la conducta del consumidor.El cuarto infaltable es aumentar a 4 meses la duración mediana de la lactancia materna exclusiva en Bogotá. Según la OMS, esta es un factor protector de la situación nutricional de los lactantes. Para esto hay que promover la práctica de lactancia materna durante la primera hora de vida del bebé a través de la formación del personal responsable de la madre y del recién nacido en las instituciones de salud. Estas recomendaciones buscan alertar a la administración “a asumir la decisión de iniciar un proceso donde priorice la nutrición en la primera infancia como un pilar de su Plan de Desarrollo, apuntando a alcanzar los Objetivos de Desarrollo Sostenible a 2030 como resultado de su gran pacto social”, aseguró Paula Escobar, directora ejecutiva de Fundación Éxito. REDACCIÓN BOGOTÁEl Tiempo​@BogotaET", "link": "https://www.eltiempo.com/bogota/los-infaltables-para-reducir-desnutricion-en-primera-infancia-484496", "categoria": "bogota"}, {"titulo": "Opciones virtuales para acceder a productos sin salir de casa", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/opciones-virtuales-para-acceder-a-productos-sin-salir-de-casa-484508", "categoria": "contenido comercial"}, {"titulo": "Así están viviendo en Wuhan una semana después de salir de cuarentena", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/fotos-asi-vive-wuhan-despues-de-levantar-la-cuarentena-484366", "categoria": "mundo"}, {"titulo": "La mamá de Neymar y parejas famosas que se llevan más de 30 años", "contenido": " Por medio de su cuenta de Instagram, Nadine Gonçalves hizo oficial su noviazgo con Thiago Ramos, un creador de contenido del equipo brasileño 4K Easy Gamer. El joven de 22 años y la madre del futbolista Neymar se llevan 31 años de diferencia, por lo que el anuncio despertó todo tipo de comentarios por parte de los internautas.Al igual que Gonçalves y Ramos, son varios los famosos cuya diferencia de edad no ha sido un impedimento para mantener su relación. A continuación le presentamos una lista con algunos ejemplos de parejas de celebridades con este particular detalle en sus noviazgos o matrimonios.  Cuando Goldblum y Livingston contrajeron matrimonio en el 2014, la estrella de ‘Jurassic Park’, tenía 62 años, mientras que la gimnasia olímpica tenía 31. Ambos se conocieron en un gimnasio de Los Ángeles, California (Estados Unidos). La pareja actualmente tiene dos hijos. La relación entre Paulson y Taylor empezó a construirse por medio de chats privados en Twitter y escaló hasta consolidarse en 2015, cuando se hizo pública. En un principio fueron criticadas por la notoria brecha entre sus edades. La actriz, mejor conocida por su participación en la serie ‘American Horror Story’ tiene 45 años, mientras que Taylor cuenta con 77 años. El actor y director estadounidense, de 58 años, mantiene un noviazgo con la actriz Leila George D'Onofrio, de 27 años, desde 2016. Penn, quien ha sido protagonista de varios escándalos amorosos en el pasado, ha tratado de mantener su relación fuera del foco de los medios. Ambos se conocieron durante las grabaciones de un audiolibro.  En 2018 salió a la luz que Gere, de 70 años, y Silva, de 37 años, se casaron en secreto. El actor, consagrado como un ‘sex symbol’ de los años 80, y la publicista empezaron a salir en 2014. Actualmente tienen un hijo y la pareja anunció en noviembre del 2019 que están a la espera del segundo. El célebre 'Profesor X', de 79 años, conoció a su esposa, de 41, en 2008 . Tras varios años de relación, la pareja se casó en 2013. Este es el tercer matrimonio de Stewart, quien estuvo casado con Sheila Falconer hasta 1990 y con la productora de cine Wendy Neuss hasta 2003. El cantante de Los Rolling Stones, a sus 76 años, mantiene un noviazgo con la bailarina estadounidense, de 33 años, desde 2014. Tienen un hijo de dos años llamado Deveraux.  Cuando Van Dyke hizo uno de sus roles más exitosos en el clásico de 1964 ‘Mary Poppins’ su actual esposa ni siquiera había nacido. La maquillista Arlene Silver, de 48 años, y el actor de 94 años se conocieron en la entrega de premios del Sindicato de Actores en el 2006 y se casaron en el 2012. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/mama-de-neymar-y-parejas-de-celebridades-con-diferencia-de-edad-484300", "categoria": "cultura"}, {"titulo": "Campaña de empresarios del Valle por covid-19 llega a $13 mil millones", "contenido": " La campaña de donaciones denominada #UnaSolaFuerza para atender necesidades alimentarias y de salud frente al coronavirus en el Valle del Cauca, convocada por empresarios y ciudadanos del departamento ha entregado más de 9.000 mercados -2.000 de ellos en Buenaventura- y más de 573.000 unidades de insumos de protección médica. La iniciativa, liderada por Propacífico, y a la que se han sumado más de 70 empresas y 400 personas naturales del Valle del Cauca, ha reunido hasta el momento $13.000 millones de pesos, los cuales están siendo invertidos en mercados e insumos médicos para familias vulnerables y hospitales públicos del Valle del Cauca y norte del Cauca.En cuanto a alimentos, se han entregado más de 9 mil mercados en los municipios Cali, Palmira, Yumbo, Jamundí, Buenaventura, Florida, Pradera, Buga, Riofrío y el Norte del Cauca. (Le puede interesar: Colombia entregará ventiladores mecánicos para afrontar el coronavirus)Así mismo, Gases de Occidente se sumó a la iniciativa con $4.000 millones que se enfocarán en el fortalecimiento de los equipos médicos, la compra de elementos hospitalarios y canastas alimentarias para familias más necesitadas en Cali, Buenaventura, Palmira y otros municipios de su zona de influencia.Las donaciones para esta campaña, que articula los esfuerzos de Propacífico, la Gobernación del Valle del Cauca, la Alcaldía de Cali, Andi Valle, Cali Valle Bureau, Ciev, Comisión Regional de Competitividad, la Cámara de Comercio de Cali, Invest Pacific, Reddi y la Unidad de Acción Vallecaucana –UAV, estarán abiertas hasta el 30 de abril y el objetivo es entregar 1.500 mercados diarios. “Con los recursos que hoy tenemos podemos llegar a distribuir 36.000 mercados más. Tenemos que seguir trabajando para proteger a quienes han perdido su ingreso por el confinamiento”, afirmó María Isabel Ulloa, directora ejecutiva de Propacífico.(Lea también: Prenden alarma en Quibdó por trato deficiente al equipo médico)Para la salud, se han entregado cerca de 573 mil unidades de insumos de protección médica a 31 instituciones que integran la red pública de hospitales del departamento en Cali, Tuluá, Buga, Buenaventura, Yumbo, Palmira, Jamundí, Florida, Pradera, Zarzal y Dagua, y se llegará con elementos médicos a la totalidad de los 42 municipios del departamento.A la fecha se han distribuido: 66.250 mascarillas simples, 456.000 guantes, 1.010 batas de paciente y 2.003 batas de cirujano, 2.374 mascarillas referencia N95, 12.200 polainas, 32.500 gorros, 753 gafas, 191 caretas y 359 litros de alcohol glicerinado.“Somos conscientes del papel que los empresarios de la región juegan en este momento tan complejo que estamos enfrentando. Por eso, estamos agradecidos con todos aquellos que han donado de manera solidaria. Continuamos convocando a empresas y personas naturales a que se sumen a esta iniciativa, cuyo objetivo es extender las ayudas a los 42 municipios del departamento y al mayor número de familias vallecaucanas”, recalcó Lina Sinisterra, gerente de Andi seccional Valle.La campaña seguirá recaudando recursos hasta el 30 de abril.Informes: www.propacifico.orgELTIEMPO.COM", "link": "https://www.eltiempo.com/economia/empresas/campana-de-empresarios-del-valle-por-covid-19-llega-a-13-mil-millones-484510", "categoria": "economia"}, {"titulo": "Sindicato propone que empleados privados se unan a impuesto a salarios", "contenido": " El presidente de la Confederación General de Trabajadores (CGT) calificó como interesante la propuesta del Gobierno, de gravar los salarios en el sector público que estén por encima de 10 millones de pesos, con un impuesto solidario para ayudar a los que menos oportunidades tienen en esta crisis. Por ello, lanzó la idea de que se analice la posibilidad de pensar en algo similar para los trabajadores del sector privado que reciben mayores ingresos. No obstante, subrayó que tanto el tema de los salarios (que duraría 4 o 6 meses, según defina el decreto, aún en ajuste), como el del congelamiento de los aportes a pensiones que anunció el Gobierno (por 2 o 3 meses según establezca el decreto) deben ser mirados con lupa para verificar qué impacto podrían tener en la economía y en los ciudadanos La preocupación de Gómez apunta fundamentalmente al tema pensional, alrededor del cual, advirtió que el riesgo es que la medida pueda quedarse por mucho más del tiempo señalado hasta el momento.(Le puede interesar: Así fue el sorpresivo gasto de los hogares en marzo) Hay que recordar que dicho congelamiento, que fue anunciado por el presidente Iván Duque el jueves santo, apunta a quitarles a empleados y empleadores un poco de los descuentos que tienen en la nómina. En el caso de las empresas, esto les daría liquidez para seguir con su actividad económica, una vez termine la orden de confinamiento, y se logre de esta manera salvar el empleo. El viceministro de Hacienda, Juan Alberto Londoño, dijo a El Tiempo que la duración del congelamiento en el aporte a pensión se tendrá que reponer con trabajo al finalizar la vida laboral, con los dos o tres meses que ahora (según decidan en el decreto), se deje de aportar.  Julio Roberto Gómez, por su parte, subrayó que esta confederación sindical (la CGT) estará pendiente, pues \"en medio de la crisis, de la inestabilidad, de una posible recesión económica, en el país se pueden llegar a aprobar medidas que posteriormente tendrán efectos negativos en los derechos de los trabajadores\".(Lea también: Esto es lo que ve el Banco Mundial para la economía de Colombia)Hasta el momento, los decretos relacionados con estas medidas, de alta sensibilidad y gran impacto para la gente, son parte de los que están pendientes, dentro del paquete económico anunciado por el Gobierno.ECONOMÍA y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/impuesto-a-salarios-publicos-sindicato-cgt-propone-que-empleados-privados-tambien-entren-483926", "categoria": "economia"}, {"titulo": "Covid-19: Pueblo sin hospital cerró sus calles con alambre de púas", "contenido": " Los cerca de 5.000 habitantes del municipio de Altamira, Huila, le declararon la guerra al coronavirus y lo hicieron de una manera particular.Usaron filosos alambres de púas para frenar el contagio de esa enfermedad que comenzó a extenderse de Neiva a otras poblaciones. Desde el 20 de marzo pasado, cuando el gobierno ordenó el toque de queda y el aislamiento social, las calles empedradas de esta población colonial fueron cercadas con estos alambres que impiden el ingreso de personas y hasta de animales a la zona urbana. (Lea también: En vivo: coronavirus en Colombia este 14 de abril; van 2.979 contagios)​El alcalde, Efraín Calderón, señaló que los alambres y barricadas en tierra son para evitar el ingreso de personas contagiadas que pueden poner en peligro la salud de los habitantes.\"Se mantiene una única entrada y salida en la zona urbana, con presencia de personal de salud y de Policía y Ejército, que se encargan de hacer trabajos de registro de personas y  desinfección\", afirmó el mandatario.Ciudadanos consultados, que permanecen encerrados en sus casas, aplauden la medida \"porque nadie quiere sufrir esa enfermedad, y nos unimos para protegernos nosotros mismos\".​Dicen que la medida es necesaria toda vez que Altamira, que está a 2 horas de Neiva, a un costado de la vía central que conduce a Pitalito, es a la vez paso obligado para ir a los departamentos de Caquetá y Putumayo, así como a la frontera con Ecuador donde el virus avanza.Esa posición geográfica genera permanente paso de  vehículos de carga y pasajeros por el municipio, así como de viajeros y turistas que detienen un momento su marcha para saborear allí los deliciosos bizcochos de achiras, gelatinas de pata, roscas de maíz, arequipe, bocadillos de guayaba y bizcochos de natas, todos preparados por familias que derivan su sustento de esos apetecidos productos típicos.\"Nos da temor que un turista nos contagie del virus\", dijo un ciudadano.Acudir a los alambres de púas es, tal vez, una obligación porque el municipio no cuenta con atención en salud ya que el Hospital fue cerrado en 2013, según algunos habitantes, por la crisis económica del sector y la pésima administración que le dieron, lo que terminó asfixiando sus finanzas. Para la atención en salud sus habitantes deben desplazarse a poblaciones vecinas como Garzón y Guadalupe pero eso implica más gastosNEIVA.", "link": "https://www.eltiempo.com/colombia/otras-ciudades/altamira-huila-cierra-accesos-con-alambres-de-pua-para-evitar-coronavirus-484470", "categoria": "colombia"}, {"titulo": "Prenden alarma en Quibdó por trato deficiente al equipo médico", "contenido": " El hospital San Francisco de Asis, ubicado en Quibdó, atraviesa por una situación compleja que lo mantiene desabastecido de elementos de bioseguridad. Ante esta situación, algunos médicos están protestando por el peligro de trabajar sin protección y por el sueldo que, dicen, está atrasado desde hace tres meses. La génesis del problema tiene lugar el pasado 11 de abril, cuando se confirmó el primer caso de coronavirus. Se trató de una mujer de 47 años que trabaja como auxiliar de enfermería en el Hospital San Francisco de Assis e informó que no supo cómo contrajo el virus.En este momento la mujer se encuentra aislada junto con 21 miembros de cuerpo de salud que estuvieron cerca de ella.Una de las cosas que más preocupaba a los centros médicos del departamento es que se trata de hacerle frente al virus sin contar con la infraestructura e insumos necesarios.(Lea también: Médicos en Nariño, 7 meses sin salario y sin elementos de protección) Y todo esto se complicó por el cúmulo de deudas del hospital hacia los médicos, quienes pedían el pago de los sueldos que desde el año pasado no recibían.El gerente encargado del hospital, Francis Camargo Londoño, explicó que la situación del centro médico es compleja por la falta de recursos para cubrir los pagos y gastos.“Ayer (este lunes), se logró el adelanto de dos meses de pago al cuerpo de salud, por medio de un cruce de unos dineros que el departamento le adeudaba a algunas Eps y a su vez estas Eps nos debían a nosotros. Esto ayudó a cumplir con un monto que permitió el pago de sueldos correspondientes a noviembre y diciembre\", señaló. La situación no solo se presenta en Quibdó, pues el departamento del Chocó cuenta solo con tres unidades de cuidados intensivos, las cuales solo tienen un total de 24 camas.De la misma manera solo cuenta con seis hospitales de primer nivel, uno de segundo nivel y sumándole los de las comunidades apartadas del departamento.(Le recomendamos leer: Capitales consiguieron 882 camas UCI y ya hay 3.592 para la emergencia) El hospital San Francisco de Asís cuenta con muy pocos materiales que permitan a sus empleados tener una protección fuerte para atender casos de coronavirus, y es este punto lo que también mantenía a los médicos en protesta.“Tapabocas N95 solo tenemos cien unidades, y con la contingencia necesitamos tener un stock de 200. Tapabocas normal no tenemos y para poder operar necesitamos un stock de unos 5.000. Batas manga larga estamos en cero en el momento y en cuanto a gorros y polainas tenemos un stock mínimo”, concluyó Camargo. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/situacion-de-los-medicos-en-quibdo-tras-la-llegada-del-coronavirus-484390", "categoria": "colombia"}, {"titulo": "Estas son las 5 cárceles con mayor nivel de hacinamiento del país", "contenido": "", "link": "https://www.eltiempo.com/justicia/investigacion/estas-son-las-carceles-mas-hacinadas-de-colombia-484076", "categoria": "justicia"}, {"titulo": "Pueblo aislado por un asado que fue mortal en Argentina por covid-19", "contenido": " El 19 de marzo, el presidente argentino, Alberto Fernández, anunció desde su residencia oficial en Buenos Aires que al concluir el día Argentina se convertiría en uno de los primeros países de la región en entrar en una cuarentena obligatoria. Sin embargo, a cientos de kilómetros, en un pequeño pueblo patagónico, un grupo de vecinos decidió que el decreto presidencial no iba a empañar sus planes de disfrutar de un asado de domingo. No era cualquier asado: también era un festejo de cumpleaños, por lo que después de comer, el grupo de familiares y amigos se quedó celebrando. \"Comieron un asado y compartieron una cerveza o un vino de la misma botella\", contó luego el intendente del Loncopué, el poblado de la sureña provincia de Neuquén donde se llevó a cabo el festejo. Resultó ser una decisión letal. Unos días más tarde el cumpleañero, un hombre de 64 años, estaba muerto. Las autoridades sanitarias comprobaron que había fallecido a causa del covid-19. Otro hombre de 68 años, que ni siquiera participó de los festejos, murió al ser contagiado por uno de los hijos del cumpleañero. Y al menos 29 vecinos de Loncopué han dado positivo para el virus, una de ellas una mujer de 61 años que está internada en un hospital cercano. La dimensión del brote llevó a las autoridades regionales a declarar el aislamiento total de este pueblo de unos 6.000 habitantes, bloqueando las rutas de acceso. También se ordenó el cierre de todos los comercios. La fiscal que dispuso el aislamiento señaló que se tomó \"por la protección de la salud pública de todos los ciudadanos de la localidad, de lugares cercanos y de la provincia en general\". Por su parte, el intendente de Loncopué, Walter Fonseca, advirtió que \"a veces, cuando no se cumple con la cuarentena como corresponde, pasan estas cosas\". \"Esto tiene que servir de experiencia para que la gente de otras localidades entienda que esto no es una joda (broma)\", dijo al canal de noticias A24. \"Que si te dicen cuarentena, es cuarentena: te tenés que quedar en tu casa, no tenés que recibir visitas ni nada por el estilo\". \"Lamentamos profundamente lo que nos está sucediendo, la pérdida de nuestros vecinos\", afirmó. Los casos de Loncopué representan un tercio del total de infectados en toda la provincia de Neuquén. Las autoridades que ordenaron el \"blindaje\" del pueblo el 10 de abril anunciaron que a partir de este martes se flexibilizará la medida, permitiendo a los comercios volver a abastecerse para que los habitantes puedan acceder a comida e insumos básicos. Sin embargo, los comercios solo podrán abrir entre las 10 y las 16 horas. Los investigadores aún no han podido determinar quién fue el \"paciente cero\" que trajo el coronavirus a Loncopué. Lo más probable, creen, es que algún vecino lo haya contraído durante una visita a una localidad cercana donde se registraron otras infecciones. De lo que están convencidos es que el fatídico asado habría sido una de las principales fuentes de propagación. Varios de los asistentes están entre los casos que dieron positivo para el covid-19. Irónicamente, el primero que murió como consecuencia de ese contagio ni siquiera participó del festejo. El hijo de la víctima, Claudio, contó que su padre probablemente contrajo el virus de un vecino, un joven gasista, que lo ayudó a limpiar su calefactor. El joven era uno de los hijos del cumpleañero, el hombre de 64 años que terminaría muriendo un día más tarde que el padre de Claudio. Uniendo esos datos, las autoridades lograron atar cabos y concluyeron que el probable foco incial de contagio había sido el asado del 22 de marzo. Inmediatamente rastrearon y aislaron a los demás asistentes a ese evento, varios de los cuales dieron positivo para el covid-19 (aunque la mayoría de forma asintomática). A pesar del drama que está generando, el coronavirus no ha logrado dividir a este pueblo, dedicado principalmente a la ganadería, a la minería y al comercio. Un símbolo de ello fueron las palabras de Claudio, quien a pesar de haber perdido a su padre, aseguró que no guarda rencor con las personas que participaron del asado. \"Lo que pasó fue producto de la inconsciencia, pero no hubo mala intención\", dijo al canal de noticias TN. También resaltó que su padre, que estaba en silla de ruedas, tenía una relación \"muy linda\" con su vecino gasista, y que él y su familia le estaban muy agradecidos al joven por todas las veces que lo había ayudado. Ambas familias incluso hablaron por teléfono y se dieron el pésame mutuo por sus pérdidas. El Ministerio Público Fiscal informó que abrió una investigación para determinar las responsabilidades penales de los vecinos que participaron del asado. No obstante, los medios locales aseguran que ellos no habrían sido los únicos que violaron la cuarentena obligatoria en Loncopué. En las últimas semanas también habría habido otros asados, peñas e incluso casamientos, afirman. Daniel, otro de los hijos del cumpleañero fallecido, reconoció al diario \"La Nación\" que cierta \"mentalidad pueblerina\" les había jugando en contra. \"Era algo que pasaba allá lejos\", dijo. \"Pensamos que nunca iba a llegar acá\". \"Ahora lo tenemos entre nosotros, en el pueblo\", lamentó. Visita nuestra cobertura especial https://www.youtube.com/watch?v=zdkwo02LwCs&t=2s https://www.youtube.com/watch?v=QBv7nudMSpc https://www.youtube.com/watch?v=RsrBdPxW3Xw", "link": "https://www.eltiempo.com/cultura/gente/pueblo-aislado-por-un-asado-que-fue-mortal-en-argentina-por-covid-19-484384", "categoria": "cultura"}, {"titulo": "Monos tití gris juegan en los techos de Medellín durante la cuarentena", "contenido": " Como 'Pedro por su casa' y unos detrás de otros. Así fue como un habitante del barrio Palenque, en Robledo (comuna 7), de Medellín, avistó a cinco monos tití -entre adultos y crías- que fueron escoltados por una iguana gigante.  El video se ha convertido en viral en redes sociales y es una muestra más de cómo la naturaleza se manifiesta durante la cuarentena por el coronavirus.En el metraje se les observa cruzar con mucha agilidad el puente elevado que en febrero de 2018 les fue instalado por la Secretaría de Medio Ambiente para evitar que murieran atropellados al intentar cruzar la carrera 86.(Le puede interesar: Animales silvestres presentes en la ‘selva de cemento’) El mono grabado es un tití gris, una especie endémica del país que vive en el Valle de Aburrá y se encuentra en vía de extinción por el tráfico ilegal. Este avistamiento se une a otro ocurrido en este mismo sector de la ciudad y que también fue compartido a través de redes sociales.(Lea también: Avistamiento sin precedentes de una osa de anteojos con sus dos crías) MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/video-de-los-monos-corriendo-por-los-techos-de-las-casas-en-medellin-484382", "categoria": "colombia"}, {"titulo": "¿Juventud eterna? Famosos que se conservan y se ven como de 20", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-se-ven-mas-jovenes-de-lo-que-son-483838", "categoria": "cultura"}, {"titulo": "La cuarentena este martes, en fotos: hombres no deben salir en Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-del-pico-y-genero-en-bogota-martes-14-de-abril-del-2020-484160", "categoria": "bogota"}, {"titulo": "Coronavirus: Guardiola y famosos que han perdido familiares", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-han-perdido-familiares-por-coronavirus-482566", "categoria": "cultura"}, {"titulo": "El futbolista de la fiesta sexual y famosos que violaron la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/celebridadades-que-no-cumplen-con-la-cuarentena-482598", "categoria": "cultura"}, {"titulo": "Los vergonzosos casos de médicos y enfermeras discriminados en el país", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/los-vergonzosos-casos-de-medicos-y-enfermeras-discriminados-en-el-pais-482358", "categoria": "vida"}, {"titulo": "Ezra Miller y otros famosos que agredieron a personas en público", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ezra-miller-y-otros-famosos-que-han-agredido-a-sus-fans-482710", "categoria": "cultura"}, {"titulo": "El ‘top’ de conchudos que se han pasado la cuarentena por la faja", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/personas-que-no-respetaron-cuarentena-por-coronavirus-483754", "categoria": "justicia"}, {"titulo": "Las mansiones más extravagantes que hay en el mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/justin-bieber-y-celebridades-con-mansiones-muy-extravagantes-483862", "categoria": "cultura"}, {"titulo": "Y después, ¿qué?", "contenido": " No son pocas las teorías que se han elaborado y publicado acerca de lo que pasará una vez salgamos de la situación de emergencia que atravesamos por culpa del dichoso coronavirus. Hay muchas visiones, desde las más optimistas hasta las catastróficas, pasando por algunas más bien escépticas. Los más confiados dicen que los humanos estamos escuchando este campanazo de la naturaleza, del cosmos, del más allá, y que una vez podamos retomar el ritmo de nuestras vidas, vamos a volvernos más solidarios, menos egoístas. Creen que este encierro nos va a servir para valorar más a la familia, a los amigos y a las personas en general, dejando de lado ese afán por el consumismo, la ostentación y el gusto por los bienes materiales, representados en ropa, joyas, carros, casas, gadgets, etcétera. Suponen que vamos a viajar y a gastar menos, para disfrutar más lo que tenemos a nuestro alcance y que vamos a aprender a valorar la salud, que es lo único que de verdad le da sentido a la vida.A su vez, los tremendistas predicen que todo va a ser peor; que de esto no vamos a aprender nada; que nadie se va a volver mejor persona; que los poderosos van a seguir desbocados en busca de más poder; que los ricos van a acumular más plata, sin importarles cómo la obtengan; que los saqueadores del erario van a seguir impávidos y los depredadores del medio ambiente continuarán saqueando a más no poder los recursos naturales, sin pensar en el daño que le causen al planeta y sin pensar en las próximas generaciones. En resumidas cuentas, que de esta pandemia nadie va a sacar ninguna lección y que este tiempo que hemos estado guardados no le va a dejar nada bueno a la humanidad y que vamos a salir de esto peor que como entramos. Yo soy de los que creen que, a pesar de que estas semanas de introspección ‘obliguntaria’ puedan dejarnos algunas enseñanzas –como aprender a tomar la vida con más calma–, al final todos vamos a volver a ser los mismos. Aunque el regreso a la cotidianidad se haga de una forma gradual y se quiera imponer la inteligencia por decreto, al reanudar todas nuestras actividades, vamos a ser idénticos a los de antes. Quizás habrá mucha emoción cuando nos demos todos esos abrazos reprimidos y podamos hacer realidad esos reencuentros aplazados, reprogramar las comidas canceladas y reiniciar las celebraciones suspendidas. Pero una vez se recupere la plenitud, sobre todo en el ámbito social, todo lo demás volverá en cascada y seremos igualitos a los de hace tres meses, aunque con un poco de ‘guayabo’ moral y emocional, que transitoriamente nos obligará a moderar ciertos comportamientos y a frenar algunos impulsos, antes de volver a nuestras andanzas de siempre, con la misma neura y los mismos afanes.No obstante, si me pusieran a escoger, una vez terminada la cuarentena, a mí me gustaría salir de este encierro a la vida de los años ochenta, cuando el mundo tenía dirigentes de verdad. Así unos fueran más cafres que otros, había líderes auténticos y el destino del planeta no estaba en manos de mequetrefes como los que tenemos ahora, que, salvo notables excepciones –casi todas de sexo femenino–, ejercen el poder embriagados de ineptitud y arrogancia. Pero una razón adicional, y fundamental, por la que me gustaría regresar a esa época es porque las relaciones con la familia, las parejas y los amigos eran menos inmediatas, pero eran más intensas. No teníamos celulares ni chats, pero había más y mejores conversaciones; no había videos ni sexting, pero las emociones eran más profundas; no teníamos correo electrónico, pero las cartas estaban llenas de imaginación; había menos centros comerciales, pero más librerías; no viajábamos tanto, pero vivíamos más aventuras. Sin ninguna duda, éramos felices y no lo sabíamos. Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/y-despues-que-columna-de-vladdo-484484", "categoria": "opinion"}, {"titulo": "Escribir, escribir para aguantar", "contenido": " A lo largo de los siglos, muchas mujeres se salvaron del destierro al que habían sido confinadas desde estos roles prescritos que fantasearon los hombres para su bienestar personal, gracias a que tuvieron el valor de buscar un rincón de la casa, una habitación silenciosa, un lápiz, una pluma, una hoja de papel. Y es así como empezaron a descubrir otra vida y a salir lentamente del exilio. Durante este confinamiento quisiera entonces proponer a las mujeres que escriban, que tomen una libretica, un lápiz, un esfero o que abran la pantalla de un computador y empiecen a escribir un diario, unas notas, unas reflexiones, la reseña de un libro que les gustó mucho o simplemente unas ideas sueltas. Y sé que en estos tiempos del adentro, cada día se parece más al otro y entonces llegamos a pensar que realmente no hay nada importante para contar. Soy consciente también de que en medio de las tantas tareas cotidianas que muchas veces debemos asumir, a la llegada de la noche ya el cansancio apenas nos deja pensar en la jornada que vendrá mañana. Pero sé también que hay otra vida que sigue fluyendo, no este acontecer plano de la actual cotidianeidad, sino esta otra vida más oculta, esta vida que es como una huella digital, tan propia a cada una.Y no olviden que para muchas de sus abuelas, bisabuelas o lejanas antepasadas fue difícil, arriesgado y peligroso buscar este cuarto silencioso que más tarde se convertiría en la famosa habitación propia de la gran Virginia Woolf. Y me dirán que aquellos eran otros tiempos y que hoy ya parece que todo lo hemos contado, descrito y fijado en esos instantes narrativos de las redes, en las 140 palabras, en esas narraciones fugaces que al final desaparecen tan rápido. Pero para este acto de escritura que hoy les propongo, solo es necesario una extraña voluntad de saber de otra manera, una voluntad que siempre he creído que habita en todas las mujeres del mundo.Y no, no es necesario tener algo que decir, no es obligatorio saber domar las palabras, solo es necesario encontrar este rincón para empezar a escribir. Solo es necesario apropiarse de estas mágicas 24 letras del alfabeto y con ellas encontrar que es posible empezar a tejer las mallas de esta otra vida que nos habita a todas. Una vida propia.Desde siempre los hombres no han dejado de hablar, de escribir y de hacer oír sus voces. Sin embargo hoy, y en gran parte gracias al feminismo, sabemos que su mirada ya no es universal. Hay otras voces: las de las mujeres que paulatinamente nos descubren otros mundos, otras maneras de habitarlo y de actuar sobre él.Y creo que en estos insólitos tiempos que estamos viviendo por culpa de un insólito virus, encontrar maneras de evadir unos minutos o unas horas la realidad puede apaciguar nuestro afán y nuestra ansiedad por volver a la vida de antes. Y lo que propongo hoy es extraviarse un rato, extraviarse para reconectarnos con nosotras mismas. De hecho, es otra clase de meditación, pero esta vez por medio de la escritura.Y les aseguro que solo con un lápiz y una hoja en blanco puede lograrse. Hoy, por ejemplo, yo dejé la lavada de platos para más tarde y prendí el computador, abrí una página en blanco y me puse a pensar en un tema para esta columna quincenal. Y créanme que solamente el hecho de haber intentado hilvanar estas palabras en un texto de una página me ayudó a reencontrarme por un momento conmigo misma, en ese cuarto propio que todas podemos descubrir.Florence ThomasCoordinadora del grupo Mujer y Sociedad", "link": "https://www.eltiempo.com/opinion/columnistas/florence-thomas/escribir-escribir-para-aguantar-columna-de-florence-thomas-484406", "categoria": "opinion"}, {"titulo": "Ojalá con los impuestos pagos", "contenido": " Me lo dijo una amiga: “Yo sí quiero que en este peligro mi marido haga testamento y ojalá deje hasta los impuestos pagos; qué jartera una de viuda y la Dian cobrándole”. Lo del bicho resultó brutal. Lo cómico: vía radial, en 'La W', el parlamentario Luis F. Chacón le montó ruidosa protesta a la canciller Claudia Blum porque ella sigue sin reunirse con 24 congresistas que le tienen 59 preguntas sobre 18 colombianos varados en Australia y, ante todo, pedirle unos puesticos diplomáticos para la exesposa, o una cuñada poetisa o una prima y una exconcejal. Todas han soñado consulado en Chile, Sevilla o Milán. No atendió a los parlamentarios la ministra por estar gestionando millonarias ayudas médicas a Colombia de Japón y de Arabia Saudita. Señores parlamentarios: no fastidien, dejen trabajar; sus chanfainas diplomáticas pueden esperar. Punto.Zumba el virus peligroso y si usted, lector-lectora, tiene más de 67 años, como yo, está en peligro, está cerquita de recibir el pasabordo que no es para volar a Cancún ni para Miami, es para la otra vida, allá donde tantos millones han viajado y ninguno ha regresado a contar cómo funciona ese condominio. No está bueno el clima psicológico. Miles tienen los nervios alterados. Lulita Arango también, ella teme perder este marido querendón, ‘churro’ y frivolón. Punto.Recibí este mail, que dice así: “Ponchito querido, si te abraza el virus y llegas mañana con Lula a una clínica, pierden el viaje, leerán este aviso: ‘Quien sea mayor de 67 años no será atendido, debe darle el cupo a una persona menor. Lo sentimos, regrese a su casa, reclame en la portería una bolsa grande plástica color negro, pueden necesitarla’ ”. Lo leí tres veces y quedé aturdido. Punto.Como toca vivir, decidí subirme el optimismo con varios trucos. Uno, en mi iPod programé música a todo volumen para 378 horas, muchas rancheras, boleros de Rolando Laserie, la ópera Carmen, el Himno de la alegría, Guantanamera, Olga Guillot, Joaquín Sabina, Pablo Milanés, boleros cubanos y vallenatos de Poncho Zuleta. Huyan del virus, enterró a miles, incluso al aristócrata exmarido de Isabel Preysler, hoy arrullando a Vargas Llosa. Hagan testamento, la posible viuda lo ansía y ojalá con todos los impuestos pagos. Y denles gracias a los medicos, médicas, enfermeras, personal sanitario, policías, Iván Duque y ministros, porque vienen trabajando 20 horas diarias. Bravo. Toca vivir, hagan oficio, cocinen, buen genio, buena nota y colorín colorao.Poncho Rentería", "link": "https://www.eltiempo.com/opinion/columnistas/poncho-renteria/ojala-con-los-impuestos-pagos-columna-de-poncho-renteria-484418", "categoria": "opinion"}, {"titulo": "¿Mejorará la administración de justicia?", "contenido": " Al día de hoy no existe rama del poder, estructura económica o social que no esté padeciendo las consecuencias de la obligada parálisis que les ha bajado la temperatura a temas habitualmente ‘gordos’, al decir del inolvidable Pepe Fernández Gómez, como los escándalos de corrupción administrativa, la financiación ilegal de campañas políticas, la incesante actividad mafiosa de todos los pelambres o los viles asesinatos de líderes sociales y de excombatientes que entregaron las armas. Pero frente a la justicia, que tampoco se salva del remezón ocasionado por la pandemia en todos los frentes de la actividad humana, caben otras reflexiones. Aún no se ha asimilado esa especie de parálisis del ajetreo propio de juzgados y fiscalías, ni las contradictorias decisiones sobre suspensión de términos procesales. Podemos volver a pensar si es cierto que, como por años se ha dicho, para mejorar la justicia es necesario cambiar la Constitución.Hoy, a la luz de cuanto ocurre, la respuesta debe ser un rotundo NO. Aquí siempre hemos entendido por reforma de la justicia –término genérico que casi nunca se concreta– la distribución de poder a nivel de las altas cortes, reflejada en el número, periodo y elección de magistrados. Sin que los asuntos puramente constitucionales sean lo esencial, solo dos tópicos sería indispensable resolver pronto: de un lado, lejos de la controvertida ‘Corte única’, el país puede reflexionar en la inconveniencia de tener más de 120 ‘magistrados de altas Cortes’ con su elenco de ‘magistrados’ auxiliares, asistentes, escoltas y carros blindados en todos los casos.Y del otro, y eso sí de manera inmediata, quitarles a los magistrados todas las funciones electorales que tanto los han desviado de sus verdaderos deberes con la ciudadanía. Cuando todo esto pase, y se restablezca el derecho de reunión, valdría la pena considerar, y solo para este efecto que afecta tantos “intereses creados”, la convocatoria de una “pequeña Constituyente” elegida como la planteó López Michelsen en 1977. Pero la verdadera reforma va por otra parte y no implica cambiar la Constitución. A lo sumo, unas pocas leyes, como la estatutaria. La verdadera ‘revolución’ judicial consiste en observar los términos procesales vigentes según los cuales por complejo que sea un proceso, no debe durar más de dos años, idea que puede complementarse con la de ‘tutelizar’ la administración de justicia, a fin de que la misma celeridad que lleva a creer –a veces de manera equivocada– que la tutela es el único mecanismo para hacer valer los derechos del ciudadano, opere en la justicia ordinaria.Si los jueces de tutela son los mismos de la justicia ordinaria, ¿por qué en un caso pueden fallar rápido y en los otros no? Si la disculpa es que tienen que fallar pronto la tutela bajo amenaza de sanciones severas, bastaría con trasladar la ‘amenaza’ a la administración ordinaria.Mecanismos idóneos para agilizar como la oralidad o la digitalización están en las normas hace tiempos. Un Estado eficiente, digamos en materia de salud, no implicaría, como hoy, que la tutela se recargue por los casos en que el paciente tiene que interponerla para conseguir una cama en hospital o para obtener un medicamento.La eficiencia en el funcionamiento del Estado le permitiría a la justicia ordinaria dedicarle el tiempo que hoy le dedica a resolver tutelas. Antes del coronavirus, la Procuraduría General, con ayuda del BID, venía adelantando con éxito un programa para digitalizar los procesos disciplinarios. La pandemia nos está demostrando que magistrados y jueces pueden trabajar por internet: hacer audiencias, recibir testimonios, emitir fallos y notificarlos sin necesidad del pesado mecanismo del papel, que además contribuye a la deforestación.Irónicamente, este obligado aislamiento también prueba que la justicia puede funcionar de manera moderna y ágil, sin estarse embarcando cada cierto tiempo en reformas de la Constitución. En lo referente al sistema penitenciario, basta con poner fin al populismo punitivo y construir cárceles amplias que no generen hacinamiento.Alfonso Gómez Méndez", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-gomez-mendez/mejorara-la-administracion-de-justicia-columna-de-alfonso-gomez-mendez-484412", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/peligro-en-las-carceles-caricatura-de-matador-sobre-las-carceles-y-el-coronavirus-484480", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/teleconferencia-caricatura-de-matador-484482", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/las-sesiones-virtuales-del-congreso-caricatura-de-mil-484478", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Los africanos del ataúd también hablan de fútbol y de Messi", "contenido": " Se viralizaron y se convirtieron en uno de los entretenimientos menos esperados durante esta cuarentena por la pandemia de coronavirus. Son los famosos videos en los que, después de una situación de riesgo, terminan apareciendo cuatro africanos sosteniendo un ataúd y bailando al ritmo de una música pegadiza . Uno de los cuatro ghaneses que aparece bailando en ese video acompañado de canción \"Astronomia\", de Vicetone y Tony Igy se llama Benjamin Aidoo y en diálogo radial con la Cadena SER de Cataluña, España, habló de su trabajo y de sus gustos futbolísticos. Allí fue que confesó que es fanático de Lionel Messi.(Le puede interesar: Así fue la reunión de clubes sin el presidente de la Dimayor) \"Mi jugador favorito es Messi, me encanta. Me gusta su manera de jugar y los goles que marca. Además, no es egoísta, eso es muy importante. Me encanta el fútbol y me encanta jugar, es uno de mis hobbies\", contó quien es el líder de los \" Dancing Pallbearers \".Además, sobre el jugador rosarino agregó que: \" Es el líder y le tenemos que dar las gracias , sin él el Barsa no sería lo que es. Teniendo a Messi el Barcelona ha ganado títulos que sin él no habría logrado y no habríamos mejorado tanto como hemos mejorado en los últimos años\". Aidoo también habló de su profesión y dejó su opinión al respecto: tenemos que celebrar la muerte. ¿Por qué? Porque cuando una persona nos deja hemos de recordar lo que ha hecho durante su vida\", por otra parte explicó por qué bailan: \" Bailamos porque queremos que la gente se de cuenta de que no hay que llorar con la muerte, debemos sentirnos felices por esa persona\".(Lea también: ¿Jugar la Liga a puerta cerrada? Esto responde el Gobierno Nacional)Por último se sintió feliz por su fama repentina: \"La gente utiliza mis videos para hacer 'memes', me llaman para felicitarme. Y eso me hace sentir muy bien. Es un privilegio que la gente me pueda ver a través de las redes sociales. Mucha gente me llama y me dice que son mis fans, mis fans número uno y me sienta bien\".LA NACIÓN ArgentinaGDA", "link": "https://www.eltiempo.com/deportes/futbol-internacional/lider-de-los-africanos-del-ataud-hablan-de-su-gusto-por-lionel-messi-484524", "categoria": "deportes"}, {"titulo": "¿Qué sabe de los narradores del fútbol colombiano?", "contenido": " Los narradores del fútbol colombiano, ayer y hoy, han tenido un papel importante a la hora de llevar emociones y acercar a los fanáticos a sus ídolos. A lo largo de los años, los locutores han creado su estilo. ¿Qué tanto recuerda de sus frases, sus estilos, sus momentos históricos? Póngalo a prueba con esta trivia: comienza el partido... (Le puede interesar: Con clima tenso, clubes se citan sin el presidente de Dimayor)", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/que-tanto-sabe-de-los-narradores-historicos-del-futbol-colombiano-484130", "categoria": "deportes"}, {"titulo": "Así luce la catedral de Notre Dame, luego de un año de su incendio", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/como-esta-la-catedral-de-notre-dame-luego-de-un-ano-del-incendio-484310", "categoria": "mundo"}, {"titulo": "Así es la vida del excéntrico padrastro de Neymar: tiene solo 22 años", "contenido": " Después de que Nadine Gonçalves, madre del jugador brasileño Neymar, diera a conocer que tiene una nueva relación sentimental con el joven Tiago Ramos, la pareja ha sido tendencia en redes sociales debido a la diferencia de edad que hay entre los dos: se llevan 31 años. Neymar Sr., su exesposo, y demás familiares aceptaron la noticia de ver que Nadine es feliz en compañía de su nueva pareja, como lo expresaron todos por medio de sus redes sociales. Pero muchos se preguntarán quién es Tiago Ramos y aquí le contamos un poco del pasado del joven brasileño.Es un reconocido 'influencer' y 'gamer' en Brasil. Antes de anunciar la noticia tenía más de 350.000 seguidores en su cuenta de Instagram, pero en cuanto publicó la foto con su novia superó los 530.000 seguidores. Cuando el joven era adolescente, ingresó al mundo del fútbol y jugó en el equipo Ferroviario, de Fortaleza, en el 2018. Al año siguiente se fue a España y jugó en equipos de campeonatos regionales de la Comunidad de Extremadura: el Villafranca de los Barros y el CP Guareña. En noviembre de 2019, se fue del último club y se alejó del fútbol, pero siempre se ha mostrado interesado por el tema, al punto que se convirtió en uno de los 'gamers' futbolísticos más constantes en la web: juega en el equipo brasileño 4K Easy Game.(Le puede interesar: El Barcelona se reinventa, así fue el primer 'entrenamiento' virtual)​Siempre le ha llamado la atención el éxito que tienen las personas por medio de redes sociales, reconocimiento que logró obtener tiempo después de incursionar en Internet. Se ha caracterizado por ser un joven saludable y ejercitado, y su aspecto físico llama la atención de muchas mujeres. \"Siempre estaba muy pendiente de las redes sociales. Ahí tenía mucho éxito, con más de 200.000 seguidores en Instagram”, afirmó Bruno França, futbolista brasileño y quien compartió con Tiago en Villafranca de los Barros, a ‘Marca’.(Lea también: Análisis: el mundo mira con lupa los millonarios sueldos del fútbol)Tiago participó en un 'reality' en Brasil, programa en el que conoció a Neymar, quien solía colaborar en el show. “Tiago siempre decía que le gustaban las chicas más mayores”, agregó França. En su cuenta de Instagram comparte diferentes rutinas de ejercicios en las que presume su físico. También ha demostrado ser activo en la plataforma Tik Tok, en la que comparte diferentes bailes y bromas. Tiago siempre mostró su fanatismo y admiración por el jugador Neymar, a quien ve como un ídolo. Después de conocerse, el jugador invitó al joven a un partido en Francia y allí habría interactuado con el cocinero del 'crack', por quien, según 'Marca', conoció a Nadine.Aunque su edad ha sido cuestionada por muchos internautas, la pareja se encuentra feliz y enamorada a pesar del aislamiento al que se han tenido que someter debido a la pandemia del coronavirus, que ha dejado centenares de personas afectadas a nivel mundial.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/tiago-ramos-asi-es-la-vida-del-nuevo-padrastro-de-neymar-484360", "categoria": "cultura"}, {"titulo": "El ‘Batman’ mexicano que alerta sobre peligro de no quedarse en casa", "contenido": " La gran mayoría de países en el mundo han acatado el aislamiento obligatorio ante la pandemia del nuevo coronavirus, que ha cobrado la vida de miles de personas. La cuarentena se ha visto necesaria ante la creciente curva de contagiados y fallecidos. México ha sido uno de los países que menos restricciones ha puesto. Aunque se decretó un aislamiento en el país, muchas personas siguen deambulando por las calles y visitando lugares públicos. Por esta razón, en la ciudad de Monterrey un hombre optó por vestirse como el superhéroe ‘Batman’ y salir en su carro, que es la replica del ‘batimovil’.(Le puede interesar: La crisis de la salud fractura la política migratoria de Trump)Las cámaras del programa radial local ‘Telediario’ reportaron el recorrido que realizó este personaje por todas las calles de Monterrey. Su propósito era concientizar a las personas acerca de la importancia de quedarse en casa y acatar las restricciones y medidas interpuestas por diferentes autoridades sanitarias. “Superhéroes contra el coronavirus: yo no puedo hacer el trabajo solo. ¡Hey tú!, regresa a casa, trata de salir lo menos posible y juntos vamos a ser superhéroes contra el coronavirus”, decía ‘Batman’ mientras recorría las calles de la ciudad, ubicada en el estado mexicano Nuevo León. (Lea también: FMI prevé que el coronavirus hundirá la economía mundial un 3% en 2020)Algunas personas se detuvieron a escuchar el mensaje y otras simplemente siguieron con sus recorridos. La Policía de México también ha realizado patrullajes por las calles del país para obligar a las personas a quedarse en sus casas.  No es la primera vez que el hombre sale así vestido a las calles de este país. Aproximadamente hace un año utilizó el disfraz para realizar diferentes actividades sociales solidarias sin ánimo de lucro. “He visto familias enteras, con niños en las calles. Aunque el gobierno le ha dicho a la gente que deben quedarse en casa, todavía se ven en la calle actuando como si nada sucediera \", afirmó el 'superhéroe' al programa ‘Telediario’. En el mundo ya hay más de 1,9 millones de personas contagiadas de coronavirus y más de 121.000 han fallecido. En México hay más de 5.000 personas contagiadas y han muerto más de 300 personas.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/el-batman-que-sale-a-las-calles-para-prevenir-a-las-personas-del-coronavirus-484274", "categoria": "cultura"}, {"titulo": "Encuentra a Jumbito", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/participa-y-encuentra-a-jumbito-371470", "categoria": "contenido comercial"}, {"titulo": "Empresas de la salud se reinventan ante la pandemia del covid-19", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/empresas-de-la-salud-se-reinventan-ante-la-pandemia-del-covid-19-484256", "categoria": "contenido comercial"}, {"titulo": "Carlos Vives: ‘En casa podemos ayudar a quienes no tienen privilegios’", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-vive-carlos-vives-sus-dias-en-cuarentena-484250", "categoria": "cultura"}, {"titulo": "Murieron el mismo día por coronavirus, después de 52 años de casados", "contenido": " Hace unos meses, cuando celebraron su aniversario número 52 de matrimonio, Merle, de 86 años, y Dolores Tofte, de 85 años, vendieron su casa en Vancouver, Washington, y se mudaron a una instalación de vivienda independiente donde era más sencillo encargarse de las tareas del hogar.  Unas semanas después de la mudanza, Dolores tropezó y se rompió la cadera. Cuando se recuperó en el hospital, se mudó a un hogar de acogida para adultos cercano que podría brindarle más atención médica. Su esposo, mientras tanto, la visitaba todos los días.Aunque Dee, como le decían de cariño, sufría de Párkinson, su hija le dijo al 'Washinton Post' que se había sentido mejor que de costumbre y que no estaba temblando en su fiesta de cumpleaños.En esa celebración le partieron una torta de chocolate, pusieron globos y les dieron regalos: su esposo le dio un reloj de pulsera nuevo y sus hijos les dieron un conjunto de pijamas a juego.Pero después del cumpleaños 85 de Dolores, se empezó a sentir débil para ponerse de pie y para hablar.(Le puede interesar: Lo que dice el primer genoma del coronavirus colombiano)Sin embargo, tuvieron que llevársela al hospital. Y cuatro días después también a su esposo, pues tenía tos, fiebre y dolor de cuerpo.Dos días después, señala el diario estadounidense, ambos dieron positivo por el nuevo coronavirus y su hija tuvo que ser puesta en cuarentena con su familia durante 14 días.  Sus cinco hijos y sus cuatro nietos no pudieron visitarlos, a pesar de que los abuelos poco a poco iban empeorando. El 'Washinton Post' aseguró que Merle, quien tenía problemas respiratorios, fue colocado en un ventilador en el quinto piso del hospital. Mientras tanto Dee también estaba luchando, dos pisos más abajo. Las noticias se volvieron críticas el 16 de marzo, cuando los médicos les informaron a sus hijos que la pareja tenía pocas horas de vida. Su familia tuvo que despedirse de Dee y Merle en FaceTime. El relato del diario dice que dos nietas les cantaron 'A Bushel and a Peck' de Doris Day, la canción de amor favorita de la pareja.El 16 de marzo, menos de 10 días después de que Dee comenzó a mostrar síntomas, tanto ella como su esposo murieron en cuestión de horas.(Lea también: El mundo se acerca a los dos millones de contagios por coronavirus)\"El hecho de que ambos se fueron juntos a pesar de que fue muy duro para nosotros, fue lo mejor para ellos. Si solo quedara uno, eso habría sido horrible\", le dijo una de sus hijas al 'Washinton Post'.Nadie en la familia pudo asistir al entierro y su hija menor tuvo que permanecer en cuarentena lejos de su familia durante 10 días más. No se enfermó, pero el aislamiento agudizó el dolor de la muerte de sus padres. \"No puedo estar con mis seres queridos\", dijo Taylor en Facebook. La pareja fue enterrada vistiendo sus nuevas pijamas a juego, sin un funeral debido a restricciones estatales en grandes reuniones.Su familia aún no sabe cómo se contagiaron. Hasta este martes, Estados Unidos es el país que suma el mayor número de muertos (23.649), por delante de Italia (20.465), España (18.056) y Francia (14.967).ELTIEMPO.COM", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-ancianos-murieron-el-mismo-dias-despues-de-52-anos-de-casados-484158", "categoria": "cultura"}, {"titulo": "'No tenemos un rey Trump, tenemos un presidente': gobernador Cuomo", "contenido": " El gobernador de Nueva York, Andrew Cuomo, insistió en que la decisión de levantar la cuarentena corresponde a los estados y no al Gobierno federal, como dijo este lunes el presidente Donald Trump, y subrayó que EE. UU. no es una monarquía absoluta sino una república, por lo que pidió al mandatario que no actúe de forma \"dictatorial\". \"No tenemos un rey Trump, tenemos un presidente\", dijo. \"La constitución dice que el Gobierno federal no tiene poderes absolutos, es exactamente lo contrario a lo que ha dicho el presidente. (...) No tenemos un rey Trump, tenemos un presidente Trump\", dijo Cuomo este martes en una entrevista a la cadena CNN. Este lunes se desató una polémica después de que varios estados gobernados por el Partido Demócrata de la costa este del país, incluido Nueva York, y otras regiones de la costa este, también demócratas, anunciaran por separado que colaborarán para elaborar un plan conjunto con el objetivo de retomar la actividad económica de manera gradual. (Lea también: ¿Por qué Nueva York es el epicentro de la pandemia en EE. UU.?)\"Con el propósito de crear conflictos y confusión, algunos medios de noticias falsas están diciendo que es decisión de los gobernadores abrir los estados no del presidente de EE. UU. y del Gobierno federal\", escribió Trump en su cuenta de Twitter. \"Que se entienda completamente que esto es incorrecto -sentenció-. Es la decisión del presidente y por muchas buenas razones\". Aunque posteriormente intentó matizar sus declaraciones destacando que su Administración está trabajando \"estrechamente\" con los gobernadores y \"continuará\" haciéndolo y que el levantamiento de las restricciones, Trump dijo que es \"una decisión mía, junto con los gobernadores y el aporte de otros, se tomará en breve\". (Le puede interesar:  La crisis de la salud fractura la política migratoria de Trump)Estas palabras desataron la ira de Cuomo. En varias intervenciones en distintos medios locales, Cuomo subrayó hoy que \"el presidente no debería ni siquiera pensar en meterse ahí, eso crearía división y estaría politizado y sería contrario a todo lo que hemos estado haciendo para trabajar de manera cooperativa\". \"Los estados crearon el estado federal, no al revés\", dijo antes de subrayar que la décima enmienda de la constitución estadounidense \"explícitamente habla de las responsabilidades de los estados como la salud, la riqueza, la cuarentena\". (Además lea: Tornados en Misisipi dejan al menos 20 personas fallecidas)Tras recordar que en Nueva York han muerto más de 10.000 personas por el covid-19, insistió en que si Trump le pidiera que \"reabriera la economía de una manera que dañara la salud pública de la gente de mi estado, no lo haría\". Y agregó que, en ese caso, llegaría a los tribunales, porque según Cuomo, con una orden de esas características, Trump estaría actuando \"de manera dictatorial\".EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/las-declaraciones-de-andrew-cuomo-contra-donald-trump-484294", "categoria": "mundo"}, {"titulo": "Corabastos aplicará medida de ‘pico y género’ para el ingreso", "contenido": " La central de abastos de Bogotá, Corabastos, anunció que empezará a implementar la medida de ‘pico y género’, decretada por el Distrito el pasado 8 de abril, dentro de sus instalaciones. La decisión fue tomada por Mauricio Parra Parra, gerente general de Corabastos, luego de que el martes varios clientes y comerciantes llegaron a la central cumpliendo con la medida de ‘pico y género’ y se encontraron con la prohibición de ingreso por el ‘pico y cédula’ decretado en la central hace 17 días. Hay que recordar que, con la llegada del nuevo coronavirus a la ciudad y la cuarentena decretada por el Gobierno Nacional, se han impuesto varias restricciones de movilidad y circulación con el fin de evitar las aglomeraciones en distintos sitios. (Le puede interesar: 'Nosotros no estamos cobrando ningún alquiler por Corferias')Por esta razón, y teniendo en cuenta la densidad de personas que día a día circulan y trabajan en Corabastos, los directivos de la central habían decretado un ‘pico y cédula’. Esto les permitía tener mayor control en el ingreso.Sin embargo, ayer, el primer día de ‘pico y género’ en Bogotá, el panorama en este de centro de acopio fue de absoluta confusión. Al llegar al lugar, muchas personas se encontraron con que a pesar de que estaban habilitadas para salir bajo las normas distritales, no podían ingresar a Corabastos porque dentro de las instalaciones todavía seguía aplicándose el ‘pico y cédula’. Este choque de trenes entre ambas restricciones fue lo que obligó al gerente de Corabastos a unificar las medidas. Así, desde ayer y hasta que se levante la cuarentena nacional, la central de abastos de Bogotá cumplirá la medida de ‘pico y género’ habilitada en toda la ciudad. Esto quiere decir que el ‘pico y cédula’ queda sin vigencia y ya no será la medida que determine el ingreso y la circulación dentro de la central mayorista. Hay que recordar que la medida de ‘pico y género’ decretada en la capital opera de la siguiente manera: los días con fecha par pueden salir las mujeres, los impares pueden hacerlo los hombres y las personas transgénero pueden salir a la calle según su identidad de género. (Además lea: Cierran la UCI del Centro Policlínico del Olaya por brote de covid-19)Los ciudadanos deben tener en cuenta que en caso de que la actividad que van a realizar fuera de casa esté dentro de las excepciones del Gobierno Nacional podrán salir sin que eso les signifique una sanción, pero si incumplen la medida sin ninguna justificación, las autoridades podrán imponer una multa de 936.323 pesos. Parra también dio un parte de tranquilidad sobre el abastecimiento de Bogotá. Afirmó que el ingreso de alimentos sigue operando con completa normalidad. REDACCIÓN BOGOTÁEl Tiempo@BogotaET​", "link": "https://www.eltiempo.com/bogota/corabastos-aplicara-medida-de-pico-y-genero-para-el-ingreso-484504", "categoria": "bogota"}, {"titulo": "El Barcelona se reinventa, así fue el primer 'entrenamiento' virtual ", "contenido": " El FC Barcelona mostró este martes en su página en Internet una reunión entre jugadores y equipo técnico vía telemática, con la idea de juntar filas entre sus miembros, cuando se ha cumplido ya algo más de un mes del último partido de Liga, tras el cual el campeonato se detuvo por la crisis sanitaria del coronavirus.  En el sitio de Internet del Barça aparece una pantalla con los jugadores y equipo técnico, cada uno en su casa, en un encuentro que ha durado unos 40 minutos, con la idea de unir esfuerzos e ir todos a una en estos momentos de distanciamiento, informa el FC Barcelona. Al margen de esta conexión telemática, el entrenador Quique Setién mantiene habitualmente \"reuniones individualizadas con cada uno de los jugadores de la plantilla\", precisa en su nota el club. Durante el periodo de confinamiento, los azulgrana han sido distribuidos en tres grupos, cada uno de los cuales trabaja bajo la supervisión de uno de los tres preparador físicos (Fran Soto, Edu Pons y Antonio Gómez). EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/el-barcelona-hizo-un-entrenamiento-virtual-484320", "categoria": "deportes"}, {"titulo": "'Nosotros no estamos cobrando ningún alquiler por Corferias'", "contenido": " Gran revuelo causó este martes el costo de la adecuación de Corferias como centro de salud de mediana y baja complejidad para aliviar la carga hospitalaria de frente a la pandemia. El Espectador publicó un artículo en el que asegura que la adecuación costaría más de 184 mil millones de pesos y, de ese monto, 11.100 millones serían para pagar arriendo.  \"Todos creímos en el alma caritativa de  @CorferiasBogota con el hospital de campaña. De los $184.016 millones que se invertirán para adecuar un pabellón, $11.100 millones se irían en \"arriendo\" según este documento\", trinó Pablo Correa, editor de Salud de ese diario, junto a una imagen que daría cuenta de los costos.  La Alcaldía de Bogotá había aclarado preliminarmente que \"el Distrito NO pagó por arriendo de Corferias. El contrato habla de adecuación del recinto ferial para la expansión hospitalaria. Pero no es un arriendo\". Y, minutos, después se aclaró la situación. Nicolás Uribe, presidente de la Cámara de Comercio de Bogotá, a la que está adscrita Corferias, desmintió la versión de un cobro de arrendamiento.  Luego, la alcaldesa de Bogotá, Claudia López, trinó  \"Finalmente acordamos que solo pagaremos adecuación del lugar para las habitaciones, servicios sanitarios y públicos. Así quedó el convenio final\".  En efecto, el contrato colgado en Secop II y firmado entre la Subred Integrada de Servicios de Salud Centro Oriente Distrito) y Corferias habla de un contrato por 5.079 millones de pesos por los conceptos de: montajes y adecuaciones básicas (3.100 millones de pesos), alquiler de baños y equipos sanitarios (700 millones de pesos) y servicios públicos (1.100 millones de pesos). Frente al señalamiento de que Corferias les pidió inicialmente el pago del arriendo, el presidente del recinto ferial, Andrés López, respondió: \"Cuando iniciamos las conversaciones, dijimos que el proyecto iba a tener múltiples inversiones. Pero jamás se les habló de un valor por arrendamiento\". Además López fue enfático en que el \"convenio que hizo con el Distrito no tiene costo de alquiler de recinto\" y aclaró que la tabla de valores difundida, que hacía mención de un costo de 184 mil millones de pesos correspondía a un documento interno y preliminar de la valoración del proyecto. Añadió que los valores contemplados en el convenio son preliminares y que, en el caso de los servicios públicos, por ejemplos, se pagará lo consumido. Corferias, adicionalmente, a través de un comunicado, explicó: \"Es necesario aclarar frente a lo anterior, que los costos percibidos por Corferias no corresponden a un valor comercial de uso de suelo o alquiler de instalaciones para garantizar el funcionamiento del Centro Hospitalario, sino que corresponden a la prestación de servicios efectivos, a la adecuación del recinto en la dimensión del proyecto y/o a los costos mínimos que la apertura y disponibilidad y confiabilidad de funcionamiento de su recinto implican\".  El recinto ferial manifestó además que \"La Alcaldía Mayor de Bogotá a través de su Secretaria de Salud y la Subred Integrada de Servicios de Salud Centro Oriente E.S.E se ha comprometido a asumir los costos de la adecuación de los espacios, los gastos asociados a la dotación de la prestación del servicio de salud, el pago de los servicios y actividades que se requieran dentro de la operación hospitalaria y a asumir  la responsabilidad derivada de la prestación del servicio de salud respectivo asegurando el cumplimiento de los requisitos legales\".  Por otra parte, Andrés López anunció que este miércoles se entregaría el recinto ferial al Distrito, listo y adaptado, para que inicie la fase de dotación y posterior operación.  En este momento, en Corferias se avanza en el montaje de cubículos para pacientes, los puntos de enfermería, salas especiales: quirúrgicas y de partos. También se cumple con la adecuaciones de los pabellones 10 al 23, pabellón 4, pabellón 3 primer y segundo piso y pabellones 1 y 8, que corresponde al 75% del recinto ferial. La idea es lograr poner a disposición de Bogotá 2.000 camas hospitalarias para casos de mediana y baja complejidad que ayuden a liberar espacio en centros hospitalarios donde, finalmente, se instalarán Unidades de Cuidados Intensivos suficientes para la pandemia.  REDACCIÓN BOGOTÁ ", "link": "https://www.eltiempo.com/bogota/denuncian-pagos-por-adecuaciones-en-corferias-para-mitigar-el-avance-del-covid-19-en-bogota-484282", "categoria": "bogota"}, {"titulo": "Pido disculpas a la ciudadanía cartagenera, no a los concejales: Dau", "contenido": " Tras conocerse en redes sociales un video de la sesión de virtual de cabildo entre William Dau, alcalde de Cartagena, y los concejales del distrito, en el cual el mandatario insultó a los cabildantes llamándolos truhanes y otras palabras vulgares, Dau dijo este martes que no se arrepiente de lo que dijo y no tiene miedo de lo que puedan hacerle. En un punto de la sesión, filtrada en redes, el alcalde se soliviantó y les habló de forma grosera a los concejales.\"Ustedes son los responsables de la situación que está pasando ahora Cartagena y ahora se las vienen a tirar de santurrones, por Dios”, dijo Dau. Luego remató con malas palabras.(Amplíe la información: Reunión por Zoom de alcalde y concejo de Cartagena terminó en pleito)En una entrevista para Blu Radio, el mandatario de los cartageneros pidió disculpas por esas groserías, pero solo a los ciudadanos, no a los cabildantes.“Le pido disculpas a la ciudadanía cartagenera, no a los concejales. Ellos me volaron la piedra, me buscaron, ¿qué voy a hacer? A lo hecho pecho. Esas palabras fueron provocadas”, declaró Dau.Además, aseguró que no tiene miedo de posibles represalias de los concejales, quienes rechazaron de forma vehemente las declaraciones del alcalde. \"Si ellos me denuncian a mí, yo los denuncio a ellos. Es que yo no le voy a agachar la cabeza a esos tipos. Son esos politiqueros de siempre que han estado saqueando la ciudad\", añadió.El mandatario aseguró a Blu radio que, desde su posesión, los corruptos quieren sacarle del poder para apropiarse de más de un billón de pesos al año. Tras conocerse lo acontecido entre Dau y el Concejo Distrital, la comunidad -aparentemente- manifestó su apoyo al Alcalde a través de un cacerolazo.Bajo el hashtag #CartagenaSeRespeta, los cartageneros sacaron sus ollas y sartenes a las ventanas para rechazar la corrupción y apoyar a su mandatario bajo el grito: \"Bravo alcalde\" CARTAGENA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/alcalde-de-cartagena-william-dau-no-se-disculpa-con-concejales-tras-pelea-484288", "categoria": "colombia"}, {"titulo": "Con 170 representantes conectados, Cámara se sumó a la virtualidad", "contenido": " Pese a algunos problemas técnicos y logísticos que se vieron al principio, la plenaria de la Cámara de Representantes sesionó este martes de manera virtual y logró que 170 congresistas, desde todos los departamentos del país, se conectaran con la reunión.Al igual que lo hizo el Senado el pasado lunes, el pleno de esta corporación también consiguió que prácticamente todos sus miembros estuvieran presentes desde sus regiones, un reto mayúsculo si se tienen en cuenta los problemas de conectividad que hay en algunos lugares del país. La única que faltó fue la representante uribista Margarita Restrepo, quien se excusó por problemas de salud.De esto dio cuenta el presidente de la Cámara, Carlos Cuenca, quien fue el único que estuvo en el Salón Elíptico, recinto habitual de la Cámara, en el Capitolio. Allí lo acompañó el subsecretario de la corporación y guardaron, entre ellos dos, al menos dos metros de distancia.El resto de los representante se conectaron desde sus regiones a través de la plataforma G-Suite, un software que la Cámara compró hace algunos años y que fue adecuado para estas sesiones virtuales.La herramienta permitió, además, que hubiera un chat en el cual cada legislador iba escribiendo el respectivo “pido la palabra”.Sobre las 3 de la tarde comenzó el llamado a lista, el cual tardó 54 minutos. Esto obedeció al alto número de congresistas que tiene esta corporación –172– y a algunos inconvenientes técnicos. Durante esos minutos, la Secretaría de la Cámara llamó uno por uno a los representantes, quienes debían responder diciendo su nombre completo y pronunciando la palabra “presente”.Los problemas de conectividad que se vieron durante esos minutos provocaron que congresistas como Luciano Grisales (Liberal) y Nicolás Echeverry (Conservador), entre otros, no pudieran contestar el primer registro. Luego de unos minutos lograron conectarse con la plenaria.Incluso, el representante a la Cámara por San Andrés, Jorge Méndez, tuvo que ir hasta la sede de la Policía en la isla para estar en la reunión. De estos tropiezos no se salvó ni el secretario de la Cámara, Jorge Humberto Mantilla, quien quedó fuera del aire temporalmente mientras pedía el registro de los representantes. “Alguien que le preste internet al secretario”, dijo alguno, mientras que otro le reclamó al presidente de la corporación: “Cuenca, tenemos que tener un plan B para cuando se vaya el secretario”.Este hecho y el extenso tiempo que se demoró el llamado a lista de los presentes fueron una oportunidad para que algunos representantes, como los liberales Édgar Gómez y Juan Carlos Losada, propusieran que se implementaran otros mecanismos para este tipo de pasos.De hecho, la votación del orden del día se realizó de manera desordenada. Todos los representantes comenzaron a decir “aprobado” y sus manifestaciones se confundieron unas con otras. La otra característica de la sesión de este martes fue el alto volumen de quejas y peticiones que hicieron varios representantes desde sus departamentos al Gobierno Nacional.Algunos hablaron de la falta de recursos para los hospitales; otros, de la afectación de la crisis en el turismo; algunos más pidieron mayor vigilancia de los entes de control a las ayudas que están entregando los departamentos, y también hubo quienes resaltaron el hambre en varios municipios.Unos pocos se refirieron a las medidas que ha tomado el Gobierno Nacional para enfrentar la crisis por el coronavirus y sobre el control que el Congreso debe hacer a estas decisiones, lo cual debe suceder en las semanas por venir.Aunque la sesión tuvo varios sobresaltos y reclamos de algunos representantes a la Mesa Directiva de la Cámara por el procedimiento que estaba utilizando, lo cierto es que se logró que 170 legisladores, varios desde lugares remotos, pudieran conectarse y probar lo que es reunirse virtualmente con sus compañeros.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/coronavirus-como-fue-la-sesion-virtual-de-la-plenaria-de-la-camara-484494", "categoria": "politica"}, {"titulo": "Un año de obstáculos frena la reconstrucción de Notre Dame", "contenido": " Ocho siglos de historia quedaron en suspenso cuando el 15 de abril de 2019 un incendio derribó la aguja de Notre Dame y su cubierta. Un año después, Francia persiste en su objetivo de reabrir la catedral en 2024, aunque el coronavirus mantenga paralizadas las obras. Las vallas que rodean el templo parisino, la grúa sin movimiento y los andamios que velan por su estructura son reflejo de aquella fatídica tarde, sobre la que la Justicia todavía no ha podido esclarecer el origen de las llamas. El avance de las pesquisas y de la restauración está determinado por la pandemia que ha puesto en hibernación al mundo. Aunque la investigación judicial prosigue en manos de la Brigada Criminal, el análisis técnico se vio frenado cuando este 16 de marzo las obras se suspendieron hasta nueva orden por precaución sanitaria. Notre Dame estaba restaurando la aguja erigida por Viollet-le-Duc en el siglo XIX cuando se desató el fuego, y el desmantelamiento del andamiaje quemado, que quedó reducido a un amasijo de hierros, es clave para poder acceder al epicentro del siniestro y desentrañarlo. Esa delicada labor iba a empezar el pasado 23 de marzo, pero reina por ahora la calma en torno a ese monumento gótico habitualmente bullicioso, desprovisto de parisinos y turistas por un confinamiento que en Francia, con unos 15.000 muertos por la COVID-19, se extenderá, de momento, hasta mediados de mayo. Estaba también en marcha la retirada de la madera calcinada sobre el trasdós de las bóvedas, necesaria para constatar el estado del mortero que garantiza la unión entre las piedras y saber cómo las juntas han resistido al frío, el calor y otros episodios meteorológicos extremos en estos doce meses. Hasta que no finalicen ambas operaciones, el establecimiento público encargado de su conservación y restauración no da por superado el peligro de hundimiento. De momento, el comité científico creado el pasado abril para coordinar a expertos de diferentes ámbitos y asesorar a las autoridades sigue inmerso en la fase de diagnóstico. (Lea también: Lo que dice el primer genoma del coronavirus colombiano)Estaba previsto que entregara sus conclusiones parciales en junio y el balance completo en septiembre u octubre, pero ese calendario también se ha visto afectado, explica a EFE Aline Magnien, una de las coordinadoras de ese \"consejo de sabios\" que reúne a medio centenar de equipos. La historiadora tuvo el privilegio de entrar a la catedral poco después del incendio. \"Fue bastante aterrador ver trozos de madera y piedra calcinados y el gran agujero en el techo, pero al mismo tiempo nos dijimos que habíamos escapado a lo peor, porque la estructura que aguantaba la aguja se había salvado y las vidrieras y obras de arte también estaban intactas\", dice. Notre Dame aún estaba humeante cuando empezaron a lloverle promesas de donativos, tanto de instituciones como de las mayores fortunas del país, y en este tiempo las cuatro fundaciones encargadas de recolectar los fondos tienen confirmados casi 902 millones de euros. Pero el coste de la restauración y el coronavirus no han sido los únicos obstáculos hasta la fecha: el fuego fundió gran parte de las 1.326 placas de plomo que recubrían el tejado y diseminó ese metal por los alrededores en forma de partículas peligrosas para la salud. La laboriosa descontaminación de la zona con técnicas de alta presión o de aspiración paralizó las obras de finales de julio a mediados de agosto, y fuertes vientos en otoño e invierno entorpecieron una situación ya de por sí precaria. Todavía es pronto por ello para que los científicos propongan una posible hoja de ruta que debe ser aprobada por la Comisión Nacional del Patrimonio y de la Arquitectura, y queda lejos el debate de si la reconstrucción debe ser fiel al modelo original o poner en evidencia tecnologías y preferencias contemporáneas. Pero en cuanto los proyectos sean validados, según Magnien, el avance puede ser rápido. ¿Tanto como para dar por cerrada esta etapa en 2024? \"Depende de lo que se entienda por reabrir la catedral. Si es reabrirla al público, al culto, puede ser factible, pero sus grandes estructuras no estarán necesariamente acabadas en esa fecha. Es muy difícil saberlo\", subraya la experta. No todo ha sido negativo, no obstante: el análisis de los restos ha convertido la catedral en una suerte de \"yacimiento arqueológico\", algo único para los investigadores, y la limpieza del plomo ha llegado a rincones olvidados desde hace tiempo, por lo que su reapertura presentará un templo mucho más luminoso. EFE", "link": "https://www.eltiempo.com/vida/educacion/reconstruccion-de-notre-dame-detenida-un-ano-despues-del-incendio-484410", "categoria": "vida"}]