[{"titulo": "Así será la atención al público en los bancos a partir de este lunes", "contenido": " La Superintendencia Financiera reveló el protocolo que deben cumplir las entidades bancarias para la atención del público a partir del lunes 18 de mayo, el cual incluye que debe haber servicio en las entidades como mínimo de seis horas diarias, en tanto los mayores de 60 años deben contar con un horario especial. \"Los horarios de atención deben ser como mínimo de seis horas diarias y de cuatro horas en caso de que haya atención al público en fin de semana o festivo. Las entidades prestarán sus servicios presenciales en todos los municipios donde cuenten con sucursales\", señala el ente de vigilancia. (Le sugerimos: El futuro del carro particular después del confinamiento) 1. Las entidades deben fijar horarios de atención prioritaria para los adultos mayores de 60 años y personas con capacidades especiales.2.Quienes requieran ir a una sucursal física deben hacerlo utulizando tapabocas, mantener el distanciamiento físico con otros clientes. Las entidades deben recordar a los consumidores financieros estas medidas de autocuidado, así como el lavado de manos sobre todo antes y después del uso de dispositivos.3. También deben establecer mecanismos de atención preferente para el personal médico y sanitario, miembros de las Fuerzas Armadas y de Policía, que les permita realizar sus transacciones con celeridad y eficiencia. (Lea también: Cobro de multas con cámaras salvavidas en Bogotá empieza el 25 de mayo) 4. Las entidades deben elaborar un análisis diario del flujo de público en sus sucursales para determinar si se hace necesario aumentar el número de horas de atención con el fin evitar aglomeraciones y mejorar la prestación del servicio.5. Los establecimientos financieros están en la obligación de continuar con las campañas de orientación sobre el uso de canales digitales para la realización de operaciones con el fin de disminuir la afluencia del público en las sucursales.6. Se debe incrementar la capacidad de atención de los call center y servicios de audio respuesta durante su operación en contingencia, para que el indicador de llamadas atendidas sea como mínimo del 92 por ciento. (Le puede interesar: Otro caso de maltrato a un vigilante durante la cuarentena en Bogotá) 7. Estas instrucciones empiezan a regir a partir del lunes 18 de mayo y estarán vigentes hasta que permanezca la declaratoria de emergencia sanitaria. En aquellos casos en los que existan diferencias entre las medidas dispuestas por la Superfinanciera y las expedidas por los gobiernos departamentales, distritales o municipales con ocasión de la atención de la crisis, prevalecerán estas últimas.8. Las entidades del sector financiero, asegurador y bursátil deberán mantener abiertas el 85 por ciento de sus sucursales, porcentaje que podrá aumentar en aquellos días en los que se presenta alta transaccionalidad asociada con quincenas, fin de mes o pago a pensionados, entre otras. (Además: Penas a muerte vía Zoom y otros impactos de la covid-19 en la justicia) ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/estas-son-las-medidas-a-cumplir-para-acudir-a-los-bancos-a-partir-del-lunes-495876", "categoria": "economia"}, {"titulo": "Vigilante que permanecía encerrado en una bodega ya está en su casa", "contenido": " Hélber Bolívar, el vigilante de 56 años que permaneció casi 50 días viviendo en una bodega de su trabajo y cuyo caso fue denunciado por City Tv, este sábado regresó a casa. Según relató el hombre, después de la emisión de la nota de este viernes, los encargados del lugar llegaron a la bodega y él pudo irse. “Llegaron los jefes a abrir la puerta como si no hubiera pasado nada. Me decían que tranquilo”, contó Bolívar, quien aún teme que algo pueda pasar con su trabajo, que le permite recibir sustento para él y una hija a su cargo. La situación del hombre se conoció en la noche de este viernes, cuando un periodista de City Tv pudo hablar con él a través de una ventanita. En la bodega, el hombre dormía sobre un par de sillas y debía trabajar de lunes a lunes.  Recibía, por la misma ventanita, las visitas de su hija y algunos alimentos que ella le podía pasar. Según supo el canal este viernes, Hélber solo ha recibido desde el 26 de marzo 900 mil pesos. Esto en un primer giro que le realizaron hace varios días por 400 mil y otro que recibió el 15 de mayo en horas de la tarde por 500 mil.Este sábado celebró esta en su hogar. “Una alegría, porque voya estar en mi casa con ella (hijas y nietas)”, dijo sonriendo. La Supervigiliancia aseguró que ya se ordenó una visita de inspección y la revisión de los antecedentes del restaurante para el que trabaja el hombre.BOGOTÁ*Con reportería de Stephany Valencia, periodista de City Tv.", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-vigilante-que-vivia-en-bodega-ya-esta-en-casa-496138", "categoria": "bogota"}, {"titulo": "Esto muestran los datos sobre el avance del coronavirus en Colombia", "contenido": " Este viernes, tras llegar a los 14.216 contagios confirmados de coronavirus en Colombia y reportar 546 personas fallecidas, hay un dato que puede parecer tranquilizador: el 77%, casi cuatro de cada cinco casos, están reportados como leves. Y menos del 1% por ciento aparecen diagnosticados como graves, según datos del Instituto Nacional de Salud. Pero no es un dato para bajar la guardia, porque  dos de cada tres de esos pacientes graves, (el 67%)  está en el grupo de edad de mayor riesgo: mayores de 50 años. Por departamentos, las cifras no mostraron mayores variaciones frente a los últimos días. Bogotá mantiene el crecimiento constante de casos, mientras Amazonas ya tiene más contagiados que Meta y Antioquia. El aumento en Amazonas obedece  en parte a las medidas recientes de Gobierno de fortalecer la detección a través de mayor cantidad de muestras y más seguimiento, como lo reportó esta semana el presidente Iván Duque. Este departamento tiene la mayor cantidad de contagios por número de habitantes: 127 de cada diez mil. Sin embargo, pese al incremento de casos, solo se reporta uno como grave frente a 784 con síntomas moderados. Y 28 ya están recuperados.  Lo que preocupa, de crecer la pandemia allí,  es la deficiente capacidad de atención, pues no hay ni una sola cama de cuidados intensivos. Llama a atención  en las cifras  que hay  5 casos de niños menores de un año en estado grave. En general, hay 597 casos en todo el país de niños entre los 0 y los 9 años contagiados. Eso corresponde al 4% del total. Los casos graves son el 0,8%. Es decir que un poco menos de  uno de cada 10 menores que se contagia muestra un cuadro de gravedad. Las autoridades de salud han llamado la atención también sobre las personas que pueden tener el virus y no presentar síntomas, lo que los convierte en un foco de contagio importante. Actualmente, los datos del INS revelan que un 12 % de los casos confirmados se reportan como asintomáticos. Aunque, según expertos, las muertes y contagios aumentarán en el país durante mayo, la situación actual es menos dramática en comparación con la que se ha vivido en otros países.Estados Unidos suma más de 87 mil muertes y 1, 4 millón de contagios. En todo el mundo, ya van más de 307 mil fallecidos. En Colombia, el Ministerio de Salud confirmó 21 muertes el 1, 8 y 15 de mayo, que han sido los días en que se ha informado el mayor número de fallecimientos. Hoy, 15 de mayo, se confirmaron 21 muertes.​(Siga en vivo cómo avanza la curva de casos de coronavirus en Colombia) La ciudad más afectada  es Bogotá, en donde ha ocurrido el 29,8 % de las muertes. Le sigue Cali, con el 12,8 %; Cartagena, con el 11,1 %; Leticia, con 6,2 % y Barranquilla, con 4,7 %. En Santa Marta ha ocurrido el 3,1 % de los fallecimientos. Para el caso de los departamentos, en Valle del Cauca se concentra el 16,8 % de las muertes. Bolívar aporta el 11,9 %; Atlántico, el 8,2 %; Amazonas, el 6,4 % y Magdalena, el 4,7 %.  Debido a que el 80,4 % de quienes murieron tenían alguna comorbilidad, se confirma que el covid-19 generalmente afecta a personas con algún antecedente adverso de salud. Del total de fallecidos hasta la fecha, 4 de cada 10 personas sufrían de hipertensión arterial; 2 de cada 10 padecían diabetes y 2 de cada 10 tenían EPOC.Aunque es cierto que el covid-19 puede ser más letal en personas con algún tipo de comorbilidad, el 9,1 % de los fallecidos no presentaba ningún antecedente, por lo que es necesario cuidarse y atender todas las recomendaciones dadas. Asimismo, no existe información sobre presencia o ausencia de comorbilidades para el 3,6 % de las personas fallecidas. Están en estudio las comorbilidades de 37 fallecidos (6,7 %). En cuanto al rango de edades, más de la mitad (51,4 %) de muertes ocurrió en personas entre los 60 y 79 años. El 21,9 % de las muertes fue en población de 80 a 99 años; otro 20,5 %, en personas entre 40 y 59 años.Las persona más jóvenes que murieron por covid-19 han sido dos bebés de 1 mes de vida. Un hombre de 98 años, residente de Ocaña (Norte de Santander), es la persona con mayor edad que ha fallecido a causa del virus. Finalmente, el 61,1 %  de muertes ocurrió en el sexo biológico masculino y el 38,8 % en el sexo femenino. En este mapa podrá ver cómo han aparecido, fecha tras fecha, los fallecidos desde el primero hasta el caso más reciente. YALENI SOLANO- RAFAEL QUINTERO / UNIDAD DE DATOS EL TIEMPO​@yalenisolano @TheFugazi", "link": "https://www.eltiempo.com/datos/covid-19-hoy-datos-y-cifras-sobre-muertes-por-coronavirus-en-colombia-ultimas-noticias-489402", "categoria": "datos"}, {"titulo": "Covid-19: Penas de muerte vía Zoom y otros impactos en la justicia", "contenido": " Cárceles con hacinamiento e insalubridad agravados, detenciones arbitrarias, respuestas policivas excesivas, y una reducción en el acceso a servicios judiciales, especialmente en lugares remotos.Estos son algunos de los impactos que el coronavirus ha tenido en los sistemas judiciales penales en el mundo, según la ONG Fair Trials, hub de expertos en el derecho a un juicio justo y al debido proceso, que lanzó en marzo el ‘Covid-19 justice project’, un mapa mundial público con la situación de los países en temas como cárceles, acceso a abogados, nuevos delitos, justicia remota, entre otros. (Le sugerimos: Trump espera tener vacuna contra covid-19 para final de año) Gracias a ese seguimiento, que hacen en alianza con ONG internacionales como Leap, y bufetes de abogados, han identificado casos como el del Servicio de Procesamiento de la Corona (CPS, por su sigla en inglés), en Londres. Esta entidad, similar a la Fiscalía en Colombia, está incurriendo en un excesivo procesamiento de personas por supuestas violaciones de las normas de emergencia por covid-19, a tal punto que llegó a imputar cargos a un habitante de calle  por violar la cuarentena y “salir de su vivienda”. Esa imputación fue criticada hasta por el juez al que le correspondió el caso.También han llegado reportes como el de Rumania, donde cuatro funcionarios de un hospital están siendo investigados penalmente por negarse a transferirse a un centro médico con coronavirus. Y el de Bulgaria, donde van más de 1.250 investigaciones y 39 condenas por violaciones a las restricciones, muchas de esas por comportamientos inofensivos como estar descansando en un jardín tras un temblor de tierra. (Le puede interesar: Hay brote de covid-19 en trabajadores de UCI de clínica Juan N. Corpas) Como estos, en el mapa hay reportes distintos por cada país, que se van actualizando con los días. Fair Trials también hace boletines semanales con algunos de los casos más significativos que han registrado cada semana.Isabel Roby, oficial de Fair Trials para América, explicó que si bien aún no es posible identificar con exactitud datos como en cuál país se están presentando mayores violaciones, sí han visto en términos generales una excesiva persecución penal, extensión de la prisión preventiva –que contribuye al hacinamiento–, una crítica situación en las prisiones y una afectación del acceso a servicios judiciales.Esto no solo porque no todos los ciudadanos tienen acceso a internet o computadores, sino porque “muchos países sin infraestructura corren el riesgo de afectar los resultados de un juicio justo, ya hay investigaciones desde antes de la pandemia que dicen que hacer los procesos vía web puede afectar los resultados”. Sobre eso, un estudio realizado por investigadores de la Universidad de Surrey, Reino Unido, cuyo datos se recopilaron entre mayo de 2018 y agosto del 2019 –pero fue publicado este año– concluye que las personas cuyos casos fueron manejados remotamente son más propensas a ser encarceladas y es menos probable que tengan efectiva representación legal.Por ejemplo, la ONG ya lanzó una alerta con preocupaciones por el respeto al juicio justo de un hombre que el 4 de mayo, vía la aplicación Zoom, recibió una sentencia a muerte en Lagos (Nigeria). El hombre compareció por video desde prisión, mientras que su abogado lo hizo por videoconferencia desde otro lugar. Fair Trials destacó que no tener al lado a su abogado puede interferir en que los procesados entiendan completamente procesos complejos, así como en que puedan expresar sus preguntas o desacuerdos.Otro tema que preocupa, explicó Roby, es que no haya suficiente control a las facultades extendidas que los gobiernos tienen al decretar un estado de emergencia, y que una parte de esos nuevos poderes terminen siendo definitivos después de la pandemia. (Lea también: Corte Suprema choca con la JEP por el caso de Salvador Arana) En cuanto a Latinoamérica, Verónica Hinestroza, experta en DIH, comentó que los niveles de burocracia impiden responder con más rapidez ante la emergencia, pero considera que lo más grave es que “se ha evidenciado la fragilidad de la democracia frente a líderes de corte autoritario, que aprovechan la emergencia para abusar de su mandato en perjuicio de las garantías fundamentales de la población, como en el caso de Brasil y de El Salvador”.En Brasil, por ejemplo, se llegó a considerar separar a los presos enfermos por coronavirus dentro de containers, citó la experta, y añadió que en El Salvador el presidente Nayib Bukele ha endurecido las condiciones de las prisiones en donde están pandilleros, a quienes en fotos se les ve sometidos en el piso, casi sin ropa, mientras las ventanas de sus celdas eran selladas.De otro lado, una de los mayores impactos de la covid-19 en la justicia latinoamericana, dijo Hinestroza, es en las prisiones, en donde el histórico hacinamiento y falta de acceso a servicios básicos condena a los presos “a la enfermedad y, posiblemente, a la muerte en caso de que un brote estalle en las condiciones degradantes que padecen”, dijo. En Colombia, las prisiones también son de las mayores preocupaciones, pero también el aumento de la mora judicial al suspender la mayoría de los procesos, al igual que el acceso efectivo a la justicia, pues, aunque la Rama Judicial ha mantenido por web algunos servicios judiciales, no toda la población puede acceder a ellos.César Valderrama, director de investigaciones en sistema judicial de Dejusticia, comentó que “volver digital la justicia en un país con niveles bajos de acceso a computadores o internet abre una brecha grande en acceso. La virtualidad excluye a un montón de personas”.Sobre la adaptación que la justicia colombiana ha tenido, la magistrada Diana Remolina, presidenta del Consejo Superior de la Judicatura, explicó que desde los primeros días de marzo han adoptado decisiones para garantizar la continuidad de servicios judiciales, pero reconoció que el hecho de antes de la pandemia el país no tuviera una digitalización de la justicia \"incide en las posibilidades de acceso, trámite, y comunicación de los procesos\".Por su parte, Kenneth Burbano, director del observatorio constitucional de la Universidad Libre, señaló que hay un incremento de situaciones como hostigamientos a personal médico, homicidios de líderes sociales, violencia intrafamiliar, así como delitos de corrupción cometidos por autoridades locales en relación con la compra irregular de mercados y ayudas para la población vulnerable. (Le puede interesar: Al ritmo actual, excarcelación de 4.000 presos tomaría más de 230 días) En el tema carcelario, Juan Sebastián Hernández, investigador de Dejusticia, dijo que esto “es una crisis dentro de una crisis”, pues el hacinamiento y las condiciones de las prisiones favorecen el contagio del virus, como ha sucedido en cárceles como la de Villavicencio, que tiene casi 900 contagios. Frente a esto, el Gobierno ha entregado algunas dotaciones de elementos de salud en las prisiones y sacó un decreto de excarcelación para intentar deshacinar las prisiones y sacar a la población más vulnerable, pero este, dicen expertos, no ha sido muy efectivo.Tras un mes de la aplicación de la norma van 5.687 solicitudes de excarcelación por ese decreto, informó el Consejo Superior de la Judicatura, que agregó que solo 566 solicitudes se han concedido, algo que impacta poco el hacinamiento carcelario, que está en 42 %: una sobrepoblación de más de 36.000 presos. MARÍA ISABEL ORTIZ FONNEGRARedactora de JusticiaEn Twitter: @M_I_O_Fjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/coronavirus-ultimas-noticias-impacto-de-la-pandemia-en-los-sistemas-judiciales-del-mundo-496070", "categoria": "justicia"}, {"titulo": "El futuro del carro particular después del confinamiento", "contenido": " ¿Cómo será la movilidad en la era poscoronavirus? Las primeras respuestas las están dando China y España. En el primero se originó la pandemia, y el segundo es uno de los países europeos más afectados por el virus.  En ambos países, una vez termine el confinamiento, por el temor al contagio, el automóvil toma ventaja sobre otros medios de transporte, en particular, sobre los sistemas masivos.En Colombia, con la reactivación paulatina del sector y pese a las dificultades económicas hay optimismo y se prevé un gran movimiento en ventas de motos, vehículos nuevos y usados, tal como está pasando en China, que tuvo una sorprendente recuperación de sus ventas en abril.(Lea también: Conozca dónde están las fotomultas que empezarán a cobrar desde el 25 de mayo)Aquí aún no se ha revisado el escenario pospandemia en términos de movilidad, y como lo repite a diario el presidente Iván Duque, en el escenario más optimista, el virus tomará al menos un año en erradicarse.Entre tanto, en términos de transporte, los sistemas masivos no son precisamente los más eficientes. Transmilenio, sin arrancar a fondo la actividad económica en el país y en Bogotá, ya muestra congestiones, lo cual lo convierte en un sistema de alto riesgo para el contagio. Un riesgo que al igual que en China y España, pocos están dispuestos a correr.En Bogotá, la Alcaldía apuesta por el ‘pico y placa solidario’, una fórmula en la que el dueño del carro particular pagaría una suma semestral para poder usar su automóvil sin restricciones. La otra opción que ha planteado la alcaldesa de Bogotá, Claudia López, es el uso del carro compartido con máximo tres ocupantes guardando el ‘distanciamiento social’ en un automóvil, una propuesta que suena incoherente cuando en los buses pide metro y medio o dos.(Le puede interesar: Cómo sacar el carro de los patios y otros trámites durante cuarentena) La otra opción es la bicicleta. Y si bien es cierto que ha sido recomendada por la Organización Mundial de la Salud como un vehículo para afrontar la covid-19, en ciudades como Bogotá tiene la limitante de las distancias y el hecho de que no sea una solución para todo el mundo.Y hay dos agravantes más, según la encuesta de Movilidad 2019, el 78 por ciento no la usaría por miedo a los atracos; y según el Bicycle Account 2014, el 53 por ciento por las fallas en seguridad vial. Así, el carro particular, luce como una opción favorable y no habría mejor contribución de los ciudadanos a la posibilidad de contagio que la de no atiborrar los buses a cambio del costo y dificultades del tránsito y por el miedo a su propia vulnerabilidad. Una encuesta de la consultora de mercados Ipsos, realizada en China a mediados de marzo reveló que la compra de vehículos podría dispararse en ese país donde justamente se originó el coronavirus. Las cifras de ventas de abril en el país asiático indican que Ipsos no se equivocó.En efecto, comparado con el mes de marzo, China registró un aumento del 43 por ciento en sus ventas de automóviles tras terminar el confinamiento. Según la Asociación de Fabricantes de Automóviles de China, CAAM, la producción de automóviles (2.1 millones de unidades) aumentó un 2,3 por ciento en abril en comparación con el mismo mes del 2019, y las ventas alcanzaron 2,07 millones de unidades.A los chinos les preocupa la incertidumbre que hay en otros países por el coronavirus y el efecto sobre sus exportaciones, por lo que siguen estimando una fuerte caída en las ventas este año, que sería el tercero a la baja después de que estas cayeran 2.8 por ciento en 2018 y 7,5 por ciento en el 2019. Pero ese es otro asunto que se explica porque las vitrinas estuvieron cerradas.Volviendo a las cifras de Ipsos en China, el encuestador advirtió que habría un giro de 180 grados en el mercado cuando se retomaran las ventas. Una buena parte de los usuarios no quiere volver al transporte público por miedo a nuevos contagios.Según Ipsos, antes de que se desatara la pandemia en China, solo el 34 por ciento de la población encuestada prefería un carro particular . A hora el coronavirus subió esa cifra al 66 por ciento, casi el doble. El temor al contagio hizo que el 72 por ciento de los encuestados se decidiera por un automóvil nuevo y un 66 por ciento mostró la intención de adquirirlo en los próximos seis meses.El coronavirus también introdujo un cambio radical en las razones de compra en China. El diseño, el confort o las prestaciones fueron relegados a otro plano. En su orden, las tres principales razones para la compra de un automóvil tienen que ver con la covid-19: 1. Como una herramienta para reducir las probabilidades de contagio (77%). 2. Las necesidades familiares (51%), y 3. La falta de confianza en el transporte público (50%). Incluso, hay una exigencia que antes no se mencionaba. Los chinos hablan de una “configuración saludable” en un automóvil, esto es, la exigencia de un sistema de aire acondicionado con filtro antigérmenes. En España, otro país fuertemente golpeado por la pandemia, el Observatorio de Conductores realizado por el Real Club de Automovilismo de España, Race, reveló que el 20 por ciento de los conductores que antes del coronavirus iban a sus trabajos en transporte público lo seguirán haciendo en ‘movilidad privada’.El Race hizo este estudio para establecer qué podría pasar una vez termine el confinamiento. Este mostró que todos los que utilizaban el automóvil para sus desplazamientos antes de la pandemia lo seguirán haciendo; y el 25 por ciento de los conductores habituales que iban a su trabajo caminando lo harán en un futuro en su automóvil.(Le sugerimos leer: Esto debe saber sobre el uso del carro del 11 al 25 de mayo en Bogotá) Cinco preguntas a Nicolás Estupiñan, secretario de Movilidad de Bogotá 1. En algunos países la gente está optando por el automóvil por temor al contagio, ¿cree que eso mismo podría ocurrir en Bogotá?El automóvil, por supuesto, seguirá siendo una opción de movilidad en la ciudad, sin embargo también tenemos que ser conscientes que si una gran mayoría sigue yendo por ese cambio la ciudad se paralizará. Es muy importante resaltar que hoy, en tiempos de emergencia sanitaria, de acuerdo con las mediciones que tenemos, el 30% de los bogotanos que está moviéndose, podrían hacerlo en bicicleta, y el 59% de las personas está dispuesto a moverse en bici, si tuvieran la posibilidad.2.¿El carro compartido no cree que podría aumentar el contagio?Desde el 11 de mayo, el uso del tapabocas es obligatorio, en todo lugar no solo en el Transmilenio y el taxi (...) es bajo ese compromiso de autocuidado que las personas pueden empezar a compartir su vehículo. Hay viajes que pueden hacerse entre compañeros de trabajo, familiares y hasta vecinos. De dos a tres personas, máximo, pueden circular en un carro particular, utilizando tabocas y tomando distancia. No estamos hablando de recoger desconocidos en la calle ni llevar a todos los amigos o familiares apretados en un vehículo, se trata de hacer un uso inteligente del vehículo para favorecer la movilidad y del sentido común que empieza a ser indispensable para cuidarnos en el camino a la nueva normalidad.La movilidad compartida es un programa que estamos trabajando y que impulsaremos con mucha fuerza, una vez los indicadores de salud y la emergencia sanitaria lo permitan.3. La bicicleta es una opción, pero no es para todo el mundo y existe el temor a los atracos y la inseguridad vial...Hay que reforzar la seguridad para los y las usuarias de la bicicleta, por eso estamos trabajando con la Secretaría de Seguridad, en particular pensando en mejorar las condiciones para las mujeres ciclistas. Hemos habilitado 80 kilómetros de ciclorrutas nuevas, como espejo y alternativa de algunas troncales de Transmilenio y han sido todo un éxito pues han permitido descongestionar el sistema de transporte público. Por supuesto, la bici no es para todo el mundo, pero muchos de los que la prueban se quedan con ella; es cero emisiones, resulta ser el medio de transporte más económico, evita el contacto y favorece la salud. Pero sin lugar a dudas, uno de los grandes cambios estructurales es que como ciudad dejemos de pensar que la bicicleta es solo para los obreros y operarios, y el carro es para los jefes.4 ¿Cómo funcionaría el pico y placa solidario? Cuando se habilite la opción, los interesados podrán prepagar para que sus vehículos puedan circular sin pico y placa, por 6 meses, una vez finalice la cuarentena. 5. ¿Cómo ve la movilidad en Bogotá después de la pandemia?Esta pregunta se la han hecho los expertos de movilidad en todo el mundo y si bien hoy hay más interrogantes que respuestas, se evidencian dos corrientes. Aquellos que dicen que en un par de años volveremos a la normalidad y aquellos que buscan un ‘nuevo normal’. Sin lugar a dudas tenemos hoy acá una oportunidad para cambiar aquellos patrones de consumo de movilidad y espacio que no son sostenibles. Definitivamente va a cambiar la manera en la que nos movemos. Una nueva movilidad, por una parte, concentrada en el uso de modos sostenibles como la bicicleta, el carro compartido y prácticas que se van a seguir fortaleciendo como el teletrabajo. Muchas empresas, como ya lo estamos viendo, van a tener que adaptar sus horarios radicalmente para poder operar. En este camino, tenemos que innovar arriesgar, corregir y empujar hacia un ciudad más igualitaria y sostenible. REDACCIÓN VEHÍCULOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-en-colombia-el-futuro-del-carro-particular-despues-del-confinamiento-495932", "categoria": "economia"}, {"titulo": "566 internos han sido beneficiados por decreto de excarcelaciones", "contenido": " Según los datos más recientes publicados por el Consejo Superior de la Judicatura, hasta el 14 de mayo se recibieron 5.687 solicitudes a través del Inpec o de los apoderados de internos en las cárceles del país para que, en virtud del decreto de excarcelaciones, se le otorgue el beneficio de prisión domiciliaria transitoria.   De las solicitudes, han sido resueltas 3.379, lo que equivale al 59 % del total. De ellas 556 han sido resueltas favorablemente y, por lo tanto, esas personas han podido volver a sus casas mientras dura la emergencia sanitaria.  (Le recomendamos: Dramático relato de un preso en la cárcel con más casos de coronavirus.) Según la Judicatura, la causa principal que han sustentando las solicitudes es el cumplimiento del 40 % de la pena, seguido por solicitudes de apoderados de internos que fueron condenados a menos de cinco años de prisión. En un menor porcentaje, se ha solicitado prisión domiciliaria por haber cometido delitos culposos, por padecer enfermedad catastrófica, por ser personas mayores de 60 años, madres gestantes o con hijos menores de tres años y personas que tengan movilidad reducida.  Algunos abogados, académicos y exministros han criticado el alcance del Decreto de excarcelaciones por considerar que no es suficiente para afrontar los problemas que existen en las cárceles del país, principalmente el hacinamiento carcelario que, a la fecha, supera el 42 %. Sin embargo, la ministra de Justicia ha reiterado que esta medida es apenas la primera para ayudar a solventar las problemáticas en las cárceles y ayudar a mitigar el riesgo de contagio en los penales.  (Le puede interesar: En un mes, casos de covid-19 en cárceles ya alcanzan los 962.) A pesar de la medida adoptada por el Gobierno, los contagios en las cárceles del país siguen en aumento. En la cárcel de Villavicencio, hay más de 800 internos contagiados, mientras que en Leticia casi el 50 % de los presos es positivo para coronavirus. A la lista de contagios en las prisiones se suma la cárcel de Ibagué, donde hay 22 funcionarios del Inpec y 2 internos contagiados. También se han reportado casos en Florencia, con 6 funcionarios y 2 internos positivos para covid-19; en la cárcel La Picota, en Bogotá, con 5 internos contagiados, y en la de Guaduas, que suma un preso. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/coronavirus-en-colombia-hoy-566-internos-han-sido-beneficiados-por-decreto-de-excarcelaciones-496002", "categoria": "justicia"}, {"titulo": "¿Cómo van los países que empezaron a relajar confinamiento?", "contenido": " Algunas ciudades abren sus cafés; otras, sus escuelas, y la vida intenta retomar su curso con precauciones en un planeta paralizado por la pandemia, que ha matado a más de 304.000 personas y continúa provocando estragos en países como Estados Unidos, Brasil o Rusia. Más de cinco meses después de que la covid-19 apareció en China, el mundo va aceptando la idea de convivir con las limitaciones y el miedo impuestos por este nuevo coronavirus, que, según la Organización Mundial de la Salud (OMS), quizá “nunca desaparezca”. Y paralelamente se redoblan los esfuerzos para reactivar la economía, sumida en una recesión sin precedentes.(Lea también: Trump espera tener vacuna contra covid-19 para final de año) Varios países continuaban este viernes con el lento retorno a la normalidad a pesar de la propagación del coronavirus y el temor a un rebrote, que llevó a una provincia china a volver a imponer una cuarentena parcial.La relajación de las restricciones de los contactos sociales que están permitiendo muchos países ante la reducción de los contagios está siendo acompañada, en muchos casos, por medidas que dificultan la entrada de personas procedentes del extranjero para evitar los llamados casos importados. Es el caso de España, uno de los países más golpeados, que impuso una cuarentena a todos los que vengan del extranjero y blinda sus fronteras.(Además: La cloroquina, la obsesión de Bolsonaro que tumbó al ministro de Salud) En la ciudad china de Wuhan, identificada como el origen del nuevo coronavirus, se presentó esta semana un pequeño rebrote de seis nuevos casos en un conjunto residencial, que disparó las alarmas. Las autoridades se apresuraron a anunciar varias medidas, entre ellas la realización de 11 millones de pruebas para evitar una segunda oleada. Algo similar sucedió en la ciudad de Jilin, en el noreste del país, que volvió a imponer un confinamiento parcial de los habitantes.España, por su parte, empezó el lunes el proceso de desconfinamiento, que permite a más de la mitad de la población moverse en su provincia. El 70 por ciento de España está ya en la primera fase de desescalada, pero la Comunidad de Madrid y Barcelona y su área metropolitana, en Cataluña, permanecerán con el confinamiento en la denominada fase 1, aunque aliviado, según decidió ayer el Ministerio de Sanidad español.(Lea también: Organización Mundial de la Salud lucha por acceso universal a vacuna) Rusia, que seguía confinada, empezó el martes a levantar parte de las restricciones, autorizando la apertura de peluquerías o parques en función de las capacidades sanitarias de cada región, pese a que el aumento de los contagios supera los 10.000 diarios en los últimos días. En Moscú, foco de la epidemia en Rusia, con más de 121.000 casos, se prorrogó el confinamiento hasta el 31 de mayo.Austria dio un paso simbólico ayer y reabrió sus restaurantes y cafeterías. “Para nosotras fue difícil que estuviera cerrado todo este tiempo, lo echábamos de menos”, dijeron Fanny y Sophie, dos estudiantes, en el Café Goldegg de Viena. Un ambiente relativamente animado que contrastaba con el de Venecia. “Sin turistas, Venecia es una ciudad muerta”, señaló Mauro Sambo, un gondolero de 66 años. Por su parte, el Vaticano anunció la reapertura de la basílica de San Pedro, en Roma, tras una desinfección completa y respetando las mismas normas que en el resto de iglesias italianas.(Le podría interesar: ¿Cuáles son los retos de reabrir Nueva York durante la pandemia?) Entre tanto, Alemania se prepara para reanudar la liga de fútbol este fin de semana, con partidos a puerta cerrada.La compañía aérea de bajo costo Ryanair anunció el martes la reanudación del 40 por ciento de sus vuelos a partir de julio, en los que habrá que llevar mascarilla y someterse a controles de temperatura, pero sin obligación de distanciamiento. Pero muchos países del bloque europeo han dicho que no habrá vacaciones de verano por temor a una nueva ola de contagios.Francia también flexibilizó algunas medidas de aislamiento de una población exhausta. La alcaldesa de París pidió que la obligación de llevar mascarilla que se aplica en los transportes se extienda también “a todas las calles de la capital”.Varios países europeos buscarán desde este lunes llegar a un acuerdo para una “apertura gradual” de la movilidad. REDACCIÓN INTERNACIONALCON AGENCIAS", "link": "https://www.eltiempo.com/mundo/mas-regiones/como-van-los-paises-que-empezaron-a-relajar-confinamiento-496076", "categoria": "mundo"}, {"titulo": "Por segunda vez, trasladan a Garavito desde la cárcel al hospital", "contenido": " Fuentes del Inpec confirmaron que Luis Alfredo Garavito, quien paga una condena de 32 años por la violación y homicidio de más de 140 menores, fue trasladado este sábado desde la cárcel Tramacúa al hospital Rosario Pumarejo de López, en Valledupar. (Le sugerimos: 566 internos han sido beneficiados por decreto de excarcelaciones) Según informaron las fuentes, Garavito, quien padece de leucemia, tuvo una recaída, por lo que tuvo que ser llevado hasta el centro médico. La primera vez que salió de la cárcel por cuenta de su enfermedad fue el pasado 10 de marzo, cuando presentó cansancio y debilidad. Aunque en principio se creía que era anemia, tras los exámenes se encontró que Garavito padece leucemia, un tipo de cáncer en la sangre que empieza en la médula ósea, el tejido blando que se encuentra en el centro de los huesos. (Le puede interesa: Así viven 17 de los presos más peligrosos del país) Luego, el 3 de abril, Garavito volvió a la cárcel de máxima seguridad de Valledupar, la Tramacúa, en donde parmanecía en el área de sanidad para llevar a cabo su tratamiento y controlar la enfermedad que le fue diagnosticada este año. Garavito fue capturado el 22 de abril de 1999 en zona rural de Villaviencio. Ese mismo año confesó los crímenes de violación y homicidio de cientos de menores, delitos que cometió desde 1992 en once departamentos del país. Cada año representantes de las víctimas han señalado que Garavito podría recobrar su libertad en cualquier momento por la mayoría de pena cumplia, más su redención de su sentencia por trabajo, ya que en la Tramacúa, en donde se la pasa las 24 horas del día encerrado, estaría dedicado a hacer manillas, aretes y collares.Ante la posibilidad de que salga, la Fiscalía está revisando su caso para ver si hay otros procesos que tenga pendientes. (Lea también: Luis Alfredo Garavito vuelve a la cárcel tras tratamiento por leucemia) Aunque Garavito fue trasladado hasta el hospital, en todo caso no puede ser beneficiario de la excarcelación que permitió el Gobierno con su decreto 546, ya que está dentro de las excepciones contempladas que les impiden a quienes hayan cometido delitos contra menores y delitos sexuales, beneficiarse de esta medida de detención domiciliaria transitoria.JUSTICIA", "link": "https://www.eltiempo.com/justicia/delitos/trasladan-a-luis-alfredo-garavito-desde-la-carcel-al-hospital-por-segunda-vez-496144", "categoria": "justicia"}, {"titulo": "Habla la general indagada por jugosos contratos en la Policía", "contenido": " La millonaria compra de tanquetas y carros blindados para la Policía está bajo la lupa de la Fiscalía, la Procuraduría y la Contraloría por un presunto favorecimiento a las firmas 7M Group y Kobe (de los esposos Martín Manjarrés y Marcela Montes Zuluaga), revelado por EL TIEMPO.La general Yolanda Cáceres Martínez, cabeza de la Dirección Administrativa y Financiera de la Policía (Diraf), oficina considerada la ‘chequera’ de la institución (maneja un presupuesto anual de 8 billones de pesos), accedió a hablar del caso con este diario.(Le puede interesar esta investigación: Polígrafo a responsables de polémicos contratos en la Policía) ¿Ya le notificaron las indagaciones por presunto favorecimiento a un grupo de empresas?​No he sido notificada por ningún organismo.¿Sabe que la Procuraduría y la Contraloría investigan y que el caso también se remitió a la Fiscalía?Sí. Además, estamos pendientes de la auditoría de la Contraloría de 2019, que atendimos con prontitud. La Policía está abierta a cualquier requerimiento de organismos de control.(Lea también: Las dudas detrás de la compra de tanquetas para el Esmad)¿Sabía que la Inspección General investigaba el tema, antes de que la Procuraduría aplicara el poder preferente?En mayo de 2019 llegó un anónimo, y de este fui informada porque se hizo una auditoría interna. Y sé que el mando institucional, además de la auditoría interna, ordenó una actuación a la Inspección General y otra a la Dirección de Inteligencia. Pero solo tuve acceso a la auditoría interna. ¿Qué resultados arrojó?Hicieron una revisión juiciosa del tema que mencionaba el anónimo sobre la contratación de los vehículos y el señor Martín Manjarrés, y llegaron a la conclusión de que el proceso se ajustaba a las normas. Solo dejaron dos observaciones de naturaleza operacional: son instrucciones para mejorar el procedimiento, pero no tienen alcance fiscal o disciplinario.Supuestamente, usted acudió al general Óscar Atehortúa, director de la Policía, para frenar esos procesos...No. Yo no conocí los procesos disciplinarios y, por lo tanto, no podía pedir ni apertura ni archivo. No lo haría. Si hay que investigar algo, que se haga y que todo salga a la luz para tranquilidad de todos. ¿Ve normal que expolicías terminen trabajando para proveedores?Cuando nos retiramos podemos optar por cualquier otro trabajo, a no ser que haya un impedimento. Los policías que son técnicos en comunicaciones o movilidad son muy apetecidos en el mercado por su amplia experiencia.(Además: Los movimientos secretos de los mercenarios que iban por Maduro)A subordinados suyos los sometieron al polígrafo. ¿Supo los resultados?Es cierto que el mando institucional le ordenó a la Dirección de Inteligencia hacer unas pruebas de confiabilidad. Todos los mencionados en el anónimo fueron llamados a esa prueba, pero los resultados de estas solo los maneja la Dirección de Inteligencia.¿A usted también la pasaron al polígrafo?Para este caso no he sido sometida a polígrafo. Además, toda la contratación que se hace es pública, a través de Colombia Compra Eficiente. Incluso, el plan de compras del 2020 está publicado desde el 21 de enero. Lo que compramos es apenas lo necesario para la misión institucional. No hay reserva. ¿Conoce a Martín Manjarrés o a su esposa?A él lo vi en la Dirección General y lo saludé recién llegué a la Diraf, y no he vuelto a tener contacto. Pero a ella no la conozco.(En otras historias: La infiltración de hombres de Nicolás Maduro en Colombia) UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/habla-la-general-yolanda-caceres-indagada-por-jugosos-contratos-en-la-policia-496022", "categoria": "unidad investigativa"}, {"titulo": "Goles y festejos de todo tipo: así fue el regreso de la Bundesliga", "contenido": " El balón por fin echó a rodar: la Bundesliga alemana se convirtió este sábado en la primera gran liga europea en reanudarse con cinco partidos en juego, una situación observada por todo el mundo, pero con un silencio perturbador, el de las gradas vacías. A la hora prevista, el sonido de los silbatos se hizo más perceptible que nunca en Augsburgo, Düsseldorf, Hoffenheim, Leipzig y Dortmund, poniendo la piel de gallina a todos los amantes del fútbol, que llevaban esperando más de dos meses a ver un partido cuando la mayoría de torneos quedaron suspendidos a mediados de marzo por la pandemia del nuevo coronavirus. (Le puede interesar: Con todos los protocolos, así se reanudó el fútbol en Alemania)Primeros pases, primeras consignas de los entrenadores y primer choque en el Dortmund-Schalke, el tradicional Derbi del Ruhr: el fútbol está de vuelta, aunque es imposible entusiasmarse completamente, ya que la crisis sanitaria está visible en todos los sitios. Los jugadores del Schalke entraron en el Signal Iduna Park con mascarillas, el 'muro amarillo', la famosa tribuna del antiguo Westfalenstadion, está completamente vacía, sin la presencia de los miles de hinchas que dan ese color tan especial a los partidos del Dortmund e, incluso, los banquillos de suplentes están sólo ocupados uno de cada dos.Sin ceremonia ni música, los equipos entraron por separado en la cancha. No hubo saludos entre los jugadores, ni niños acompañándoles, como tampoco ninguna subida de adrenalina sonora cuando llegaron las primeras acciones. En Leipzig, que recibe al Friburgo, algunos jugadores incluso mantuvieron las mascarillas durante el calentamiento. (Lea y vea: Así fue y así lo celebraron: primer gol en la reanudación del fútbol)Esas mismas escenas se habían producido antes, con cuatro partidos de la segunda división, con el mismo protocolo sanitario estricto. En Dortmund, el ambiente de la ciudad no tiene nada que ver con el habitual en un día de partido, constató un periodista de la AFP. Varias furgonetas de la policía estaban posicionadas, sobre todo en las afueras de la estación de tren, para evitar la concentración de aficionados. La policía hizo un llamado para instar a los hinchas a quedarse en casa. \"Más vale partidos a puerta cerrada para frenar la progresión de la epidemia que una catástrofe sanitaria\", admitió Nicole Bartelt, de 44 años y aficionada del Dortmund, reconocible por vestir la camiseta del BVB, que verá el partido de su equipo en casa de unos amigos, respetando las medidas de distanciamiento que exigen las autoridades. El Borussia Dortmund se impuso este sábado por 4-0 en el regreso de la Bundesliga ante su tradicional rival, el Schalke 04, con un gol del noruego Erling Haaland, dos del portugués Raphael Guerreiro y uno del belga Thorgan Hazard.El RB Leipzig tropezó con un empate en casa (1-1) ante el Friburgo.Hoffenheim perdió  0-3 con Hertha Berlín, goles de Akpoguma (58 en contra), Ibisevic (60), Cunha (74)Por su parte, Fortuna Dusseldorf empató 0-0 con  Paderborn. Y Augsburgo cayó 1-2  con Wolfsburgo.​AFP", "link": "https://www.eltiempo.com/deportes/futbol-internacional/bundesliga-resumen-goles-y-resultados-del-regreso-en-cuarentena-496106", "categoria": "deportes"}, {"titulo": "Por la pandemia, la economía perdió el 73 % del impulso que traía", "contenido": " La parálisis en la que entró el país, por la necesidad de hacer una cuarentena para frenar la velocidad de contagio del coronavirus, le pasó una factura mucho más costosa de lo que la mayoría de los analistas, el Banco de la República y hasta el Gobierno habían calculado. El Dane reveló ayer que en el primer trimestre, el producto interno bruto (PIB) tuvo apenas un crecimiento del 1,1 por ciento, frente a un avance en el mismo período del año pasado del 2,9 por ciento.De acuerdo con el director del Dane, Juan Daniel Oviedo, el resultado fue inferior a la proyección de la mayoría de analistas, incluso menor que las estimaciones que había hecho el Banco de la República, cuyo pronóstico era uno de los más bajos.El funcionario explicó que desde mediados de marzo, el desempeño económico comenzó a sentir los efectos de frenar las actividades cotidianas, y el resultado muestra una reducción importante frente al ritmo que se traía en enero y febrero, cuando el potencial de crecimiento del país iba en el 4,1 por ciento.(Infografía interactiva: Siga aquí el crecimiento diario de casos de covid-19 por departamento) En otras palabras, la economía, que podría haber crecido en cerca del 4 por ciento en el primer trimestre, perdió casi tres terceras partes del impulso que traía (el 73 por ciento), ya que enero y febrero tuvieron cifras positivas.Según los indicadores que mostró el Dane, el desempeño entre enero y marzo mostró el crecimiento trimestral más bajo desde el primer trimestre del 2017, cuando la economía colombiana mostró un crecimiento anual del 1 por ciento en comparación con el resultado del mismo período del 2016. Oviedo indicó que de los 1,8 puntos porcentuales de crecimiento que el país perdió en el primer trimestre frente al mismo período del año pasado, la mitad se debió al mal desempeño de la construcción, minas y canteras y actividades artísticas (en marzo, este último perdió más de 500.000 personas ocupadas), los cuales restaron 0,9 puntos porcentuales al crecimiento del trimestre. La construcción, que agravó su situación, cayó un 9,2 por ciento entre enero y marzo, y sintió el impacto pleno de la suspensión de obras; minas y canteras se contrajo un 3 por ciento, fundamentalmente por la caída en la exportación de petróleo y de carbón, y las actividades artísticas se contrajeron en 3,2 por ciento.“La economía tuvo un comportamiento mixto, de dos muy buenos crecimientos anuales en enero, con 3,7 por ciento real (descontando la inflación), febrero, con 4,6 por ciento real, y marzo, negativo del 4,9 por ciento real”, dijo Oviedo.(Además: Coronavirus: 21 muertes más en Colombia; contagios superan los 14 mil) Ante este desempeño, los empresarios dejaron ver su intranquilidad, ya que según el presidente de la Andi, Bruce Mac Master, además del crecimiento de solo 1,1 por ciento frente al primer trimestre del 2019, al contrastar las cifras con el último trimestre del 2019 se evidencia una caída del 2,1 por ciento, liderada por la construcción, del 11,4 por ciento, un descenso del 4,5 por ciento en la manufactura, y el comercio bajó 3,2 por ciento. “El dato para el segundo trimestre seguramente va a ser significativamente peor (...) y tendríamos que poner todos nuestros esfuerzos para que la economía recupere en parte su actividad y arrojar los resultados sociales que todos esperamos”, indicó. Según el Dane, los sectores que más crecieron en el trimestre fueron el agrícola, con el 6,8 por ciento; electricidad, gas y agua, cuyo PIB avanzó un 3,4 por ciento, y administración pública y defensa, que aumentó su producto un 3,4 por ciento.Al revisar otros renglones económicos damnificados con el freno económico y que tuvieron variaciones negativas en su producto, se observó que la industria manufacturera tuvo una contracción de 0,6 por ciento entre enero y marzo del 2020, frente a un crecimiento del 2,8 por ciento en igual período del año pasado.El resto de renglones, si bien mostraron variaciones positivas, sintieron de forma importante el golpe. Por ejemplo, el comercio, que agrupa las actividades minoristas y mayoristas, el transporte, el alojamiento y los servicios de comida, subió su PIB un 0,9 por ciento en el primer trimestre, pero frente al de hace un año tuvo un bajonazo de 2,4 puntos porcentuales. El presidente de la Federación Nacional de Comerciantes, Jaime Alberto Cabal, alertó de que con solo 15 días de marzo, de confinamientos, toques de queda y restricciones a la oferta, hubo una contracción que pesó cerca de 1,5 puntos del PIB.“Esto nos está demostrando lo que nos espera en el segundo trimestre. Aquí la única esperanza que tenemos es una reapertura pronta de todos los sectores para recuperar en algo la caída. El segundo semestre estará muy por debajo del primero”, agregó.(En otras noticias: LATAM despedirá a 1.400 trabajadores en Chile, Colombia y otros países)Otro renglón golpeado fuertemente por el freno en seco fue el de actividades financieras y de seguros, que el año pasado fue uno de los motores de la economía y entre enero y marzo creció 2,1 por ciento, es decir, 4,2 puntos porcentuales menos que en el mismo lapso de hace un año.El sector inmobiliario subió 2,6 por ciento (hace un año creció 2,5 por ciento), las actividades profesionales, científicas y técnicas subieron 2,7 por ciento el PIB entre enero y marzo (un año atrás subió 3,3 por ciento) y el sector público y educativo pasó de crecer 4,3 por ciento hace un año a una variación de 3,4 por ciento en el primer trimestre del 2020.A su turno, la actividad de información y comunicaciones creció 2 puntos porcentuales menos, y pasó de un avance del 3,4 por ciento en su PIB en el primer trimestre del año pasado a uno de 1,4 por ciento en los tres primeros meses del 2020.Según Mauricio Hernández, analista de la firma BBVA Research, aunque para la variación del PIB en todo el año 2020 hay una elevada incertidumbre, las señales sobre una caída considerable del PIB son evidentes y apuntan hacia una cifra de alrededor de -3 por ciento.(En noticias políticas: Polémico trino de Petro sobre la llegada y expansión del coronavirus) ¿Qué tanto preocupa haber crecido menos de lo esperado?​Los resultados muestran con claridad el efecto que para la economía representa la pandemia. Sin embargo, las cifras guardan relación con el análisis que se viene haciendo desde el Ministerio de Hacienda, en el sentido de que nuestra economía va a tener un crecimiento alrededor del -5.5 por ciento.Confiamos en que el manejo que se ha venido dando nos ayude a mitigar en la mayor medida los efectos en nuestra economía y que la misma se dinamice con gran velocidad. ¿Cómo bajar el impacto del covid-19 el resto del año?El segundo trimestre del año ya está jugado y es muy probable que veamos el peor resultado de la historia en materia de crecimiento. Hoy la prioridad es superar esta tormenta que estamos atravesando. Me refiero a atender la crisis de salud pública, mitigar los efectos económicos sobre la población más vulnerable, preservar empleos y la supervivencia de las empresas. Todas las medidas que hemos adoptado han estado enfocadas en esos cuatro objetivos. Las medidas que se requieran para reactivar la economía se adoptarán cuando hayamos salido de esta tormenta. ¿De qué forma las medidas bajo la emergencia pueden ayudar? Las medidas adoptadas durante la emergencia han estado enfocadas a los hechos que dieron lugar a la declaratoria de la misma. En ese momento teníamos muy poca información sobre el comportamiento del virus y su evolución. Las medidas fueron diseñadas teniendo en mente un confinamiento de tres semanas y en ese momento era imposible prever la necesidad de extender el confinamiento, como se ha hecho. La segunda emergencia se declara para hacer frente a los efectos sobre el empleo y la sostenibilidad de las empresas, que se profundizaron por la extensión de la emergencia. Hoy esas son las prioridades.¿El PIB del primer trimestre haría necesario pensar en hacer uso de la línea de crédito que se renovó con el FMI?Es importante tener en cuenta que el FCL (línea de crédito) está pensado para hacer frente a situaciones de crisis en la balanza de pagos. Esta línea, sumada a las reservas internacionales, se constituyen en una garantía con la que cuenta el país. Colombia cuenta con los recursos necesarios para respaldar las transacciones que conforman la balanza de pagos. En este sentido, las reservas internacionales y la confianza depositada en nuestro manejo fiscal se han constituido en una gran garantía y han brindado seguridad a los inversionistas, con lo que se ha reducido la volatilidad de nuestro mercado y la exposición del peso colombiano. ECONOMÍA Y NEGOCIOS EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-la-pandemia-le-quito-a-la-economia-el-73-del-impulso-que-traia-496062", "categoria": "economia"}, {"titulo": "Por vencimiento de términos, dejan libre a exrector de Uniautónoma", "contenido": " Este viernes quedó en libertad el exrector de la Universidad Autónoma del Caribe, Ramsés Vargas, por el Juez Tercero Penal del Circuito de Barranquilla. Vargas estaba detenido desde noviembre de 2018 por presuntos casos de corrupción en la institución. (Le recomendamos: Absuelven a Carlos Albornoz por manejo irregular de bienes de la mafia) Se dio a conocer que la decisión del jurista de dejar en libertad a Vargas fue por vencimiento de términos. La misma se concretó en segunda instancia, tras la apelación por parte de la defensa.Cabe recordar que en febrero pasado se le había negado la libertad, cuando la defensa entabló la misma petición. Sin embargo, en ese entonces la juez no acogió la solicitud por no encontrar argumentos sólidos. (Lea también: La emotiva lucha de una madre para traer a sus hijos de regreso a casa) Vargas, quien tenía casa por cárcel, había sido acusado de ser la cabeza del desfalco de 14 mil millones de pesos. Ahora, sigue vinculado a la investigación, mientras se cumple con otras etapas del proceso.BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/ramses-vargas-queda-en-libertad-por-vencimiento-de-terminos-496096", "categoria": "colombia"}, {"titulo": "Soacha: epicentro de casos de violencia intrafamiliar en cuarentena", "contenido": " La Dirección Seccional de Fiscalías de Cundinamarca entregó un nuevo balance de casos de violencia intrafamiliar contra mujeres cometidos en lo que va de la cuarentena. Por los hechos, han sido judicializadas varias personas y llama la atención que la mayoría de casos ocurren en Soacha.  Según el balance, este municipio de Cundinamarca es donde se cometen más agresiones de violencia intrafamiliar: solo en las últimas dos semanas se han presentado 26 casos. (Le recomendamos: El 26 de mayo arranca juicio disciplinario contra director de Policía.) Dos de los casos corresponden a mujeres que han sido atacadas por su pareja sentimental. El primero ocurrió el pasado 30 de abril en el barrio Nuevo Colón y el otro, el 27 de abril en el sector La Cumbre de San Mateo. Por otros casos fueron judicializados dos hombres, quienes presuntamente habrían agredido a sus parejas el pasado 26 de abril en el barrio Quintas de la Laguna y en El Arroyo. Otro caso ocurrió en el barrio Ubaté, pero este se trataría de una agresión de un hijo a su propia madre.  En un conjunto residencial, ubicado en el barrio Ciudad Verde, en este mismo municipio, el pasado 25 de abril dos mujeres se atacaron con arma blanca el 25 de abril. Una de las personas judicializadas resultó ser reincidente.Entre el 1 y 12 de este mes, además, se registraron alrededor de 13 denuncias por violencia intrafamiliar por hechos que habrían ocurrido en tres barrios diferentes del mismo municipio.  En Sibaté fueron procesadas por la Fiscalía tres personas por hechos que ocurrieron en barrio Quintanares. En el mismo municipio sucedió otro caso que involucró una persona indocumentada, quien supuestamente habría perpetrado un ataque el 18 de marzo en una finca de la vereda San Benito. (Le puede interesar: Por vencimiento de términos juez otorga libertad a los Ambuila.) En Chía, también fueron procesados dos hombres que habrían agredido a sus compañeras sentimentales el pasado 9 y 10 de mayo.Por último, en Madrid fueron reportados dos casos de violencia intrafamiliar durante el pasado 11 de mayo. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/coronavirus-en-colombia-hoy-soacha-es-epicentro-de-casos-de-violencia-intrafamiliar-en-cuarentena-495998", "categoria": "justicia"}, {"titulo": "Cobro de multas con cámaras salvavidas en Bogotá empieza el 25 de mayo", "contenido": " El Secretario de Movilidad de Bogotá, Nicolás Estupiñán, anunció que el lunes 25 de mayo comienza a funcionar en firme el sistema de cámaras salvavidas en Bogotá. Estarán ubicadas en 92 puntos y serán en total 72 cámaras que detectarán las siguientes infracciones vía fotodetección: - Exceso de velocidad (que acarrearía una multa de 438.000 pesos). - No reducir la velocidad en zonas escolares- Pasarse el semáforo en rojo. - Circular durante la restricción de pico y placa.- Incumplimiento con la revisión técnico mecánica y Soat. El proceso pedagógico finalizará el 24 de mayo, por lo que la Secretaría de Movilidad entrará con el cobro de multas económicas el 25 de mayo.​ Las cámaras ya funcionan desde el año pasado, informando de infracciones detectadas. Entre el 10 de diciembre y el 7 de mayo se enviaron 28.794 avisos.(Le puede interesar: Ojo conductores: 33 cámaras salvavidas ya operan en Bogotá)\"La corte en ningún momento ha dicho que el proceso de fotodetección no es válido\", advirtió Estupiñán ante el lío jurídico que complicó el proceso hace unos meses. El Ministerio de Transporte ya revisó los puntos donde estarán dispuestas las cámaras, cómo es la señalización y supervisan la calibración. Este sistema de multas es complementario a la vigilancia en la vía hecha por Policía de Tránsito. Para el funcionamiento de esta herramienta tecnológica se han invertido cerca de 40.000 millones de pesos. El objetivo es reducir la siniestralidad vial. 1. Las cámaras graban de manera continua durante las 24 horas del día y generan evidencias de las presuntas infracciones (y, en todo caso, verifica si el vehículo, por alguna razón, está exceptuado de alguna de las restricciones, como el pico y placa).2. Policía de Tránsito verifica las evidencias y, si la prueba es válida, impone el comparendo. 3. En los tres días siguientes a la validación de la infracción, se enviará el comparendo a la dirección registrada den el RUNT, por lo cual es clave que los datos estén actualizados.4. El pago de la multa se podrá hacer en los 11 días hábiles contados a partir de la notificación de la multa. Se puede acceder a un 50 % de descuento si se hace un curso pedagógico. Tenga en cuenta: Por la suspensión de términos procesales, decretada con la cuarentena que va hasta el 25 de mayo, cualquier proceso de impugnación solo podrá ser hecho después del 25 de mayo.  BOGOTÁ", "link": "https://www.eltiempo.com/bogota/el-25-de-mayo-inicia-el-sistema-de-camaras-caza-infractores-en-bogota-495700", "categoria": "bogota"}, {"titulo": "Espía de Maduro pagó $ 2,5 millones por cédula colombiana", "contenido": " Elena Flores Eugavis y Rubén González Uriana son buscados por las autoridades colombianas.Quieren que expliquen por qué estaban ayudando a Alejandro Emel Olivares González –miembro de las oscuras Fuerzas de Acciones Especiales (Faes) del régimen de Nicolás Maduro– a conseguir cédula colombiana.(Le puede interesar: La infiltración de hombres de Nicolás Maduro en Colombia) EL TIEMPO estableció que Olivares ingresó al país por Cúcuta en agosto de 2019. Y el 12 de febrero pasado –tras entrar en contacto con tramitadores ilegales– se presentó a la sede de la Registraduría de Suba, para acreditarse como colombiano.Llegó con varias fotos, con fondo blanco, y con Flores y González para hacerse con un registro de nacimiento colombiano original que le permitiera acceder a una identidad colombiana y mimetizarse en el país para ejecutar labores de inteligencia.El miembro del Faes tenía como misión infiltrar al exdiputado Hernán Alemán, uno de los más beligerantes miembros de la oposición.Y la contraseña temporal de la Registraduría le facilitó moverse, sin despertar sospecha, por Bogotá, Barranquilla y Riohacha. Olivares fue elegido para esa misión porque nació y creció en la misma zona que el exdiputado Alemán y tenían conocidos entre sí.Ahora se sabe que Olivares entró en contacto con el exdiputado Alemán bajo el argumento de que tenía “información de su interés”.(Lea también: Así opera la poderosa mafia trasnacional que ronda a la Registraduría)Sin embargo, el exdiputado –que anda con un escolta y un dispositivo de seguridad– cortó comunicación con el sujeto porque le causó desconfianza.Para ese momento –marzo–, el régimen ya sabía que se estaba planeando una incursión armada a Caracas y que el exdiputado Alemán era uno de los cerebros. Además, se enteraron de que estaba sosteniendo reuniones con el exmarine Jordan Goudreau y del exoficial extraditado Clíver Alcalá, para planear a operación Gedeón, que terminó convertido en un polémico y peligroso fiasco militar.EL TIEMPO reveló la presencia de Olivares en Colombia desde mediados de marzo, cuando miembros de la Policía Judicial de Migración Colombia y del Batallón de Contrainteligencia de Fronteras del Ejército lo interceptaron en Madrid, Cundinamarca.Si bien les juró ser colombiano y mostró la contraseña que logró obtener tras comprar el registro civil de nacimiento, terminó confesando lo que estaba haciendo en territorio nacional y la forma como accedió a los documentos de identidad que expide la Registraduría.Olivares admitió que pagó 2 millones y medio de pesos por el trámite de la cédula colombiana. “Al momento de ser requerido por la autoridad Migratoria y Policial, de forma verbal y voluntaria manifestó que pagó por ese documento para que fuera expedido de forma irregular en la Registraduría de Suba”, se lee en un reporte oficial sobre la captura del espía Olivares en poder de este diario.Tras registrar sus pertenencias se halló su carné oficial del Faes, en el que consta que es jefe adjunto en el estado Falcón, y otros documentos que han llamado la atención. Se trata de una carpeta con copias de los documentos de identidad de Emel Ramón Olivares Piña –venezolano– y Rosales Isabel González Rojano –colombiana–, quienes serían sus padres. Además, está la cédula de Morgan Segundo González González, cuyo papel en este trámite irregular está por establecerse.EL TIEMPO comprobó que en la página de la Registraduría se encontraba hasta este martes en “proceso de producción” la cédula colombiana del infiltrado de las Faes.Pero fuentes autorizadas de la entidad señalaron que desde el 12 de marzo se expidió una resolución que ordenaba la cancelación del trámite. También explicaron que aún no se reflejaba en el sistema debido a procesos internos que se adelantaban. Fuentes de inteligencia le dijeron a EL TIEMPO que Olivares es tan solo uno de los espías del régimen de Maduro que han logrado pasar la frontera e infiltrarse en Colombia para vigilar a opositores y a sus contactos. De hecho, se sospecha que algunos posen de víctimas del régimen. UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/espia-de-nicolas-maduro-pago-2-5-millones-por-cedula-colombiana-494774", "categoria": "unidad investigativa"}, {"titulo": "LATAM despedirá a 1.400 trabajadores en Chile, Colombia y otros países", "contenido": " La aerolínea chileno-brasileña LATAM Airlines anunció este viernes que despedirá a 1.400 empleados de sus filiales en Chile, Colombia, Ecuador y Perú como resultado de la drástica reducción de sus operaciones por culpa de la pandemia de coronavirus. \"Pese a todos los esfuerzos que hemos hecho por cuidar los empleos, nos vemos obligados a tomar esta difícil decisión\", dijo el director ejecutivo, Roberto Alvo, en un comunicado difundido por la empresa. (Le puede interesar: ¿Cuánto puede demorar Avianca Holdings en salir de ley de bancarrota?)\"Los impactos de la covid-19 son profundos y resulta inevitable reducir el tamaño del grupo LATAM para proteger su sostenibilidad en el mediano plazo\", afirmó. En abril, la aerolínea había anunciado una disminución del 95% de sus operaciones, con la cancelación de todos sus vuelos internacionales. Antes de la emisión del comunicado, circuló en medios locales un video corporativo en el que Alvo anunciaba la decisión a los 43.000 trabajadores de la compañía. \"Lamentablemente, hemos llegado a la conclusión de que no tenemos ninguna otra opción que empezar a achicar el grupo y eso significa, entre otras cosas, que vamos a tener que dejar ir a algunas de las personas que trabajan con nosotros\", dijo el directivo en esa grabación. La aerolínea, surgida de la fusión de la chilena LAN y la brasileña TAM, volaba a 145 destinos en 26 países antes de la pandemia, y tenía presencia directa en Argentina, Brasil, Chile, Colombia, Ecuador y Perú. Operaba aproximadamente 1.400 vuelos diarios, transportando a más de 74 millones de pasajeros anuales.  La decisión de LATAM la convierte en una de las primeras compañías aéreas en anunciar despidos masivos tras la drástica crisis que azota a la industria a causa de las restricciones impuestas para evitar la expansión del coronavirus, con un inédito cierre de fronteras en la mayoría de los países. La colombiana Avianca, la segunda aerolínea de América Latina, solicitó el domingo acogerse a la ley de bancarrota en Estados Unidos para reorganizar su deuda \"debido al impacto imprevisible de la pandemia\" en sus negocios. Según la Asociación Internacional de Transporte Aéreo (IATA), las aerolíneas latinoamericanas perderán 15.000 millones de dólares en ingresos este año, en la peor crisis en la historia del sector. \"Estamos obligados a tratar de adaptarnos a un mundo nuevo, el que nunca esperamos y el que nunca quisimos, pero que está frente a nosotros\", agregó Alvo en la declaración a los trabajadores. El plan de despidos de este viernes se suma al programa de retiro voluntario anunciado la semana pasada por el grupo, que prevé la salida de otras 800 personas en los seis países en los que opera. Estas decisiones llegan en momentos en que se desconoce cuándo reabrirán las fronteras en los países de América Latina.AFP", "link": "https://www.eltiempo.com/economia/sectores/aerolinea-latam-despedira-a-1-400-trabajadores-en-chile-colombia-ecuador-y-peru-496042", "categoria": "economia"}, {"titulo": "El drama de quedar varado en el exterior y ver cómo se agota el dinero", "contenido": " Luego de que el presidente Iván Duque prohibió la llegada de vuelos internacionales a los aeropuertos del país desde el 23 de marzo —medida que calificó como necesaria para contener la propagación del coronavirus—, colombianos en todas las latitudes han hecho un llamado para poder retornar.Se estima que, en medio de esta pandemia, más de 9.000 colombianos buscan ayuda en el exterior. Son turistas, estudiantes, residentes: ciudadanos que dicen sentirse preocupados por ver cómo se va agotando el dinero que tienen destinado para subsistir a diario. (Le recomendamos: La pandemia cambia el sentido de la migración de regreso a Venezuela) Esa es la situación, por ejemplo, en Argentina, uno de los países con mayor presencia de colombianos. Según cifras del cónsul en Buenos Aires, Jorge Villamizar, son más de 800 los connacionales que han solicitado ayuda para regresar. Precisamente, este sábado se espera el arribo de un vuelo humanitario procedente de Argentina. Sin embargo, como informó la Cancillería, este será compartido con Chile, por lo que los cupos son limitados. Villamizar confirmó que se asignaron 80 para colombianos en ese país y que en el transcurso de las siguientes semanas, e incluso meses, se gestionarían más vuelos. Ante esta situación, muchos insisten en que no cuentan con los recursos suficientes para esperar más tiempo. Tres colombianos varados en Argentina comparten su caso. (Lea también: Un hombre rompió cuarentena para comprar cerveza y se contagió de coronavirus) Diego Plazas, de 27 años, quedó varado en Argentina luego de cruzar el continente por tierra para ver un partido del Atlético Nacional en la Sudamericana. 19 de febrero. Estadio Tomás Adolfo Ducó, en Buenos Aires. El Atlético Nacional, mi equipo del alma, se enfrentaba al Huracán en el partido de vuelta de la fase 1 de la Copa Sudamericana 2020. El pronóstico favorecía al verde: veníamos con la tranquilidad del triunfo 3-0 en la ida. Quise ser testigo de ese momento. Eché mano de todos mis ahorros, renuncié a mi puesto de analista de créditos y me embarqué en una travesía que, quizá, solo los más apasionados por el fútbol sabrán justificar: el 28 de enero partí desde Colombia hacia Argentina. Lo dejé todo y crucé el continente por carretera. Pasé por Ecuador, Perú, Bolivia y, finalmente, el 17 de febrero llegué a Buenos Aires. Fui al partido. En el minuto 15 de la primera parte, un penalti de Andrés Andrade, con remate a la escuadra izquierda, impuso la ventaja de mi verde. Celebré con la garganta y el júbilo en la piel. Minutos más tarde, con un remate de cabeza desde el centro de área, Leandro Grimi, de Huracán, empató el juego, que concluyó con ese marcador. El resultado global quedó a favor nuestro y mi alegría no podía ser mayor. El partido de Nacional era solo la primera parada de la travesía. Mi itinerario incluía permanecer un par de semanas más en la ciudad, recorrerla y conocer otros estadios. Luego tomaría rumbo hacia Chile, también por carretera, para el partido de la Selección Colombia en las eliminatorias a Qatar 2022, y de ahí finalmente regresaría a casa. Pero llegó un gol repentino que no pude atajar: el 3 de marzo se confirmó el primer contagio de covid-19 en Argentina.Las autoridades tomaron medidas de inmediato y no hubo tiempo para retornar a Colombia. A las 0:00 horas del 20 de marzo empezó a regir la cuarentena nacional, la cual ya se ha extendido cuatro veces y cuyo final se tiene previsto, por ahora, para el 24 de mayo. (Le puede interesar: Hombre estafó a Aerolíneas Argentinas y viajó gratis durante 4 años) Yo quedé varado. Cuando se anunció la medida busqué un lugar para quedarme. En el camino me crucé con otro colombiano, quien hace cuatro años, me contó, había estado aquí y andaba de regreso. Él me contactó con un conocido suyo que me ofreció su casa, en Quilmes, a unos 18 kilómetros de Buenos Aires. Las primeras semanas estuve allí, pero el dinero se empezó a agotar. El 12 de marzo, la Fifa anunció la suspensión de las eliminatorias, así que, por suerte, contaba con lo que tenía destinado para viajar y comprar la boleta en Chile. Pero no era mucho. Otro argentino me recibió en su casa, donde ‘vivo’ por estos días. Me ofreció una habitación en la parte de atrás. Me tranquiliza tener un techo, pero la situación cada día es más complicada. Hasta hace poco podía comprar comida y cocinaba para mí, pero los ahorros se acabaron. No tengo ropa para el frío y no quiero enfermarme en este país. Hoy vivo prácticamente de la caridad. Desde hace unas semanas, voy a una Sociedad de Fomento —una especie de asociación vecinal—, donde organizan 'ollas solidarias'. Ellos reciben donaciones de los habitantes del barrio 2 Avenidas y unos pibes, como les dicen aquí a los más jóvenes, preparan los alimentos para personas de bajos recursos. Nos ofrecen una comida cada tres días. Para recibirla debemos llevar un recipiente, usar tapabocas y mantener la distancia. A decir verdad, hoy no sé qué sería de mí sin el gran corazón de los argentinos. Ahora me cuesta conciliar el sueño. A diario me voy a la cama con ganas de llorar, aturdido por la soledad y el miedo de que esto no acabe pronto. He enviado decenas de correos a la Cancillería y el consulado y he llenado varios formularios con mis datos, pero no he recibido una respuesta. Extraño a mi hermana y a mi sobrina, que son mi única familia. No sé cuándo podré regresar. Si quiere contactar a Diego, escríbale al correo electrónico: diegoplazas21@gmail.com. (Además: América se convierte en la región con más casos de coronavirus) Melissa Fernández, de 23 años, vive con su hijo en Buenos Aires. No tiene tiquetes de regreso ni un empleo. Me mudé hace un año a Buenos Aires porque aquí vivía mi pareja. Pero hace seis meses, por cuestiones personales, nos separamos. Él viajó a Colombia por vacaciones; yo decidí quedarme y rentar un apartamento, donde vivo con nuestro hijo Samuel, de dos años, y mi gato Lotus. Quería reunir dinero para comprar tiquetes y regresar a Colombia, pues aquí no conozco a nadie. Nada me detuvo, ni siquiera la lucha constante con mi expareja, quien, antes de irse, me amenazó varias veces con no darme la firma que necesito para salir del país con Samuel. El propósito de estar de nuevo con mi familia parecía inminente. Todo marchaba bien, en la medida de lo posible. La llegada de la covid-19 a Argentina, el 3 de marzo, marcó el inicio de una cadena de eventos desafortunados. En ese entonces, yo era camarera de medio tiempo en un restaurante —hice un técnico profesional en hotelería en Bogotá—. Las medidas preventivas del Gobierno afectaron el comercio y, como tantas personas aquí y en el mundo, perdí mi empleo. ​Nuestro futuro es incierto. Hace poco me pidieron entregar el apartamento donde vivimos porque, según dijeron los dueños, lo vendieron, supongo que para sortear mejor esta crisis de la que nadie es ajeno. Mi mamá ha podido enviarme algo de dinero, pero lo poco que me queda se está agotando, apenas alcanza para la comida, y el papá de mi hijo quedó atrapado en Colombia. Todo es incertidumbre. No es una situación sencilla cuando se tiene un niño en casa. Cada día, después de desayunar y arreglarnos, juego con Samuel y trato de ser su profesora y enseñarle un par de cosas; su compañía, en medio de todo, me da fuerzas. Cuando debo salir a comprar comida cuento con una amable vecina que me ayuda cuidándolo, pero, a pesar de ello, vivo con el miedo de enfermarme y que mi hijo se quede solo. No tenemos cómo acceder a servicios de salud.Hoy no hay posibilidad de rentar otro lugar, de acudir a algún conocido que me eche una mano aquí o de encontrar otro empleo, por eso el vuelo humanitario del 16 de mayo me dio esperanzas. Desde hace semanas he enviado correos al consulado, e incluso tramité una tutela —muchos lo hacen— apelando distintas razones, en especial el derecho a salir e ingresar a Colombia, pero no he obtenido una solución. Entiendo que las personas que ya tenían un tiquete comprado tienen prioridad, pero necesito ayuda para regresar a mi verdadero hogar. En Buenos Aires, la venta de tiquetes se reanudará a inicios de septiembre. Mi hijo, mi gato y yo no tenemos cómo esperar más. Si quiere contactar a Melissa, escríbale al correo electrónico: fernandezissa04@gmail.com. (Le sugerimos: Se agrava la situación en los cruceros varados por la pandemia) Mariana Castillo es una bogotana de 19 años que viajó en enero con su novio a Argentina para empezar a estudiar periodismo. El 9 de enero llegué a La Plata, en Argentina, para estudiar periodismo en la Universidad Nacional de La Plata. Con mis ahorros, y después de mucho esfuerzo, pude costear mi viaje y la estadía de un par de meses. Viajé con mi novio, José Luis Báez, de 22 años. Él vino a estudiar ingeniería en la misma universidad. Llegamos con el equipaje lleno de sueños y entusiasmo.Entré a estudiar el 10 de febrero. Mi plan era tramitar los papeles necesarios para trabajar, pero semanas después, tras el primer contagio en Argentina, una de las primeras medidas anunciadas, como en otros países, fue la suspensión de clases presenciales. Hoy, las facultades permanecen cerradas y las clases son virtuales. Sin embargo, mi novio y yo no tenemos cómo acceder a ellas ni tampoco los documentos requeridos para recibir alguna ayuda de la universidad. Para nosotros estudiar en Argentina ya no es posible.Vivimos en un apartamento pequeño. No conocemos a nadie aquí. Nuestra vida es monótona y cada día es peor que el anterior: nos levantamos temprano, preparamos algo de comer y pasamos horas leyendo noticias en internet para estar al tanto de vuelos humanitarios, de lo que pasa en los aeropuertos o para estar en contacto con otros colombianos varados.Cuando comenzó mayo tuvimos que pagar el alquiler, los servicios y la administración, así que hoy nuestros ahorros escasean, quizás tanto como la esperanza. Nuestros padres, tan desesperados por esta situación como nosotros, ya no pueden enviarnos dinero. Los míos son independientes y los de mi novio han tenido problemas económicos luego del aislamiento decretado en Colombia el 25 de marzo. Hoy estoy dispuesta a hacer lo que sea necesario para regresar a mi país y estar de nuevo con mi familia. Con mi novio, ya diligenciamos documentos con Migración Colombia y el consulado en Buenos Aires. El 26 de abril recibimos una llamada de una funcionaria, quien nos planteó la posibilidad de un vuelo de repatriación pronto. Confirmó unos datos, nos preguntó si podíamos costear los tiquetes y nos pidió una dirección en Bogotá donde eventualmente podríamos pasar la cuarentena. Nos llenamos de la ilusión del regreso.Nos enteramos del vuelo humanitario que saldrá de Argentina el 16 de mayo, pero el teléfono no ha vuelto a sonar, quizá porque nosotros tenemos tiquetes con aerolíneas argentinas. Ahora, solo nos queda esperar el próximo vuelo, pero no sabemos cuánto nos tomará eso. La espera nos agota y el dinero ya no alcanza. Si quiere contactar a Mariana y a José Luis, escríbales al correo electrónico: marianabcastillo0711@gmail.com. La Cancillería, el Ministerio de Transporte y Migración Colombia trabajan de manera articulada en la gestión de vuelos de carácter humanitario para facilitar el retorno de connacionales que, por la emergencia de la covid-19, permanecen varados en el extranjero. A la fecha, según cifras oficiales, se han realizado más de 30 vuelos humanitarios en los que han regresado más de 3.600 colombianos. Se estima que la próxima semana lleguen al menos 800 más en otros nueve vuelos humanitarios procedentes de Ecuador, Estados Unidos, México, Alemania, Turquía, España, Canadá y Francia. (Lea también: En regreso de aviación, familiares no podrían ir a despedir a viajeros) Cabe recordar que, de acuerdo con la resolución 1032 de 2020, que estableció el protocolo de regreso al país, son los colombianos en el extranjero quienes deben asumir los costos del viaje. El carácter humanitario de los vuelos se debe solo a las gestiones del Gobierno Nacional para abrir las fronteras.La canciller colombiana, Claudia Blum, ha dicho, además, que se giraron 7.000 millones de pesos a 94 consulados \"que registran colombianos atrapados en distintos países y que demuestran insolvencia económica para apoyarlos en necesidades de subsistencia\".  De igual forma, se habilitó la línea +57 311 887 3019 para que los connacionales en el exterior que están buscando ayuda puedan comunicarse con las entidades correspondientes. *Estos textos contaron con la edición e investigación de William Moreno Hernández, periodista de ELTIEMPO.COM.En Twitter: @williammoher", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-ultimas-noticias-historia-colombianos-varados-en-el-exterior-que-se-quedaron-sin-dinero-492016", "categoria": "mundo"}, {"titulo": "Tres películas para no parar de reír", "contenido": " El cineasta colombiano Juan David Blanco, realizador audiovisual de EL TIEMPO, propone estas tres comedias, entre las que están en la plataforma de pago Eyelet, que trae ahora ELTIEMPO.COM. La comedia es uno de los géneros favoritos por excelencia. En Colombia, por lo general, se venden más boletas en películas de este género que de cualquier otro. Pero hay quienes dicen que la comedia se reduce solo a entretener y es vacía. ¿Ustedes qué piensan? Sin importar esto, hoy les queremos recomendar tres películas para que vivan la comedia de una forma diferente. Dirigida por la argentina Marina Seresesky, 'La puerta abierta' junta a dos grandes actrices españolas, Carmen Machi y Terele Pávez para adentrarnos en un vecindario de trabajadoras sexuales. Antonia y Rosa, madre e hija, son quienes protagonizan esta historia, que en un principio nos muestra lo cotidiano de este vecindario pero mientras avanza devela también los problemas familiares de cada personaje. Uno de los conflictos más recurrentes se da porque Antonia se empeña en dejar siempre la puerta abierta, pues dice que no le gusta sentirse sola. Hasta que un día, alguien logra entrar a la casa sin que se den cuenta, y de ahí se desencadenan muchos más problemas entre ellas dos.Es una historia que inicialmente parece sencilla, pero la verdad es que hace una sátira a temas bastante profundos como la inmigración, el maltrato físico y psicológico derivado de la prostitución y las relaciones maternales.Usted debería ver esta película... Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. Con la dirección de la australiana Rosemary Myers, esta película propone un tipo de comedia absurda. Se trata de Greta, una chica que está próxima a cumplir 15 años y acaba de llegar a un nuevo colegio.Los padres de Greta quieren organizarle una fiesta de cumpleaños pero a ella le aterroriza ese contacto social, pues es bastante tímida y es además tiene muy pocos amigos. Esta directora cuenta de forma bastante extraña ese camino de la adolescencia, de aprender a conocerse y de aprender a respetarse. Es una película sencilla, corta; dura poco más de una hora, pero logra explorar terrenos de la comedia a los que no estamos acostumbrados.Usted debería ver esta película… Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. Y por último, y porque no podía faltar, 'Tiempos modernos' de Chaplin. ¿Qué decir de esta película que no se haya dicho antes? Un clásico de 1936 aún vigente de la comedia porque Chaplin sigue siendo atemporal. Muchos recordarán esta imagen, pues es uno de los fotogramas más emblemáticos del cine. E ilustra en su totalidad la premisa de 'Tiempos modernos'.Como ya probablemente saben, es una historia que retrata, entre muchas otras cosas, el capitalismo, y cómo este, en lugar de favorecer al ser humano, lo esclavizó. Pero sobre todo, cómo es el hombre mismo el que esclaviza al hombre. Lo interesante, de nuevo, es la atemporalidad de esta historia, que aún viéndola 84 años después, sigue teniendo todo el sentido del mundo y nos seguimos identificando con todo lo que pasa.Usted debería ver esta película… Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. Ver cada una de estas tres películas le costará entre 5.000 y 10.000 pesos, lo que pagaría por una boleta de las más baratas en cartelera. Recuerden suscribirse al canal de YouTube de EL TIEMPO y seguirnos en nuestras redes sociales.", "link": "https://www.eltiempo.com/cultura/tres-comedias-que-usted-puede-ver-en-eltiempo-com-495402", "categoria": "cultura"}, {"titulo": "Diez cuentas de redes para entrenar a su mascota en cuarentena", "contenido": " A raíz de la pandemia por el nuevo coronavirus, el aislamiento obligatorio se ha convertido en un reto para las personas y, sobre todo, para sus mascotas. Las rutinas diarias se modificaron de forma radical. Marina Snitcofsky, étologa y experta en el comportamiento de los animales, le dijo a ‘CNN’ que el aislamiento puede afectar a las mascotas de múltiples maneras, dado que puede causarles ansiedad por la falta de actividad física o la carencia de exploración. La experta también informó que, en muchos casos, la mascota puede desarrollar un hiperapego al estar más tiempo de lo habitual con su dueño, y esto, en el momento de finalización de la cuarentena, les puede causar depresión.  Para estos y otros problemas, varias cuentas de redes le ayudan a sobrellevar los nuevos dilemas con su amigo peludo. Esta tienda de elementos para para mascotas tiene su propio blog de consejos, además de sus cuentas de Facebook e Instagram. Durante la cuarentena recomiendan estimular a las mascotas para que no pierdan sus facultades de relacionamiento. También dan algunos consejos para enseñarle reglas de comportamiento dentro de la casa tanto a perros como a gatos. (Si nos visita desde la app puede ver la página aquí).  Esta escuela de adiestramiento canino de Buenos Aires, Argentina, se ha comprometido con sus seguidores de Facebook e Instagram durante la cuarentena. En sus redes ofrecen alternativas para jugar con los perros en espacios reducidos. También realizan capacitaciones gratuitas y clases online para mejorar la calidad de vida de los caninos durante el aislamiento. (Si nos visita desde la app puede ver la página aquí).  En esta cuenta, de origen chileno, se ofrecen recomendaciones de todo tipo para perros. Desde su cuenta de Instagram promocionan clases dictadas por la plataforma digital ‘Zoom’. En estos encuentros virtuales hablan sobre hábitos higiénicos, control de impulsos, soledad sin ansiedad, paseo sin tirones, ladridos excesivos y otros temas relacionados con las mascotas. (Si nos visita desde la app puede ver la página aquí).  Esta cuenta de Instagram es dirigida por Ketan Panchal, un entrenador canino estadounidense, quien publica constantemente videos para enseñar buenos comportamientos a los perros. Además,  proporciona tips para que los niños jueguen sin riesgo con las mascotas en estos tiempos de resguardo.(Le puede interesar: Volviendo a la rutina con nuestras mascotas). (Si nos visita desde la app puede ver la página aquí).  Esta especialista en medicina felina y nutrición clínica enseña a sus seguidores de Instagram a cepillar los dientes de su gato, crear juguetes fáciles en casa y mejorar los hábitos alimenticios del animal. Hurtado también ofrece consultas durante la cuarentena en caso de algún problema con los felinos. (Si nos visita desde la app puede ver la página aquí).  Esta página de Facebook está especialmente dedicada a mejorar la vida de las mascotas. Dentro de sus publicaciones aparecen consejos para entender el comportamiento de los animales. Además, en su blog responden a las inquietudes más frecuentes sobre las mascotas.  (Si nos visita desde la app puede ver la página aquí).  Cristina Aranguren, asesora canina, creó su propia página web y una cuenta en Instagram para transmitir su conocimiento sobre el comportamiento de los perros.La asesora brinda recomendaciones sobre las afecciones emocionales que pueden tener los canes. Y habla, además, de las soluciones que pueden ejercer sus dueños para ayudar a sus mascotas en estos tiempos que exigen encierro.  (Si nos visita desde la app puede ver la página aquí).  Sergio Cortés, médico veterinario y especialista en medicina interna, creó una página en Instagram para ayudar a las mascotas durante la cuarentena. Entre las publicaciones hay  recomendaciones de juegos, cuidados en tiempos de pandemia, consejos para sacarlos a pasear y otros 'tips' de utilidad. (Le puede interesar: ¿Su mascota se enfermó? Guía de veterinarias en Bogotá en cuarentena). (Si nos visita desde la app puede ver la página aquí).  'WUF', una organización sin ánimo de lucro, adaptó sus publicaciones de Instagram a esta contingencia por coronavirus. La entidad busca ayudar a los animales desprotegidos y también ofrece clases virtuales para ayudar a los perros durante la cuarentena.  (Si nos visita desde la app puede ver la página aquí).  Esta organización de educadores caninos, presente en Buenos Aires, Montevideo y Madrid, ofrece seminarios online gratuitos para adiestrar mascotas. Además de su página de Instagram, cuentan con un canal de Youtube. (Si nos visita desde la app puede ver la página aquí). TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/cuentas-de-internet-que-le-ayudan-con-su-mascota-durante-cuarentena-494280", "categoria": "cultura"}, {"titulo": "Ideas para sacarles jugo a sus fotos", "contenido": " Todos tenemos fotos invaluables con las que nos gustaría darle un toque original a una pared de nuestro hogar. La tendencia de usar fotografías como parte de la decoración está en auge y, bien pensada, sin abusar del recurso, da excelentes resultados.¡Las opciones son infinitas! Algunas ideas son hacer una composición de cuadros de distintos tamaños, crear un collage o hacer un mosaico. Lo primero es hacer una juiciosa selección de la temática y las fotos que se quieren lucir. Por ejemplo, escoger las más especiales de nuestros viajes o los mejores retratos de la familia. Raymond García, gerente de Lienzo Arte y experto en el tema, recomienda “seleccionar las fotos que se imprimirán en distintos tamaños y formatos. Una de ellas será la más importante o representativa, y el resto se ubicarán a su alrededor”.(Le puede interesar: Cómo hacer que sus alimentos se conserven por más tiempo)En primer lugar, se deben seleccionar las imágenes que se quieran digitalizar para enviarlas al sitio en donde las imprimirán (por aislamiento preventivo, no hay atención al público, así que deben enviarse por correo electrónico). “Las fotos tomadas con celulares de gama alta funcionan perfecto en esta pretensión –dice García–. Lo segundo es definir los tamaños de cada una. Se puede hacer un boceto con cinta de enmascarar en la pared para tomar las medidas y hacer el diseño del mosaico”.Tercero, defina si las quiere en blanco y negro, en sepia o en color. En el taller de García las “imprimen sobre lienzo, en acabado brillante o mate o semimate con una laminado líquido para proteger el formato de la decoloración o rayones. El cuadro va montado en un bastidor de madera o enmarcado, con ganchos para colgar o con adhesivos doble faz para fácil instalación”, dice. Los precios van desde 21.000 pesos, tamaño carta (Instagram, @lienzoarte; tienda online, www.lienzoarte.com). ¿Qué mejor idea que darles vida a todos nuestros recuerdos? Quizá lleve un tiempo pensando en imprimir las fotos del último evento familiar o de las vacaciones, pues ¡crear un álbum es ideal para ello!(Le puede interesar: Consejos de expertos para resolver conflictos de pareja)Andrés Aguilar, gerente comercial de Photo Print, nos invita a “desempolvar viejas fotos y aprovechar todo ese mundo de imágenes que hoy tomamos con el celular y que muchas veces terminan perdiéndose (nos las roban, se daña el celular o el disco duro del computador)”.La primera idea que da es revivir los antiguos álbumes, que hoy han evolucionado a photobooks. “Son libros que cada persona diseña a su gusto, por temáticas como viajes o eventos importantes de la vida. Se seleccionan mínimo 80 fotos para un libro de 40 páginas, que tiene un costo desde 49.000 pesos. Las fotos se pueden enviar desde el celular o por correo a la página https://photoprint.com.co/, y por domicilio recibirá el libro finalizado”.(Le puede interesar: Basílica de San Pedro, completamente desinfectada, reabre al público)Si las fotos están en papel fotográfico, debe llevarlas hasta la tienda, y allí las escanean para pasarlas al photobook. Y para los amantes de los álbumes tradicionales ofrecen 100 fotos impresas (10 × 15 cm) por 39.900 pesos y con álbum por 64.900. Photo Print también ofrece formatos decorativos en lienzo, aluminio o maderas. Incluso, en formatos muy grandes para las paredes (desde $ 49.000 en adelante). Después de tanto tiempo en casa, estamos deseando volver a ver a gran parte de nuestra familia y amigos, por eso ¿qué mejor que sorprenderlos con un regalo tras la cuarentena? En Photo Print proponen originales mugs, cojines, mouse pad, con la fotografía, el texto y el diseño que escoja en la página web. Los envían a domicilio y se consiguen desde 20.000 pesos.Y como la tendencia retro se impone, imprimen la foto que quiera en estilo polaroid, con textos o filtros en blanco y negro o sepia para darles un toque más antiguo. Son tamaño 9 × 11 cm. Y se consiguen desde 9.000 pesos un paquete de nueve fotos.Diseños de gran formato​Para los que están pensando en remodelaciones o cambios grandes en casa, Roberto Pacheco, gerente de Asa Fototaller (asagrafica.com.co), propone impresiones en gran formato, como murales para cubrir una pared entera en papel fotográfico y una amplia gama de impresiones digitales en papel, tela, metal, madera, vidrio, acrílico.“Escoja la foto más especial, y nosotros la retocamos, imprimimos y diseñamos para convertirla en un objeto decorativo. Desde el tradicional póster hasta paredes de cocina, mesones, vidrios de divisiones”, dice Pacheco. La propuesta es dejar volar la imaginación y la creatividad.(Le puede interesar: Consejos para lavar ropa de forma más eficiente)También elaboran productos utilitarios para la oficina o la casa. Como portacelulares de madera impresos desde 20.000 pesos, y sirven para cualquier tipo de celular. REDACCIÓN VIDA", "link": "https://www.eltiempo.com/vida/educacion/ideas-para-sacarles-jugo-a-sus-fotos-495952", "categoria": "vida"}, {"titulo": "Cómo sacar el carro de los patios y otros trámites durante cuarentena", "contenido": " Desde que se inició el aislamiento preventivo obligatorio, del 20 de marzo hasta el 13 de mayo, solo en Bogotá se han inmovilizado 3.423, vehículos. De estos, 969 son carros particulares y los restantes, 2.232 son motocicletas. Hasta el momento, la Dirección de Tránsito y Transporte ha  sancionado 137.984 infractores en todo el territorio nacional, por exceso de velocidad, no respetar las señales de tránsito, maniobras peligrosas en motocicleta y no portar el Seguro Obligatorio de Accidentes de Tránsito, Soat.(Le puede interesar: ¿Vive en un sector en alerta naranja en Bogotá? Esto le interesa)Los ciudades y departamentos que registran mayor número de sancionados son Bogotá con 6.883; Barranquilla,  2.401; Montería, 1.949; Bucaramanga, 1.370;  Sucre, 802;  y Cundinamarca 706. También fueron sancionadas 78 personas, que además de transitar sin hacer parte de las excepciones,  conducían  en estado de embriaguez.Las personas que violan la cuarentena incurren en el delito de  “Violación de medidas sanitarias”, y pueden tener penas de prisión de cuatro 4 a 8 años, más una sanción económica de 936.000 pesos. En Bogotá, si este es su caso, debe entrar a la página www.movilidadbogota.gov.co. Allí haga clic en “Agende aquí su cita para la orden de entrega de su vehículo inmovilizado”.  Debe llenar un formulario con los datos del propietario y del vehículo. De inmediato le dan una cita. La cita se la darán para el día siguiente. El horario de atención es de 8:00 a. m., a 5:00 p. m.Debe llegar puntual al punto de atención de la Secretaría de Movilidad de la Calle 13 con carrera 37. Debe respetar las normas de bioseguridad y el distanciamiento social en la fila mientras espera su turno. Esto le puedo tomar entre 20 y 50 minutos.(Le puede interesar: Científicas colombianas controvierten teoría de epidemiólogo sueco) En ese mismo lugar puede pagar los derechos de patio y grúa. Lo puede hacer en efectivo o con medios de pago electrónicos (tarjetas débito y crédito). Una vez con el recibo de pago puede dirigirse al lugar a donde fue llevado su vehículo.En cuanto al comparendo por la infracción cometida, recuerde que los términos están suspendidos durante el tiempo que dure el aislamiento preventivo obligatorio. Una vez se levante la medida, empezarán a correr los tiempos, es decir, los días hábiles que tiene para hacer el curso pedagógico y acceder al descuento del 50 por ciento de la sanción. La suspensión de términos aplica para todos los comparendos que se impongan durante la cuarentena por violar las normas de tránsito.(Le podría interesar: Esto debe saber sobre el uso del carro del 11 al 25 de mayo en Bogotá) Aunque los centros de diagnóstico automotor están habilitados para operar, recuerde que si se le vencieron estos documentos, según el Decreto 569 del 15 de abril la no exigencia de la RTM se extiende hasta 30 días después de terminada la medida del aislamiento preventivo obligatorio. Es decir, puede circular con estos documentos vencidos. CARLOS CAMACHOREDACCIÓN VEHÍCULOS", "link": "https://www.eltiempo.com/economia/sectores/como-sacar-el-carro-de-los-patios-y-otros-tramites-durante-la-cuarentena-495552", "categoria": "economia"}, {"titulo": "Vea el documental 'Porro hecho en Colombia', de Adriana Lucía", "contenido": " \"Soy de un pueblo cordobés que pertenece a Loricaesta es una tierra rica, que tiene gran sencillez.Con orgullo y altivez,es un centro cultural,esta tierra sin igualque de nadie tiene quejay de la chicha festejaun hermoso festival\". Con esta décima sentida, la cantante cordobesa invita a los seguidores de ELTIEMPO.COM a ver el documental 'Porro hecho en Colombia', que estrenó en 2015. ​La película llegó al Festival de Cine de Cartagena y su objetivo era dar a conocer a 274 artistas que son anónimos para muchas personas. Cantadoras, compositores, músicos, bailadores, muchas personas alrededor de este ritmo musical.Estuvo en cartelera en Colombia, pero ha tenido una distribución relativamente menor dentro del país. En cambio, ganó el premio del público en el Colombian Film Festival (festival de cine colombiano en Nueva York) y se ha presentado en Perú, Argentina y en varios países de Europa. De igual modo, entró en la Maleta del Cine Colombiano, del Ministerio de Cultura.Es la historia de cómo en el origen del porro estuvieron los bailes cantados y cómo se mezclaron con influencias indígenas, europeas, gitanas y de otras fuentes.\"Yo soy de la zona rural de este país -afirma Adriana Lucía- y crecí entre vacas, cultivos, en una niñez muy campesina y mi familia siempre ha sido muy musical, siempre llegaban a la casa con sus cantos de vaquería, con los que se arriaban las vacas. Y tienen un primo que es el grito de monte, que sale de las labores del campo.'Porro hecho en Colombia' fue escrito por la propia Adriana Lucía, luego de una investigación de 8 años. Es también dirigido por la cantante cordobesa, con la asesoría de Ciro Guerra, el famoso cineasta colombiano.Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'.", "link": "https://www.eltiempo.com/cultura/adriana-lucia-invita-a-ver-su-documental-porro-hecho-en-colombia-495506", "categoria": "cultura"}, {"titulo": "Esto valen las pruebas de coronavirus en distintas partes del mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-en-el-mundo-costo-de-pruebas-de-covid-19-en-los-paises-495936", "categoria": "mundo"}, {"titulo": "Mayores de 50: ¿población de riesgo? / Personajes en huracán judicial", "contenido": " Un análisis desde la estadística y la sintomatología plantea que los mayores de 50 años de edad deben ser tratados con el mismo factor de riesgo de los mayores de 60, cuya cuarentena es diferente debido a los riesgos. Además, en este episodio: El triunfo del Grupo Cimarrón en el mundo, una buena noticia necesaria en estos tiempos; ¿qué significa vivir en un sector naranja de riesgo en Bogotá?; La nueva pelea entre la Corte Suprema y la JEP, y cuatro personajes que vuelven a encender el huracán judicial; el cierre total del Amazonas refleja el alcance de la emergencia en esa región. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a. m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a. m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-el-riesgo-de-las-personas-mayores-de-50-por-el-coronavirus-495702", "categoria": "podcast"}, {"titulo": "Mayores de 50: ¿población de riesgo? / Personajes en huracán judicial", "contenido": " Un análisis desde la estadística y la sintomatología plantea que los mayores de 50 años de edad deben ser tratados con el mismo factor de riesgo de los mayores de 60, cuya cuarentena es diferente debido a los riesgos. Además, en este episodio: El triunfo del Grupo Cimarrón en el mundo, una buena noticia necesaria en estos tiempos; ¿qué significa vivir en un sector naranja de riesgo en Bogotá?; La nueva pelea entre la Corte Suprema y la JEP, y cuatro personajes que vuelven a encender el huracán judicial; el cierre total del Amazonas refleja el alcance de la emergencia en esa región. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a. m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a. m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-el-riesgo-de-las-personas-mayores-de-50-por-el-coronavirus-495702", "categoria": "podcast"}, {"titulo": "Así se reactivaron tres concesiones en Meta, Casanare y Antioquia", "contenido": " Como parte de las medidas de reactivación económica establecidas por el Gobierno, las concesiones Coviandina, Covioriente y Covipacífico, de Corficolombiana, dieron a conocer el estado en el avance de la reactivación de los proyectos Bogotá – Villavicencio sector Chirajara – Fundadores; la construcción del tramo entre Villavicencio y Yopal; y el proyecto Autopista Conexión Pacífico1. Le puede interesar: Concesiones 5G arrancan con 12 proyectos por $ 17 billonesEl presidente de Proindesa, Alberto Mariño, señaló que “reiniciar la construcción de estos proyectos 4G es determinante para conservar el empleo e impulsar la economía y que se continuará trabajando en esta reactivación paulatina priorizando siempre la salud de trabajadores y habitantes de las regiones donde operan. Y para proteger la salud de los 6.900 colaboradores que se reintegraron, usuarios y comunidad de la región donde se llevan a cabo sus actividades, las concesionarias han implementado los más estrictos protocolos de tamizaje, protección, desinfección y bioseguridad en las sedes, frentes de trabajo, maquinaria, equipos y vehículos de transporte, además de capacitar y dotar a su personal con los elementos necesarios.El directivo recalcó que desde el inicio de la emergencia la operación y mantenimiento en estos corredores viales no se ha interrumpido, garantizando la seguridad y el tránsito de los usuarios. En el caso de este corredor, la concesionaria Coviandina informó que a la fecha se han reactivado paulatinamente 15 de 17 frentes de obra programados en el proyecto de la nueva calzada de la vía Bogotá – Villavicencio, en el sector Chirajara – Fundadores, que corresponde al tercer segmento de la vía. Desde el 21 de abril se reiniciaron las labores de construcción con 718 trabajadores y, progresivamente, se ha reintegrado el personal a los diferentes frentes de obra hasta llegar a 1.900 que han ya han regresado, de un total de 2.900 colaboradores en el proyecto de construcción. “A medida que contamos con las condiciones de seguridad necesarias para dar cumplimiento a los protocolos de bioseguridad, hemos venido avanzando en un mayor número de frentes de trabajo para la construcción de túneles, puentes, vía a cielo abierto, retornos, entre otras obras”, manifestó el gerente de Coviandina, Ricardo Postarini.  A la fecha, la concesión Covioriente aseguró que se ha logrado la reactivación en 19 frentes de obra, logrando cubrir así el 40 por ciento del total del proyecto, logrando que 2.200 trabajadores regresaran, de forma segura, a sus puestos de trabajo. Según Óscar Hernández, gerente de Covioriente, se ha trabajado de la mano con las autoridades locales, quienes “han validado el rigor de los protocolos de bioseguridad que hemos establecido, al tiempo que han entendido la importancia de reactivar los puestos de trabajo que demanda la concesión, pues más el 85 por ciento de la mano de obra utilizada es local. La Concesionaria Vial del Pacífico (Covipacífico) reportó que para el Proyecto Autopista Conexión Pacífico1 se completaron ya tres semanas de labores. ​En este sentido, desde el 20 de abril a la fecha se han reincorporado de manera progresiva 2.794 colaboradores, de los cuales 182 están bajo la modalidad de teletrabajo, y están pendientes 211 personas de reintegrarse al finalizar sus periodos de vacaciones y permisos. “Esta reactivación ha permitido el reintegro a las actividades en la obra de cientos de trabajadores, y al tiempo, posibilita la reactivación de la cadena productiva por parte de los proveedores, lo que genera mejores condiciones para el sector y la economía regional”, expresó el gerente general de Covipacífico, Mauricio Millán Drews. A la fecha el proyecto cuenta con 2.612 trabajadores activos en 278 frentes de obra, distribuidos a lo largo de los 32,2 kilómetros que conforman el corredor vial, ubicado entre los sectores de Cuatro Palos y Bolombolo, en el suroeste antioqueño. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/reactivacion-de-tres-concesiones-viales-de-corficolombiana-495714", "categoria": "economia"}, {"titulo": "Absuelven a Carlos Albornoz por manejo irregular de bienes de la mafia", "contenido": " Por segunda vez, un juzgado consideró que el exdirector de la Dirección Nacional de Estupefacientes (DNE), Carlos Albornoz es inocente de los cargos imputados por la Fiscalía por el manejo irregular en el manejo de bienes de la mafia. Según fuentes, luego de que se dictara el sentido del fallo,  el juzgado procedió con la lectura de las consideraciones. (Le puede interesar: Duras críticas de Corte a la JEP por aceptar a Salvador Arana.) El proceso contra Albornoz tiene que ver con la venta del predio Jesús del Río, ubicado en el municipio de Zambrano, Bolívar que le fue decomisado a la mafia y posteriormente fue vendido, durante la administración de Carlos Albornoz, cuando estuvo encargado de la Dirección Nacional de Estupefacientes.De acuerdo con el proceso, la transacción fue irregular, por lo que a Albornoz fue señalado de haber incurrido en los delitos de interés indebido en la celebración de contratos, fraude procesal y obtención de documento público falso. El exdirectivo fue absuelto en otro proceso que se llevaba en su contra por supuestos actos de corrupción en el manejo de bienes en proceso de extinción de dominio.En este entonces, el juzgado consideró que la Fiscalía no probó más allá de toda duda razonable la responsabilidad penal de Albornoz en los cargos imputados por la venta irregular de un bien incautado a la mafia.Albornoz estuvo preso casi tres años y fue llevado a juicio porque, según la Fiscalía, se habría beneficiado de la venta por debajo de precio de mercado de millonarias propiedades que habían sido incautadas al narcotráfico y que estaban bajo administración de la Dirección Nacional de Estupefacientes. (Le recomendamos: Los dos aplazamientos que jugaron a favor de los Ambuila.) Por los mismos hechos, también fueron absueltos Carlos Enrique Robledo Solano (exsubdirector de la DNE), Tito Arcadio Perilla Cepeda y Ana Lucía Estrada, quienes compraron el bien Granja 32.Contra Carlos Albornoz queda pendiente un proceso.  JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/juzgado-considero-que-carlos-albornoz-es-inocente-495848", "categoria": "justicia"}, {"titulo": "A Vaupés el virus llegó desde Brasil; hay 11 contagios y solo una UCI", "contenido": " El gobernador de Vaupés, Eliécer Pérez, decretó toque de queda y aislamiento total de la población durante tres días ante la irrupción de coronavirus, que habría llegado por Brasil, y ante las precarias condiciones del servicio de salud en su departamento. (Le puede interesar: Concejales de Córdoba armaron parranda en pueblo libre de covid-19) El mandatario señaló que el Instituto Nacional de Salud ya le reportó once casos y que en Vaupés únicamente tiene 24 camas de hospitalización y una Unidad de Cuidados Intensivos, con un hospital pequeño en la capital Mitú y con muchas carencias y con centros de salud en Taraira y Carurú, que apenas tienen de a dos camas hospitalarias, cada uno.Por fortuna dijo, de las once personas con el virus no hay ninguna hospitalizada, pero están aisladas. El ejército les facilitó una carpa con capacidad para 54 camas, pero no tienen ni las camas ni los equipos para equiparla. (Le sugerimos: En Amazonas medidas del Gobierno no convencen del todo) A través de una video conferencia, dijo el mandatario, le solicitó al Ministerio de Salud apoyo para estar preparados para atender la emergencia en un departamento que tienen 45.600 habitantes, de los cuales unos 38.000 son población indígena.El gobernador cree que el contagio llegó de San Gabriel de Cachoveira (Brasil), a 700 kilómetros en línea recta de Mitú, desde donde sus habitantes se desplazan a Manaos y Yavaraté, también en el vecino país.De allí pasan el río Vaupés, al frente al centro poblado también llamado Yavaraté, en la última esquina al oriente de Colombia y toda esta gente se despliega por el departamento por las dificultades de salud que tienen en el vecino país, y para llegar a Colombia duran entre 20 y 15 días caminando o por el río.Además de Yavaraté, el departamento de Vaupés tiene caseríos como Camanaos, Puerto Colombia, Bocas de Terarín y Taraira, limítrofes con Brasil. (Lea también: Desmienten caso de Kawasaki por coronavirus en Colombia) La medida de toque de queda y aislamiento total adoptada por el gobernador de Vaupés, se une a la establecida por el Gobierno Nacional para su vecino departamento de Amazonas para contrarrestar la grave expansión del virus, especialmente en Leticia La decisión del Gobierno implica el aislamiento preventivo obligatorio de todas las personas habitantes del departamento del Amazonas del 15 hasta el 30 de mayo. Además, este viernes se realizó una cumbre en la participará la Canciller colombiana, el Ministro de Defensa y el Ministro de Salud con sus homólogos del Brasil, de tal manera que haya homogeneidad de políticas en zona fronteriza. En Amazonas el primer caso de covid-19 se registró el pasado 17 de abril y ya han más de 1.000. NELSON ARDILA ARIASPara EL TIEMPOVILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/covid-19-en-colombia-alerta-por-casos-de-coronavirus-en-vaupes-y-falta-de-camas-hospitalarias-495738", "categoria": "colombia"}, {"titulo": "Conozca dónde y cómo puede hacerse la prueba del covid-19 en su ciudad", "contenido": " La capacidad de testeo del nuevo coronavirus se viene fortaleciendo en Colombia. En el país hay 53 laboratorios autorizados que acompañan al Instituto Nacional de Salud (INS) en la realización de estas pruebas, con el fin de detectar el mayor número de contagios posibles y aislar de manera oportuna a quienes padecen covid-19, acatando así las recomendaciones de la Organización Mundial de la Salud (OMS). En el país hay capacidad para 12.083 pruebas al día y laboratorios en 16 de los 32 departamentos, pero algunos pacientes se quejan de supuestas demoras para ser testeados o conocer los resultados. En la última semana, cada día se han realizado más de 4.000 pruebas para diagnosticar si se padece covid-19, lo que demuestra el aumento en la capacidad.Respecto a la demora para conocer los resultados, Adriana Pacheco, directora del doctorado en Salud Pública de la Universidad El Bosque, la atribuye a que en muchas regiones se depende de enviar las pruebas hasta Bogotá al no tener la capacidad instalada, lo que genera congestión y retrasos en la entrega de los resultados, teniendo en cuenta que se gasta tiempo en el transporte de las mismas y el retorno.En otros casos, las demoras son debido a que no todos los bacteriólogos están entrenados para tomar las pruebas y si hay pocos, el trámite se demora todavía más, indicó la experta.(Le puede interesar: Hay preocupación por primer caso confirmado de coronavirus en Putumayo) A esto suma Miyerlandi Torres, secretaria de Salud de Cali, que los laboratorios tienen dificultades para la adquisición de los reactivos, los cuales están escasos en el mercado, o en ocasiones las muestras se rechazan porque no cumplen con la calidad. De hecho, se han descartado 137.628.En todo caso, Martha Ospina, directora del INS, manifestó que tras la llegada de dos robots se acelerarán los procesos para hacer 2.000 pruebas al día y se fijó como meta entre mayo y julio la realización de 1'200.000 pruebas con la red conjunta. Este domingo iban 151.396 pruebas procesadas, lo cual es un aumento más que significativo.En los principales departamentos del país, el promedio de entrega de los resultados es entre las 24 y 48 horas. El método que más se está utilizando es la llamada prueba molecular o PCR, que es la recomendada para el seguimiento epidemiológico y es eficaz para detectar el covid-19.En este caso, el bacteriólogo introduce un hisopo en la parte posterior de la nariz para recoger la muestra, y se analiza si esta tiene el material genético del virus.(Le recomendamos leer: Pese a apertura, pueblos ‘no covid’ seguirán con sus medidas extremas) En Antioquia, donde hay 12 laboratorios que procesan diariamente 900 pruebas, el tiempo estimado para conocer el resultado de una muestra depende de  si el paciente está dentro del Valle de Aburrá o en un municipio alejado. Este condicionante generará un traslado a donde se analizará la prueba.“Una vez que se tome la muestra, la transportan al laboratorio departamental o a los laboratorios que ya están habilitados. Podemos decir que las muestras en Antioquia no duran más de 48 horas. Estamos casi al día en el procesamiento de muestras”, manifestó Lina Bustamante, secretaria de Salud de Antioquia. Por su parte, la Secretaría de Salud del Valle indicó que está en capacidad de procesar 500 muestras diarias y la entrega de resultados cuenta con un lapso entre las 24 y 48 horas.En Atlántico, los laboratorios locales autorizados se están tardando en promedio 48 horas para entregar resultados del covid-19, tiempo que se considera normal dentro de lo establecido por el sistema. En la ciudad se está en capacidad de analizar unas 400 muestras diarias.De otro lado, en Santander el tiempo de espera para conocer un resultado de las pruebas que se hacen en los dos laboratorios autorizados es de 48 horas, según el secretario de Salud de Santander, Javier Villamizar.Para Pacheco, precisamente, estos departamentos y Bogotá son los que mejor capacidad e infraestructura para tomar muestras tienen.(Lea también: Cali, en un encierro que deja lecciones y dudas a sus habitantes) De acuerdo con el Ministerio de Salud, las Empresas Promotoras de Salud (EPS) y las Empresas Obligadas a Compensar (EOC) son las encargadas de gestionar todo el proceso de toma, procesamiento y entrega de resultados de las pruebas que se hagan.No obstante, por las demoras que en algunos casos han señalado varios ciudadanos, en las distintas capitales ya hay laboratorios privados, con aval del INS, que prestan el servicio para quienes así lo requieren.Luis Alexánder Moscoso, viceministro de Salud Pública y Prestación de Servicios, explicó que si una persona particular requiere hacerse una prueba de covid-19 por no tener afiliación a seguro o debido a que lo desea ante los síntomas, su proceso debe ser, en primera instancia, asegurarse. “Se trata de un procedimiento sencillo con requisitos mínimos y le dará una mejor garantía. En caso de no estarlo podría acudir a un laboratorio privado o público de cualquier IPS y realizarse las pruebas y pagar por estas. Su resultado subirá a la plataforma del sistema colombiano. Todo será bajo los lineamientos del Ministerio de Salud y Protección Social para la realización de pruebas”, señaló.El funcionario agregó que los laboratorios habilitados pueden realizar las pruebas que cumplan con requisitos y medidas pertinentes, sean moleculares o serológicas, también llamadas rápidas, a quienes tengan orden médica para realizársela y con el historial clínico.Sin embargo, en este momento —indicó— no hay regulación tarifaria; está a opciones de mercado porque son exámenes que entran recientemente y se deben establecer las escalas de precios.(Le recomendamos leer: Medellín hará su primera Feria de las Flores sin público)En Bogotá, por ejemplo, Idime cobra por la muestra molecular a 250.000 pesos por la toma a domicilio. Además, dispuso de su sede en El Lago, el laboratorio para realizarla por 220.000 pesos, con previa cita y guardando todos los protocolos de seguridad. El resultado se da en un lapso de 48 horas. Entre tanto, el laboratorio Higuera Escalante de Bucaramanga también realiza tomas moleculares. Miriam Boo, de esta institución, manifestó que los resultados los pueden entregar de 5 a 48 horas y el valor es de 310.000 pesos.Con relación al cobro de prueba diagnóstica por parte de los laboratorios privados en Antioquia, Luis Gonzalo Morales, gerente para la contingencia del coronavirus, explicó que estos pueden hacerlo y están cobrando  entre 130.000 y 150.000 pesos por ella.(Le recomendamos leer: Estas son las epidemias que han atacado a Colombia en 500 años) \"Algunos de los laboratorios tienen contratos con las EPS. De hecho, todas las EPS tienen contrato con laboratorios diferentes al laboratorio departamental, y hay personas que de pronto, individualmente, están solicitando la prueba, y eso es lo que se puede cobrar. Sí pueden cobrar y están cobrando esa cantidad”, acotó el funcionario.El viceministro Moscoso manifestó que se está trabajando en la elaboración de un tema tarifario para el sistema, que las EPS cobren a través del sistema de techos, pero en estos momentos no hay regulación para el sector privado.De otro lado, el Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima), a través de una alerta sanitaria, advirtió sobre la publicidad con fines de comercialización en el país de pruebas rápidas fraudulentas —es decir, sin registro sanitario o sin visto bueno de importación— para la detección de covid-19, las cuales se están fomentando a través de medios virtuales por parte de personal no idóneo. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/cuanto-cuesta-hacerse-una-prueba-particular-de-coronavirus-y-donde-se-hacen-493958", "categoria": "colombia"}, {"titulo": "Así será la atención al público en los bancos a partir de este lunes", "contenido": " La Superintendencia Financiera reveló el protocolo que deben cumplir las entidades bancarias para la atención del público a partir del lunes 18 de mayo, el cual incluye que debe haber servicio en las entidades como mínimo de seis horas diarias, en tanto los mayores de 60 años deben contar con un horario especial. \"Los horarios de atención deben ser como mínimo de seis horas diarias y de cuatro horas en caso de que haya atención al público en fin de semana o festivo. Las entidades prestarán sus servicios presenciales en todos los municipios donde cuenten con sucursales\", señala el ente de vigilancia. (Le sugerimos: El futuro del carro particular después del confinamiento) 1. Las entidades deben fijar horarios de atención prioritaria para los adultos mayores de 60 años y personas con capacidades especiales.2.Quienes requieran ir a una sucursal física deben hacerlo utulizando tapabocas, mantener el distanciamiento físico con otros clientes. Las entidades deben recordar a los consumidores financieros estas medidas de autocuidado, así como el lavado de manos sobre todo antes y después del uso de dispositivos.3. También deben establecer mecanismos de atención preferente para el personal médico y sanitario, miembros de las Fuerzas Armadas y de Policía, que les permita realizar sus transacciones con celeridad y eficiencia. (Lea también: Cobro de multas con cámaras salvavidas en Bogotá empieza el 25 de mayo) 4. Las entidades deben elaborar un análisis diario del flujo de público en sus sucursales para determinar si se hace necesario aumentar el número de horas de atención con el fin evitar aglomeraciones y mejorar la prestación del servicio.5. Los establecimientos financieros están en la obligación de continuar con las campañas de orientación sobre el uso de canales digitales para la realización de operaciones con el fin de disminuir la afluencia del público en las sucursales.6. Se debe incrementar la capacidad de atención de los call center y servicios de audio respuesta durante su operación en contingencia, para que el indicador de llamadas atendidas sea como mínimo del 92 por ciento. (Le puede interesar: Otro caso de maltrato a un vigilante durante la cuarentena en Bogotá) 7. Estas instrucciones empiezan a regir a partir del lunes 18 de mayo y estarán vigentes hasta que permanezca la declaratoria de emergencia sanitaria. En aquellos casos en los que existan diferencias entre las medidas dispuestas por la Superfinanciera y las expedidas por los gobiernos departamentales, distritales o municipales con ocasión de la atención de la crisis, prevalecerán estas últimas.8. Las entidades del sector financiero, asegurador y bursátil deberán mantener abiertas el 85 por ciento de sus sucursales, porcentaje que podrá aumentar en aquellos días en los que se presenta alta transaccionalidad asociada con quincenas, fin de mes o pago a pensionados, entre otras. (Además: Penas a muerte vía Zoom y otros impactos de la covid-19 en la justicia) ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/estas-son-las-medidas-a-cumplir-para-acudir-a-los-bancos-a-partir-del-lunes-495876", "categoria": "economia"}, {"titulo": "¿Es mejor comprar vivienda nueva o la remodelación?", "contenido": " Elegir entre comprar una vivienda nueva o  usada, siempre ha sido un debate frecuente con el bolsillo. Entonces, ¿cuál sería la mejor opción de acuerdo con su capacidad monetaria? (También puede leer: '¿Puedo retractarme de compra de vivienda por la crisis actual?') Las viviendas nuevas suelen tener más atractivos para sus residentes, como gimnasio, piscina, zona BBQ, entre otras comodidades. Sin embargo, en este tiempo la vivienda nueva cada vez es más pequeña y mucho más costosa. Mientras tanto las viviendas usadas suelen tener mejores precios y ser más espaciosas, aunque hay que tener especial cuidado con el tema de la antigüedad.Una de las ventajas de comprar vivienda nueva sobre planos, si es para habitar, es que le permite personalizar su inmueble, puede pedir los planos, mirar los espacios y obtener el que más se acomode a sus necesidades, además de elegir acabados, entre otras cosas. “La gente en general está comprando vivienda usada porque el precio del metro cuadrado es mucho más económico que el de la vivienda nueva, y la tendencia es comprar para remodelar, sobre todo en el estrato cuatro, cinco y seis. No obstante, hay que tener en cuenta que en este caso hay que tener el dinero para la inversión, y también el dinero para remodelar\", dice Julio Cesar Cavallo, gerente de Cavaros Inmobiliaria.  “No pasa lo mismo con la vivienda sobre planos en estratos dos, tres y cuatro, que es la vivienda que está en auge, pues cuando la gente no tiene el dinero de la cuota inicial, lo puede financiar mientras le hacen la entrega del apartamento, pagando así una cuota mensual que corresponde a la cuota inicial, y cuando ya les entregan el inmueble, solicitan el crédito hipotecario y quedan pagando su apartamento en el tiempo que lo pacten. Esto le da la oportunidad a muchos de tener vivienda de forma más fácil”, explicó Cavallo. Pero no todos buscan vivienda para ocuparla. Constructores e inversionistas buscan oportunidades de comprar casas o edificios ya existentes para remodelar.“Comprar vivienda nueva sobre planos es un negocio también para quienes buscan revender. La idea es pagar la vivienda al mejor precio, tratar de hacer un excelente negocio con la constructora y de esta manera vender habiendo ganado la valorización del inmueble”, concluyó el gerente de.Cavaros Inmobiliaria.  METROCUADRADO.COM", "link": "https://www.eltiempo.com/economia/finanzas-personales/es-mejor-comprar-vivienda-nueva-o-usada-495786", "categoria": "economia"}, {"titulo": "#LaNuevaMovilidad, manual del buen ciclista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/lanuevamovilidad-manual-del-buen-ciclista-495888", "categoria": "mas contenido"}, {"titulo": "La crítica de Falcao en la reanudación de la Bundesliga", "contenido": " El colombiano Falcao García, delantero del Galatasaray, criticó este sábado que no se permitan los abrazos en la celebración de los goles al ver por televisión la reanudación de la Bundesliga alemana, pues considera que los jugadores están en contacto durante todo el partido en constante contacto. \"Viendo el retorno del fútbol me pregunto: ¿Existirá una razón técnica para que no se permita el abrazo en los goles? Durante todo el partido estamos en constante contacto. En un tiro de esquina están los defensores encima tuyo, en las barreras están todos juntos\", afirmó el goleador colombiano en sus redes sociales. (Le puede interesar: 'Será difícil que coincidamos en el campo con Falcao': Duván Zapata)La Bundesliga se reanudó la tarde de este sábado con varios encuentros tras el parón obligado por la pandemia del coronavirus, pero tuvo que hacerlo sin público en las gradas y contemplando las medidas de seguridad marcadas por las autoridades sanitarias. El jueves pasado, Falcao García -exjugador de River Plate, Porto, Atlético de Madrid y Mónaco- participó en un entrenamiento el Galatasaray, que se prepara para reanudar la Liga turca el próximo 12 de junio, tras casi tres meses de confinamiento por la covid-19. (Lea también: 'Decir que el fútbol no es tan importante es una idiotez': John Carlin)Esa fue la cuarta jornada de entrenamiento desde que el club recuperara su actividad, con distancias de seguridad, sesiones separadas y otras medidas de precaución para evitar contagios. La ausencia del colombiano en las primeras tres sesiones desató preocupación entre la afición y levantó especulaciones sobre posibles desavenencias entre el jugador y el club. Esa fue la única sesión en la que ha participado Falcao García hasta el momento, pues el Galatasaray anunció el viernes que suspenderá por seis días los entrenamientos, reanudados el lunes pasado, tras detectarse un caso de covid-19 en el equipo técnico.  EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/bundesliga-falcao-critico-la-prohibicion-de-los-abrazos-en-los-festejos-de-los-goles-496118", "categoria": "deportes"}, {"titulo": "Por violar cuarentena, Policía capturó a hombre que salió de la cárcel", "contenido": " Por violar el aislamiento obligatorio decretado por el Gobierno Nacional, La Policía capturó en flagrancia a un hombre que, en días anteriores, había salido de la cárcel de Villavicencio, donde se han confirmado más de 800 casos positivos de coronavirus.  (Le sugerimos: 566 internos han sido beneficiados por decreto de excarcelaciones) La captura de alias ‘Pablito’ ocurrió gracias a las denuncias de los vecinos del barrio Popular, quienes afirmaron que el ciudadano se encontraba deambulando por las calles del barrio y no estaba cumpliendo con los protocolos de protección y salubridad que han recomendado las autoridades sanitarias. Las autoridades ubicaron al hombre en el barrio 'Mi Llanura' y allí se procedió a su detención. Posteriormente, fue trasladado a la Unidad de Reacción Inmediata (URI) de la Fiscalía. En las próximas horas, alias ‘Pablito’ deberá ser presentando ante un juez de garantías y deberá responder por el delito de violación a medida sanitaria.  En un video, el Coronel Luis Alfonso Quintero Parada, comandante de la Policía Metropolitana de Villavicencio, agradeció la colaboración de la ciudadanía para lograr la captura del hombre: “Agradecemos la información suministrada por la ciudadanía, la cual permitió dar con el paradero de esta persona que, teniendo en cuenta la emergencia sanitaria representaba un riesgo de salud pública para los habitantes de la ciudad”. Por último, la Policía reiteró que el cumplimiento de la medida de aislamiento preventivo, es de carácter obligatorio así como las demás disposiciones emanadas por el Gobierno Departamental y Municipal para mitigar el riesgo de la emergencia sanitaria por la que atraviesa el país.  JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/por-violar-cuarentena-policia-capturo-a-hombre-que-acababa-de-salir-de-la-carcel-de-villavicencio-495972", "categoria": "justicia"}, {"titulo": "Polémico trino de Petro sobre la llegada y expansión del coronavirus", "contenido": " El senador de la Colombia Humana, Gustavo Petro, nuevamente fue centro de discusión en las redes sociales, esta vez por cuenta de un trino. En su cuenta de Twitter, Petro escribió: \"El virus llegó en avión a Bogotá, a sus barrios ricos, y por TransMilenio se repartió a toda la ciudad\". El trino ya ha sido replicado más de 5.000 veces y ha tenido más de 20.000 me gusta.(Le puede interesar: Petro dijo que no tiene células cancerosas)Tras la publicación, algunos de sus seguidores y opositores le respondieron al líder de la Colombia Humana. Entre quienes han refutado su comentario está el youtuber y periodista Daniel Samper, quien trinó: \"En trinos como éstos, me satisface mi voto en blanco :(\". Por esa misma línea fue el trino de la escritora Carolina Sanín: \"Quizás la mayor oportunidad ética que ofrece una peste, Gustavo, es la de reflexionar sobre la igualdad de los seres humanos ante la muerte. Sugerir la culpa de los \"ricos\" por un virus es realmente inoficioso\".En medio de la discusión los internautas le refutaron que no todos los que viajan son ricos, y que este no es un asunto de clases, pues cualquiera puede contagiarse.Otros le recordaron que él también viajó en avión por esos días. \"Usted montó en avión incluso cuando el aeropuerto ya estaba cerrado... Hábleme de los privilegios de ricos\", escribió una usuaria.(Además: Claudia López, a responder en el Congreso por manejo de la pandemia) El pasado 6 de marzo se conoció el primer caso de coronavirus en el país. Se trató de una mujer de 19 años que llegó a Bogotá procedente de Milán, Italia, el pasado 26 de febrero. La joven resultó ser asintomática y durante siete días estuvo en varios lugares sin saber que era portadora, entre estos en una iglesia ubicada al norte de la capital. La paciente tuvo contacto con 16 personas, las cuales estuvieron en observación. Los siguientes casos se conocieron el 9 de marzo, se trató de un hombre de 34 años,  de Buga, y una mujer de 50 años, en Medellín, que resultaron positivos y venían de España. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/trino-de-gustavo-petro-sobre-el-origen-del-coronavirus-en-barrios-ricos-495942", "categoria": "politica"}, {"titulo": "LATAM despedirá a 1.400 trabajadores en Chile, Colombia y otros países", "contenido": " La aerolínea chileno-brasileña LATAM Airlines anunció este viernes que despedirá a 1.400 empleados de sus filiales en Chile, Colombia, Ecuador y Perú como resultado de la drástica reducción de sus operaciones por culpa de la pandemia de coronavirus. \"Pese a todos los esfuerzos que hemos hecho por cuidar los empleos, nos vemos obligados a tomar esta difícil decisión\", dijo el director ejecutivo, Roberto Alvo, en un comunicado difundido por la empresa. (Le puede interesar: ¿Cuánto puede demorar Avianca Holdings en salir de ley de bancarrota?)\"Los impactos de la covid-19 son profundos y resulta inevitable reducir el tamaño del grupo LATAM para proteger su sostenibilidad en el mediano plazo\", afirmó. En abril, la aerolínea había anunciado una disminución del 95% de sus operaciones, con la cancelación de todos sus vuelos internacionales. Antes de la emisión del comunicado, circuló en medios locales un video corporativo en el que Alvo anunciaba la decisión a los 43.000 trabajadores de la compañía. \"Lamentablemente, hemos llegado a la conclusión de que no tenemos ninguna otra opción que empezar a achicar el grupo y eso significa, entre otras cosas, que vamos a tener que dejar ir a algunas de las personas que trabajan con nosotros\", dijo el directivo en esa grabación. La aerolínea, surgida de la fusión de la chilena LAN y la brasileña TAM, volaba a 145 destinos en 26 países antes de la pandemia, y tenía presencia directa en Argentina, Brasil, Chile, Colombia, Ecuador y Perú. Operaba aproximadamente 1.400 vuelos diarios, transportando a más de 74 millones de pasajeros anuales.  La decisión de LATAM la convierte en una de las primeras compañías aéreas en anunciar despidos masivos tras la drástica crisis que azota a la industria a causa de las restricciones impuestas para evitar la expansión del coronavirus, con un inédito cierre de fronteras en la mayoría de los países. La colombiana Avianca, la segunda aerolínea de América Latina, solicitó el domingo acogerse a la ley de bancarrota en Estados Unidos para reorganizar su deuda \"debido al impacto imprevisible de la pandemia\" en sus negocios. Según la Asociación Internacional de Transporte Aéreo (IATA), las aerolíneas latinoamericanas perderán 15.000 millones de dólares en ingresos este año, en la peor crisis en la historia del sector. \"Estamos obligados a tratar de adaptarnos a un mundo nuevo, el que nunca esperamos y el que nunca quisimos, pero que está frente a nosotros\", agregó Alvo en la declaración a los trabajadores. El plan de despidos de este viernes se suma al programa de retiro voluntario anunciado la semana pasada por el grupo, que prevé la salida de otras 800 personas en los seis países en los que opera. Estas decisiones llegan en momentos en que se desconoce cuándo reabrirán las fronteras en los países de América Latina.AFP", "link": "https://www.eltiempo.com/economia/sectores/aerolinea-latam-despedira-a-1-400-trabajadores-en-chile-colombia-ecuador-y-peru-496042", "categoria": "economia"}, {"titulo": "Un ‘timonazo’ pendiente / Opinión", "contenido": " Hace cinco años, el 24 de mayo de 2015, el papa Francisco se dirigió a los habitantes del planeta con el propósito de “entrar en diálogo con todos acerca de nuestra casa común”.Fue así como hizo pública su carta encíclica Laudato Si’, una juiciosa reflexión en torno al “deterioro ambiental global” y la urgencia de afianzar “una verdadera cultura del cuidado del ambiente”. Al recodar el quinto aniversario de la promulgación de este extraordinario documento pontificio, la universidad desea subrayar la vigencia y hacer eco del “llamado” que hizo el santo padre, con el fin de “unir a toda la familia humana en la búsqueda de un desarrollo sostenible e integral, pues sabemos que las cosas pueden cambiar”.En este contexto, hoy queremos invitar a la sociedad en general, en particular a los universitarios y académicos, así como a los dirigentes en el mundo de la economía, la industria y la política, a repasar este texto, profundizar en sus planteamientos, para actuar más decididamente en orden a corregir el rumbo en nuestras relaciones con el medio ambiente, dando el ‘timonazo’ que está pendiente “para salir de la espiral de autodestrucción en la que nos estamos sumergiendo”.Entre los puntos centrales expuestos por el Papa, sobresale una afirmación categórica, central en la encíclica, que surge al analizar “las razones por las cuales un lugar se contamina”, las cuales están indudablemente asociadas “al funcionamiento de la sociedad, de su comportamiento, de sus maneras de entender la realidad”, y que, por lo tanto, hacen que no se pueda “encontrar una respuesta específica e independiente para cada parte del problema”.Dice el santo padre: “No hay dos crisis separadas, una ambiental y otra social, sino una sola y compleja crisis socioambiental”. Este reconocimiento implica que para encontrar soluciones, “para combatir la pobreza, para devolver la dignidad a los excluidos y simultáneamente para cuidar la naturaleza” –debemos añadir, para enfrentar exitosamente el desafío del covid-19– se tiene que realizar “una aproximación integral”, considerando las interacciones de los sistemas naturales entre sí y con los sistemas sociales”.Una de las medidas que no dependen de grandes decisiones consiste en la modificación de nuestros hábitos y estilo de vida, que en general llevan la impronta de ese “consumismo obsesivo que es el reflejo subjetivo del paradigma tecnoeconómico”. Sometidos a los dictámenes de una tecnología deslumbrante y avasalladora, y regidos por el interés económico como criterio dominante y excluyente, la comunidad humana se enfrenta a un punto de no retorno.Francisco indica que “las raíces más profundas de los actuales desajustes, tienen que ver con la orientación, los fines, el sentido y el contexto social del crecimiento tecnológico y económico”. A su juicio, “la idea de un crecimiento infinito o ilimitado, que ha entusiasmado tanto a economistas, financistas y tecnólogos... supone la mentira de la disponibilidad infinita de los bienes de planeta, que lleva a estrujarlo hasta el límite y más allá del límite”.Nuestro mensaje en este aniversario de Laudato Si’ busca aumentar la conciencia eficaz sobre el deterioro del medio ambiente, que haya consecuencias prácticas, no solo en el ámbito personal, sino también en el de la comunidad humana en todos sus niveles. Que los hechos, más que las palabras, expresen la determinación de la familia y las instituciones, de los países y las organizaciones internacionales, en relación con el cuidado de la casa común.Se podría decir que nuestra propuesta queda resumida en cuatro palabras: vivir en clave de cuidado. Si aceptamos que no es posible cuidar sin obrar, es fundamental llevar la reflexión y el estudio, la preocupación recogida en discursos y documentos, al plano de las acciones; y forzar el cambio de rumbo. Solo así nuestro destino no será el de un planeta agotado en medio de la concentración creciente de la riqueza y los recursos tecnológicos, que una vez más ha quedado en evidencia con la pandemia de estos tiempos. Francisco nos lo recordó: “No habrá una nueva relación con la naturaleza sin un nuevo ser humano. No hay ecología sin una adecuada antropología”.Para hacerlo es necesario volver por los fueros de la sobriedad y la humildad, que “no han gozado de una valoración positiva en el último siglo”. Se trata de forjar y fortalecer “una actitud del corazón” que haga posible ese “estar presente plenamente ante cada ser humano y ante cada creatura... un camino para superar la ansiedad enfermiza que nos vuelve superficiales, agresivos y consumistas desenfrenados”.No olvidemos, entonces, como magistralmente lo señala Francisco, que “no todo está perdido, porque los seres humanos, capaces de degradarse hasta el extremo, también pueden sobreponerse, volver a optar por el bien y regenerarse, más allá de todos los condicionamientos mentales y sociales que les impongan”.Al celebrar con gratitud y complacencia el quinto aniversario de la promulgación de la carta encíclica Laudato Si’, renovamos nuestro decidido compromiso con el cuidado de la casa común, animados de genuina esperanza. De nosotros depende que ese diálogo, que desde hace cinco años ha promovido Francisco, dé frutos abundantes que ayuden transformar la realidad socioambiental del mundo. JORGE H. PELÁEZ, S. J.Rector de la U. Javeriana", "link": "https://www.eltiempo.com/bogota/un-timonazo-pendiente-columna-de-jorge-pelaez-rector-de-la-universidad-javeriana-496104", "categoria": "bogota"}, {"titulo": "Uber activa su nuevo servicio para operar durante la cuarentena", "contenido": " A partir del viernes 15 de mayo a las 9 de la mañana, la plataforma de transporte privado Uber presenta el servicio Essential, una nueva opción dentro de la aplicación que le brinda, a quienes son parte de los sectores autorizados para salir, una alternativa para movilizarse por la ciudad alquilando un vehículo con conductor y transportarse durante la cuarentena.(Conductores de Uber en EE.UU. deberán usar mascarillas por Covid-19) Según indica la plataforma, el arrendatario (usuario) debe certificar que está autorizado para salir. \"Únicamente las personas que cuenten con los permisos respectivos por parte de las autoridades podrán beneficiarse de esta nueva opción de movilidad\". \"Porque es momento de mover lo que más importa, hoy queremos ayudar a esaspersonas que tienen autorización, como lo son los fabricantes de muebles y de vehículos, las librerías y papelerías o el comercio de materiales de construcción, entre otros, a que puedan movilizarse con mayor tranquilidad y eficiencia\", agregan desde Uber.(Le puede interesar: Uber despidió a 3.700 empleados, el 14 % de su fuerza laboral)Así mismo, a partir del lunes 18 de mayo, la app contará con una nueva tecnología que verificará cada día que el arrendador (conductor) esté utilizando tapabocas -a través de la toma de una fotografía. Además, explican, una vez se valida que el arrendador tiene el rostro cubierto, se lo notifica al arrendatario (usuario) a través de un mensaje en la app. También, cuentan,  los conductores, antes de disponerse a arrendar un vehículo, deberán confirmar día a día, a través de una lista de verificación, que se han tomado ciertas medidas de seguridad o higiene, como constante limpieza de manos y del vehículo.La plataforma presentó algunas recomendaciones para aquellos conductores que comenzarán a arrendar sus vehículos, lo cual se podrá hacer directamente en la app.- El máximo de arrendatarios son dos personas, además del arrendador.- Es imprescindible el uso de tapabocas durante el recorrido completo delarrendamiento.- Importante lavar o desinfectar con gel antibacterial las manos antes y después desubirse al vehículo. En lo posible, mantener las ventanas abiertas durante elrecorrido del arrendamiento para permitir la circulación del aire. TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/uber-activa-nuevo-servicio-para-operar-durante-la-cuarentena-495718", "categoria": "tecnosfera"}, {"titulo": "Bebés de vientres de alquiler varados en hotel en Ucrania por pandemia", "contenido": " Las imágenes de decenas de bebés en una pequeña sala en Kiev, la capital de Ucrania, causa conmoción en el país. No están en un orfanato ni en la sala de recién nacidos de un hospital, sino en el cuarto de un hotel. Dados a luz por madres que gestan a las criaturas para terceros en el Centro de Reproducción Humana BioTexCom de la capital ucraniana, todos estos bebés tienen a sus padres en otros países y continentes. Pero las estrictas medidas de confinamiento impuestas en gran parte del mundo han dejado a muchos infantes en Ucrania sin el cuidado parental que tendrían si la crisis sanitaria nunca hubiera pasado. \"Llegamos a esta situación porque nuestras fronteras están cerradas y el ministro (ucraniano) de Relaciones Exteriores decidió no permitirle la entrada a extranjeros a Ucrania, ni siquiera a los que tienen un bebé nacido aquí\", le dice a la BBC Denis Herman, abogado del centro clínico. El epicentro del drama es el hotel Venice de la capital ucraniana, donde se encuentran varados, sin padres biológicos, 35 recién nacidos de un total de 100 repartidos en diferentes partes de Ucrania, explica desde Kiev Zhanna Bezpiatchuk, periodista del servicio ucraniano de la BBC. \"Por resumir, la gente en Ucrania está en shock. Es muy extraño ver a un montón de bebés amontonados en alguna parte de un hotel y no en una clínica. Muchos se preguntan, ¿por qué está pasando esto? ¿Dónde están los padres de estas criaturas?\". \"Mucha gente ve las imágenes y dice sorprendida: 'Parece una fábrica de bebés'\", prosigue Bezpiatchuk. El negocio de los vientres de alquiler es grande en Ucrania y, a diferencia de muchos otros países, es legal. Cientos de parejas extranjeras han escogido este rincón de Europa como lugar predilecto para gestar a sus bebés desde 2015, después de que varias naciones asiáticas comenzaran a cerrar sus centros de gestación debido a, sobre todo, denuncias de explotación. La práctica ha sido prohibida en India, Nepal y Tailandia. Ahora muchas parejas que planean tener hijos mediante este método se han volcado en Ucrania, uno de los pocos países donde la subrogación todavía es posible por un precio mucho menor de lo que cuesta en Estados Unidos. Alquilar un vientre en Ucrania tiene un precio promedio de entre US$30.000 y US$45.000, mientras que en EE.UU. puede superar los US$100.000. En el Venice hay bebés chinos,italianos, españoles, británicos y de muchas otras nacionalidades. El hotel forma parte de la clínica y representantes del Alto Comisionado de las Naciones Unidas para los Derechos Humanos visitaron sus instalaciones y confirmaron que las condiciones sanitarias y de cuidado eran satisfactorias. Pero los profesionales de la salud que trabajan día tras día atendiendo a los bebés confiesan que la situación les entristece. \"Nos hemos dado cuenta que nadie puede remplazar a sus padres\", dice Olga Kuts, una enfermera. En el hotel también hay 15 bebés que contaron con más suerte, pues sus padres llegaron a Ucrania antes de que el gobierno cerrara las fronteras y ahora se encuentran en familia alojados en el hotel. Algunas parejas han logrado esquivar las restricciones de la cuarentena, pero esta ha sido una tarea larga y costosa, pues requiere que gobiernos extranjeros intervengan y le pidan permiso al Ministerio de Relaciones Exteriores de Ucrania para que sus ciudadanos puedan viajar y, luego de esto, encontrar la manera de llegar a Ucrania. \"Es un proceso muy largo lleno de burocracia\", apunta Bezpiatchuk. Herman, abogado de la clínica BioTexCom, asegura que varios padres lo han llamado desesperados y llorando, tratando de averiguar cómo pueden evitar todas esas \"complejas normas legislativas\". Después de varios intentos fallidos, Maria y Andreas Tengros, una pareja sueca, lograron recibir un permiso de las autoridades ucranianas e ingresar al país gracias a que, luego de aparecer en un programa de televisión nacional en el que presentaron su caso, un donante anónimo se ofreció a pagarles un avión privado. El vuelo fue pospuesto en varias oportunidades y la familia ya había perdido toda esperanza cuando el gobierno ucraniano finalmente autorizó el viaje. \"Es horrible porque cuando crees que tienes una solución para llegar aquí, otra frontera se cierra\", cuenta Andreas, el padre de los gemelos Louis y Ella. Por su parte, María relata lo frustrante que es que nadie te dé una respuesta concreta del procedimiento. \"Nadie sabe cómo llegar a ningún lado. Pero sentarse aquí y tenerlos en nuestros brazos nos da una sensación de... ¡lo logramos! Es increíble\", le dice la madre a la BBC, feliz. Maria y Andreas tuvieron suerte, pero no todos los padres tienen la posibilidad de permitirse un avión privado ni un donante que se lo ofrezca. Y el problema, según advierte Zhanna Bezpiatchuk, del servicio ucraniano de la BBC, no hará más que crecer si no se encuentra una pronta solución. \"Todos días vienen al mundo bebés nacidos por subrogación en Ucrania\". Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=OPBtbIkRIUc https://www.youtube.com/watch?v=ZxEkMGziyDU https://www.youtube.com/watch?v=5pk11p8vZEY", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-hoy-bebes-nacidos-por-gestacion-subrogada-varados-en-un-hotel-en-ucrania-496082", "categoria": "mundo"}, {"titulo": "‘No importa lo que hagamos, todos nos contagiaremos’: epidemiólogo", "contenido": " Suecia es uno de los pocos países europeos que no recurrieron en ningún momento a la cuarentena obligatoria para frenar la propagación del nuevo coronavirus. Actualmente tienen más de 26.000 casos de contagios confirmados y un saldo de más de 3.200 muertes. Las cifras son mucho menores a las que presentan países como Reino Unido, Francia, España e Italia, los cuales decretaron confinamientos estrictos. Suecia ha recibido varias críticas por no decretar el confinamiento obligatorio, sin embargo,  Johan Giesecke, máximo epidemiólogo del país y quien ayudó a diseñar la estrategia para enfrentar la pandemia, asegura que las cuarentenas rígidas no sirven. Según dijo a 'Infobae', “el coronavirus se propaga como un incendio y no importa lo que uno haga, todos se van a contagiar\". (Lea también: Los tratamientos y vacunas que investigan para combatir al coronavirus).Bajo la asesoría de Giesecke, miembro del Grupo Asesor Estratégico y Técnico para Riesgos Infecciosos (STAG-IH) de la Organización Mundial de la Salud, la nación sueca ha recurrido a una serie de estrategias distintas para enfrentar el nuevo coronavirus. Se definió un “confinamiento suave”, en el que prima la confianza ciudadana. ​A diferencias de las universidades, todo está abierto y las únicas exigencias 'duras' son: no puede haber más de 50 personas reunidas y en sitios de concurrencia debe haber, mínimo, 2 metros de distancia entre personas. En la entrevista con el portal web 'Infobae', Giesecke afirmó que la comparación de los resultados de las estrategias de los países solo podrá hacerse de aquí a un año. Dijo también que las medidas para frenar la pandemia no cambian el resultado final, pues “todos se van a contagiar del virus, hasta que haya una vacuna”.(Lea también: Las respuestas de la ciencia a 10 preguntas comunes sobre covid-19).El experto agregó que que faltan muchas investigaciones al respecto y que, por ejemplo, “nadie sabe si cerrar colegios va a tener algún efecto. Lo mismo con el cierre de fronteras, o con no permitir que la gente esté al aire libre”. Destacó, además, que se ha comprobado que la infección se propaga muy poco estando al aire libre y el riesgo es mucho menor. Giesecke afirma que los políticos deben mostrar fortaleza y acción y es por esta razón que han tomado medidas tan estrictas, sin embargo, manifiesta,  lo único comprobado científicamente que funciona es lavarse mucho las manos y mantener una distancia social adecuada. La estrategia que se debe llevar a cabo, según el experto, consiste en dejar que la gente joven este afuera y se mezcle, mientras que los mayores de 50 o 60 años y con condiciones médicas preexistentes se deben queden dentro de sus casas. Esto debido a que “se necesita generar la llamada 'inmunidad de rebaño' (…) Así se puede obtener bastante rápido la inmunidad en el país”.(Lea también: Campaña recauda 7.400 millones de euros para vacuna contra covid-19).Para explicar la 'inmunidad del rebaño' Giesecke  dice que “el virus está tratando de infectar a la población. Si la suficiente cantidad de gente está inmunizada alrededor de alguien con el virus, entonces el virus no puede infectar”.Finalmente, el epidemiólogo asegura que los países deben empezar a levantar, poco a poco, sus cuarentenas e ir evaluando los datos de contagios y muertes. Esto debido a que “la gente se levantará y se rebelará si se prolonga por tanto tiempo”. “No hay ninguna democracia occidental que pueda compararse con China y pueda mantener la cuarentena por siempre. Los gobiernos deberán dejar a la gente salir, y cuando lo hagan va a haber más gente contagiada y va a haber más gente muerta”. (Lea también: ¿Cómo se están inventando ciudades del futuro en los países nórdicos?).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/europa/epidemiologo-sueco-dice-que-todos-nos-vamos-a-contagiar-de-coronavirus-494236", "categoria": "mundo"}, {"titulo": "La nueva GLB llega a sumarse a la familia SUV de Mercedes-Benz", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/la-nueva-glb-llega-a-sumarse-a-la-familia-suv-de-mercedes-benz-495520", "categoria": "contenido comercial"}, {"titulo": "Este es el verdadero significado de los emojis", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/el-verdadero-significado-de-los-emoji-496016", "categoria": "tecnosfera"}, {"titulo": "Coronavirus: así se portó la gente en las calles este martes", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-de-la-gente-en-la-calle-este-12-de-mayo-494466", "categoria": "bogota"}, {"titulo": "El ‘top’ de las aplicaciones más descargadas en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/apps/zoom-y-apps-mas-descargadas-durante-la-cuarentena-494174", "categoria": "tecnosfera"}, {"titulo": "Así ha sido el regreso de las industrias colombianas a las labores", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-del-regreso-de-las-industrias-lunes-11-de-mayo-494026", "categoria": "bogota"}, {"titulo": "Famosos colombianos que cambiaron sus 'looks' en esta cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-colombianos-que-cambiaron-de-look-en-cuarentena-493506", "categoria": "cultura"}, {"titulo": "Los animales que representan más letalidad para el hombre en el mundo", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/animales-que-mas-personas-matan-en-el-mundo-cada-ano-493406", "categoria": "vida"}, {"titulo": "Coronavirus: 10 consejos básicos para cuidarse si debe ir a la calle", "contenido": "", "link": "https://www.eltiempo.com/vida/educacion/coronavirus-en-colombia-consejos-para-salir-a-la-calle-en-cuarentena-494534", "categoria": "vida"}, {"titulo": "Profesores incorrectos del cine y la TV", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/profesores-incorrectos-del-cine-y-la-television-495858", "categoria": "cultura"}, {"titulo": "El día después de la pandemia", "contenido": " Siempre se ha dicho que todo llega tarde a Latinoamérica, pero que cuando llega lo hace con mucha fuerza. Así ha sucedido con los cambios culturales, las tendencias políticas e, incluso, con las crisis económicas. Esto parece estar pasando con el covid-19. Tras su paso por China, Europa y Estados Unidos, ahora parece haber puesto la mira en los países al sur del río Grande. El problema, como lo tituló 'The New York Times' esta semana, es que nuestras opciones son peores. Una opción es mantener un estricto aislamiento hasta que no haya casos. La realidad, sin embargo, es que ninguno de los países de la región cuenta con los recursos para sostener una cuarentena generalizada por mucho tiempo. De hecho, muy pocos países en el mundo pueden darse el lujo de pagar nóminas y subsidios por cuenta del erario por un tiempo indeterminado.Abrir por completo tampoco es una opción. Con la limitada capacidad hospitalaria y el alto porcentaje de la población que es susceptible de contraer el virus, muy rápidamente tendríamos una explosión del número de casos. Ayer, después de un cierto relajamiento y un excesivo optimismo de las autoridades, Santiago de Chile tuvo que dar reversa. Según lo reportó el diario 'La Tercera', el miércoles pasado solo quedaban 30 respiradores disponibles y el 90 por ciento de las UCI estaban ocupadas. En São Paulo, que tiene la mejor infraestructura hospitalaria de Latinoamérica, el 85 por ciento de las UCI estuvieron ocupadas esta semana.Como ninguno de los dos extremos funciona, estamos obligados a vivir en una zona gris que es la menos mala de las alternativas, que son todas pésimas. Sin embargo, es la que más información y buen criterio requiere a la hora de tomar decisiones y, por lo tanto, la más exigente para los gobernantes.En este escenario intermedio hay que aumentar las pruebas, contar con sistemas de trazabilidad a las personas contagiadas y aislar a la población vulnerable. Dado el hacinamiento en nuestras ciudades, es muy difícil separar a los adultos mayores del resto de sus familias. Pero hay que hacer un esfuerzo si queremos que los demás miembros del hogar salgan a trabajar o estudiar.Los criterios de salida deben replantearse. Más que pensar en “sectores” se debe pensar en ciudades, zonas y ocupaciones. Las ciudades en las que la pandemia esté relativamente controlada, como Medellín, podrían volver a cierta normalidad, pero con mínima –por no decir nula– conexión con el resto del mundo. Es decir, habrá que acostumbrarse a vivir en una especie de ‘isla’. En una ciudad como Bogotá y en otras del país, donde la reproducción de la pandemia no está controlada, la salida debe ser ordenada y gradual, empezando por oficios en los que los operarios puedan trabajar en condiciones de distanciamiento, en varios turnos y con baja intensidad en el uso del transporte público. La apertura será paso a paso –con cuentagotas si se quiere–, pues cada decisión habrá que monitorearla hasta tener la tranquilidad para dar el paso siguiente.En estos momentos no se puede hablar del día después de la pandemia. Al mismo tiempo vamos a tener personas que no pueden salir de sus casas, empresas operando a media marcha, ingresos reducidos y consumidores temerosos y desalentados. Todos van a requerir apoyo del Gobierno, y no por poco tiempo. También será una época de bajo contacto con el exterior. Tendremos que ser más autosuficientes, en una especie de regreso al pasado.Me preocupa particularmente el grupo de quienes trabajan por cuenta propia en oficios de mayor contacto y riesgo. No tienen un salario, y si bien antes de la pandemia no estaban en la pobreza, en poco tiempo pueden quedar en esa condición. Tampoco tienen empresas que puedan recibir créditos. Un buen ejemplo son las 400.000 personas que trabajan en peluquería y tratamientos de belleza, la mayoría mujeres sin un local fijo, o los 278.000 cocineros y meseros que no tienen un salario. Si no hay un programa para ayudarles, saldrán a trabajar pese a lo que digan las autoridades, y ahí, por causa de las fuerzas del mercado, pasaríamos de la zona gris a la zona negra.Mauricio Cárdenas", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-cardenas-santamaria/el-dia-despues-de-la-pandemia-mauricio-cardenas-495982", "categoria": "opinion"}, {"titulo": "La vacuna contra el ‘avispón’", "contenido": " Y ahí vamos, y ahí va el planeta. Casi todo mundo alcoholizado, es decir, rociado con alcohol. La gente ya solo se conoce por los ojos. Y se requiere distancia social. Bueno, distancia social ha habido siempre entre la humanidad. Pero ahora es pobre con pobre, rico con rico, del mismo modo y en sentido contrario, y todos mechudos, como cortados con la misma tijera. Hasta los calvos ya están peludos en el encierro. Y, con excepción de los irresponsables, sin besos, ni abrazos, sin fiestas, sin fútbol, viendo partidos viejos y telenovelas repetidas. Hay cosas buenas: han bajado la violencia, la infidelidad, no hay barras bravas, se lee más y se aprende gastronomía.Y los líderes del mundo siguen culpándose mutuamente. Donald Trump, como un viejo cachaco bogotano bravo y decepcionado con una joven novia, dice que le tocará romper relaciones con la China. Y los científicos, en una guerra por hallar la vacuna. Esa es la esperanza, Dios los ilumine.Mientras tanto, el asesino silencioso ya mató a más de 300.000 personas en el mundo. Colombia ya pasó de los 500 seres. Y los contagios detectados van en más de 14.000. Da miedo. Por eso y por mucho más –dice la canción–, cuidarnos entre todos, cumplir los protocolos, ayudarnos, ser solidarios y generosos debe ser la norma. Y ser honestos. Porque aquí viene la desgracia. En días pasados se habló de que tras de cotudos, con paperas. Que ahora había llegado a Colombia el avispón asiático asesino, capaz de matar a un ser humano. Pero los entomólogos aclaran que son avispones normales, que solo acaban con las colmenas. No hay por qué asustarse. Además, de ‘avispones’ a los que les encantan las mieles del poder y se roban los dineros públicos estamos cundidos. Cada rato salen sonrientes a casa por cárcel.Ahora mismo, la Procuraduría General de la Nación, la Fiscalía y la Contraloría investigan millonarios contratos que, en varios departamentos, gobernadores y alcaldes firmaron durante el manejo de los recursos para enfrentar la pandemia. Pueden sumar billones. Parece que muchos ‘avispones’, en algunos casos, les ponían sobreprecios de hasta el 50 por ciento a los productos. Y mientras tanto, la gente clama por ayudas. Da pena. Bueno, tal vez no dé pena, porque quedan impunes, la justicia deja vencer los términos, pero da rabia y tristeza.Lo que pasa es que la corrupción en nuestra sociedad es un mal como el covid-19, que se infecta por el contacto, a través de los abrazos, los cocteles, por estornudos sobre los contratos. En la política hay mucho contagio, en especial entre los que vengan con bajas defensas éticas, pues el ‘coronacorruptus’ es un virus endémico... ende mico y ende rata.Es triste decirlo, pero con ‘corruptivirus’ en la sangre hay muchos, y no hay testeo para cogerlos de las pruebas. En un estudio hecho por Transparencia Internacional en febrero de este año en 73 países, con una muestra en 20.000 ciudadanos –entre empresarios y expertos–, Colombia ocupó el primer lugar en corrupción. Es decir, fuimos medalla de oro. No la vimos porque se la robaron, pero se calcula que aquí, los ‘avispones’ se llevan cada año unos 14 billones de pesos.Dicen los expertos que el escenario poscovid-19 será de pobreza, desempleo y hambre. El Estado necesita, entonces, cualquier peso para salud, educación y asistencia social. Así que se requiere encontrar una vacuna contra el veneno de los ‘avispones’ criollos. Urge recuperar los valores morales. Los maestros –feliz día–, los padres, la Iglesia –iba a decir los legisladores, pero no aprobaron el estatuto anticorrupción– tienen mucho que hacer y decir. Y que haya justicia, buen ejemplo y austeridad. No gastar, por ejemplo, 3.500 millones de pesos para mejorarle la imagen al Presidente, que está haciendo bien muchas cosas, mientras la gente pide ayuda. Eso es como estrenar el jefe de la casa mientras los niños se acuestan con hambre. La peor imagen.Luis Noé Ochoaluioch@eltiempo.com", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/la-vacuna-contra-el-avispon-columna-de-luis-noe-ochoa-496040", "categoria": "opinion"}, {"titulo": "La muerte nos luce", "contenido": " Trescientas mil personas han muerto hasta ahora por coronavirus en el mundo. Es un virus raro ese, yo aún no acabo de entenderlo. En teoría es mortal y altamente contagioso, pero después nos enteramos de que gente que lleva meses en la calle sin guardar cuarentena sigue como si nada, y que personas de 90 años se recuperan mientras que otras de 30 se mueren, y no se sabe qué pensar. Es decir, una bala te mata, pero el coronavirus quién sabe, especialmente en Colombia. La enfermedad llegó con fuerza y vio que no era más que un actor de reparto en un país en donde a la gente le encanta matarse, que por eso su tasa de mortalidad ha sido mucho más baja que la de otros lugares del mundo.Vean no más el Día de la Madre, celebrado el pasado fin de semana. Históricamente ha sido una de las fechas más violentas en Colombia, con un promedio anual de más de cincuenta muertes, y aunque en este 2020 bajó con respecto a años anteriores, fue el día con más homicidios y feminicidios desde que empezó la cuarentena, hace casi dos meses. El promedio estaba en 17 asesinatos diarios, mientras que el domingo pasado hubo 32.Es que eso es lo que pasa con los colombianos, que nos debatimos entre la felicidad excesiva y la furia excesiva. Le celebramos el día a la persona que nos dio la vida y nos matamos, gana la selección Colombia y nos matamos, nos invitan a una fiesta cualquiera y nos matamos. Sicarios, guerrilleros, paramilitares, ‘bacrim’, todo en este país indica que disfrutamos tanto de matarnos que hemos hecho de eso no solo una costumbre, sino una industria. Entonces, claro, el coronavirus es apenas un debutante al que le toca pagar derecho a piso para que logre asustarnos de verdad.¿Ha visto los noticieros de este país? Están repletos de noticias malas porque es lo que vende. Necesitan un poco de positivismo, pero son como las vetas de un jabón, pura decoración, porque la base de las noticias debe ser negativa y morbosa. Si usted todavía ve noticieros, la próxima vez póngale cuidado a la expresión del presentador y se dará cuenta de que en ocasiones no se ve del todo sincera, como si mostrarse acongojado no fuera algo natural, sino que hiciera parte del libreto.Muchas veces me han preguntado por qué no existe en Colombia un medio que difunda solo noticias positivas, y la respuesta es fácil: porque eso no da rating. Nadie quiere saber que a los otros les está yendo bien; por eso, cuando sale la noticia de un terremoto, por ejemplo, íntimamente esperamos que haya destrozado ciudades y matado a centenares de miles de personas, y cuando nos enteramos de que fue leve y no dejó víctimas fatales, nos decepcionamos y cambiamos de canal, más allá de que de labios para afuera expresemos alivio. “Todos, en lo profundo de sus corazones, están esperando el fin del mundo”. La frase es de un escritor japonés, pero bien hubiera podido escribirla un colombiano. Sentimos tan nuestra la muerte que no solo no le tenemos miedo, sino que la retamos. A propósito de la coyuntura, una empresa nacional diseñó una cama de cartón que se puede convertir en ataúd en caso de que el paciente fallezca, al tiempo que cada tanto salen reportes de personas arrestadas por organizar fiestas clandestinas llenas de alcohol y sexo; es decir, no nos alcanza con reunirnos para hablar porque nos extrañamos, sino que tenemos que darnos en la cabeza hasta las últimas consecuencias.De todo lo que ocurre ahora, lo que más triste encuentro es leer los boletines de muertos por covid-19, redactados con la frialdad con la que un mesero lee el menú de un restaurante: “Hombre de 78 años con antecedentes de HTA y cardiopatía, hombre de 68 años con insuficiencia renal, mujer de 83 años con cardiopatía y desnutrición, mujer de 75 años con las comorbilidades en estudio...”. En medio del caos, ellos son como los NN de una guerra, muertos a los quién sabe si alguien llora.Adolfo Zableh Durán", "link": "https://www.eltiempo.com/opinion/columnistas/adolfo-zableh-duran/la-muerte-nos-luce-columna-de-adolfo-zableh-duran-495988", "categoria": "opinion"}, {"titulo": "María y Joan", "contenido": " El 6 de marzo, María y Joan viajaron a Chile. El 16 de marzo volaron a Buenos Aires. El coronavirus había cruzado el océano, y la cuarentena los confinó en el hotel Kenton.El tour se canceló, y cambiaron los pasajes de regreso para el 18 de marzo. Al llegar al aeropuerto, no le permitieron viajar a Joan, porque el día anterior se expidió el decreto de no recibir extranjeros en nuestro país. María tenía que decidir si viajar o abandonar a su pareja a orillas del Río de la Plata. No dejó botado a su amor, y comenzó un viacrucis sin fecha de caducidad. Alquilaron un apartaestudio. Los recibió el otoño con sus helajes. Dos días llovió tan fuerte que pensaron navegar por Buenos Aires, como única forma de conocer la ciudad. Están próximos a cumplir 71 años. Hace 11 meses Joan sufrió una muerte súbita y recibe tratamiento coronario. Escribieron cartas, llenaron formularios, movieron cielo y tierra, tras un gesto de gallardía para poder viajar en el vuelo humanitario del 3 de mayo. Les cerraron las puertas de la solidaridad en sus narices.El informe que el Consulado de Colombia le dio a Latam les pareció impreciso: “Ellos decidieron no viajar”. ¿Cómo? ¿Separándose en medio de un mundo trastornado?Llevan 7 años, en un danzante amor desde lejos, entre Barcelona y Medellín. La entrada más reciente de Joan a Colombia fue en diciembre del 2019. Que hayan salido desde Medellín y no puedan regresar juntos es un acto de delictiva humanidad. Los han obligado a un encierro inclemente: cerca de sus corazones y muy lejos de su tierra. Joan no sabe cuándo podrá viajar a Barcelona, y María debería pasar una cuarentena sola de 14 días en Bogotá. No es el capricho de unos jóvenes ni una relación casual, es la historia de amor de Julieta y Romeo, mayores, que solicitan “un gesto humanitario real”. Su vida en Buenos Aires se redujo a ocho calles a la redonda: La verdulería, el pollero, tres super- mercados, la señora de los huevos y la carne, el naturista y la farmacia azul. Ante la insensibilidad del prójimo, María acudió a la imagen de un ave fénix que le habla de resurrecciones, de héroes de antiguas geografías, de una visión donde regresan a sus hogares luego de ser arrancados de sus terruños o alejados por voluntad propia y renacer de las cenizas para hallar la paz mutua. Un destino que el normativo azar les quiere coartar.Alfonso Carvajal", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-carvajal/maria-y-joan-columna-de-alfonso-carvajal-495980", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/la-impunidad-viaja-en-lamborghini-caricatura-de-matador-496026", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/deprimida-caricatura-de-matador-496032", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/similitud-caricatura-de-mil-496034", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/ee-uu-y-el-reino-unido-muy-olimpicos-caricatura-de-matador-496036", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "La vida después del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-en-colombia-asi-sera-la-vida-despues-de-la-pandemia-491052", "categoria": "cultura"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "¡Residente volvió a hacerlo!: su canción sobre amor y coronavirus", "contenido": " El 2020 ha sido un año de mucha reflexión para el artista puertorriqueño Residente, desde lo más íntimo hasta lo más social.Primero, sorprendió a todos sus fanáticos con ‘René’, tema estrenado a finales de febrero y en el que habla sobre su vida: los difíciles momentos que pasó en su niñez, la relación que tuvo con su familia y amigos, la lucha por salir adelante y convertirse en un artista, el golpe de la fama y los días que vive en la actualidad.(Lea también: Conmovedor llanto de un abuelo al conocer a su bisnieto en cuarentena). “Una noche me sentía muy, muy mal: no quería salir a tocar, estaba en México, el estadio esperándome, y yo no quería estar ahí. Tuve que llamar a mi mami, me sentía mal y no sabía por qué. Quería tirarme del balcón y no sabía por qué. Gracias a Dios, esa noche llegaba un amigo de mi universidad y se quedó conmigo. Al otro día comencé a escribir este tema”, contó sobre la historia de esta canción tan personal.(Lea también: La conmovedora historia detrás de la 'René').Ahora, René Pérez Joglar, su nombre verdadero, llega con ‘Antes que el mundo se acabe’, un tema que habla sobre el amor y los tiempos difíciles que vive el mundo por cuenta de la pandemia del coronavirus.“No volvamos a normalidad, mejor comencemos de nuevo”, empieza Residente, quien se dio a conocer, hace varios años, por ser el fundador de la agrupación Calle 13.Durante su nueva canción, el rapero hace énfasis en la necesidad de dar y recibir amor en plena cuarentena mundial. “Somos solidarios por naturaleza, por eso cuando yo bostezo, tú bostezas; por eso yo te protejo y tú me proteges; por eso compartimos el aire que respiramos desde el mismo eje”, dice.También envía un mensaje de esperanza: de aguantar y de tener paciencia, pues “si este es el final, le encontráremos la belleza. Quizás, en realidad, ahora es cuando todo empieza”.“Ni la pandemia más fuerte que anda matando personas me separa de ti, por eso contigo la distancia social no funciona. Y si estás lejos no importa, porque la luz de la tarde nos une”, agregó.La canción dura 7 min 40 segundos y en el video aparecen 113 parejas besándose, entre anónimos y famosos.(Lea también: Profesora dejó el micrófono prendido y les dijo ‘burros’ a sus alumnos). Algunos de los conocidos son Lionel Messi y Antonella Roccuzzo, Paulo Dybala y Oriana Sabatini, Ben Affleck y Ana de Armas, Ricky Martín y Jwan Yosef, y Jorge Drexler y Leonor Watling.Por Colombia salen Tostao y Goyo, de ChocQuibTown, y Camilo Echeverry con su esposa Evaluna Montaner, entre otros.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/residente-presenta-antes-que-el-mundo-se-acabe-sobre-el-amor-y-el-coronavirus-496038", "categoria": "cultura"}, {"titulo": "¿Hoy soy mujer o soy hombre?, la pregunta del artista Fernando Arias", "contenido": " El 19 de marzo Fernando Arias terminó el montaje de una de sus exposiciones más ambiciosas en el Museo de Arte Moderno de Bogotá. Nada Que Cesa no solo repasa obras emblemáticas como Seropositivo –con la que ganó el Salón Nacional de Artistas hace más de 20 años y que habla directamente de las víctimas del VIH–, sino que era una bofetada a la realidad del país con obras como Contador de víctimas, en la que un reloj electrónico marca los asesinatos de líderes sociales. La exposición nunca se inauguró; llegó la crisis del coronavirus y las puertas de Mambo han tenido que permanecer cerradas y obras como su Silla presidencial permanecen a la espera; pero mientras tanto su cabeza y las de los responsables del Museo no se han detenido. Y Arias –en medio de la cuarentena– realizó esta pieza: ¿Hoy soy mujer o soy hombre?, cuando la alcaldesa Claudia López decretó el 'pico y género' para Bogotá, donde se estableció que las salidas autorizadas eran de acuerdo al sexo de cada persona. Los días pares podían salir las mujeres y los días impares, los hombres. La medida –incluso– fue adoptada por otros municipios del país y todavía la mantienen vigente. La obra, inicialmente, tenía como destino muros y vallas de la ciudad, pero luego de la alianza del Mambo y EL TIEMPO, donde se decidió la presencia de página entera de una serie de artistas colombianos sobre la covid 19, su lugar llegó al papel periódico. Su obra se suma a las de Beatriz González y Antonio Caro, publicadas los dos domingos anteriores. ¿Hoy soy mujer o soy hombre? sin duda señala un pico de la cuarentena; la medida desató controversias en la comunidad LGTBI (los colores de la obra dejan claro el reclamo) y dejó en evidencia signos machistas de nuestra sociedad como el aumento de filas de los supermercados cuando el turno era de las mujeres o el incremento salvaje de la violencia intrafamiliar.“En su polémico trabajo”, escribió Eugenio Viola, curador del Mambo, a propósito de su exposición, “utilizando con frecuencia el filtro de la ironía, Arias siempre ha afrontado los límites ilusorios entre arte y vida, arte y medio, arte y sociedad, y arte y activismo. Por más de 30 años de investigación, ha abordado delicadas cuestiones relacionadas con la política, la raza, el género, la clase social, la religión, la justicia social, la explotación ambiental, las personas y minorías oprimidas. Sus obras buscan sacudir a la conservadora sociedad colombiana”. EL TIEMPO publicará este domingo la cuarta obra de esta serie. El artista invitado es el maestro Álvaro Barrios. No dejen de guardar cada obra; cuando pueda volver a abrir sus puertas, el Mambo hará una gran exposición con todas estas piezas –que se publicarán semana tras semana– y los artistas podrán firmárselas a ustedes, nuestros lectores. Y antes tienen que ver la exposición de Fernando Arias. Ya habrá tiempo. #ElMamboDeVozAVoz #HoySoyMujerOSoyHombre FERNANDO GÓMEZ ECHEVERRI*DIRECTOR REVISTA DONJUANEn Twitter: @LaFeriaDelArte", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/coronavirus-ultimas-noticias-obra-de-fernando-arias-sobre-el-pico-y-genero-495960", "categoria": "cultura"}, {"titulo": "Así son las lujosas propiedades de Shakira y Piqué en Barcelona", "contenido": " El futbolista español Gerard Piqué y la cantante colombiana Shakira, quienes se conocieron en 2010 en vísperas del mundial de fútbol de Sudáfrica, llevan varios años viviendo en Barcelona, España, junto con sus dos hijos Milán y Sasha. Según 'Celebrity Net Worth', Shakira tiene un patrimonio de más de 300 millones de dólares, y el patrimonio del jugador del Barcelona es de alrededor de 40 millones de dólares. La pareja tiene dos grandes mansiones llenas de lujos en la 'ciudad Condal' en la cual formaron su hogar.  En el 2012, la pareja adquirió una mansión de 3.800 metros cuadrados en la exclusiva zona de Esplugas de Llobregat, en Barcelona. Costó 900 mil dólares, según informó 'El Comercio'. Esta es una edificación que cuenta con una estructura cúbica y un estilo minimalista. El diseño de la mansión fue hecho por la arquitecta Mireia Admeller y el proceso de construcción estuvo a cargo de la constructora Bosch Pascual. La casa tiene cinco pisos: tres de altura y dos subterráneos entre los que está la bodega y el garaje.Cuenta con una sala de cine, gimnasio, piscina alargada, pista de tenis, jardines, salones para conferencias y amplias terrazas.  (Lea también: Shakira estudió en casa y se graduó de curso en filosofía antigua). Esta mansión, destacada por varios portales especializados por sus espacios modernos llenos de luz, se une con la casa contigua, la cual tiene un pequeño jardín y una piscina. En esta casa, por lo general, se hospedan los padres de la cantante cuando van de visita. Según 'MDZ', la segunda residencia familiar se trata de una lujosa casa de 1.300 metros cuadrados que adquirieron en 2015 y que les costó 5 millones de euros. Esta tiene cuatro plantas  entre las que se distribuyen un gimnasio, habitaciones modernas, cocina con una vista panorámica a la ciudad y varios baños. La propiedad está ubicada en el prestigioso barrio de Pedralbes, en Barcelona, cerca del estadio Camp Nou.(Lea también: Shakira, en confinamiento productivo). Según reportó 'El País', de España, en 2018 unos ladrones robaron varias joyas y relojes de su primera mansión, por esta razón, esta segunda casa está equipada con mucha más seguridad. Se ubica detrás de un alto muro y está oculta por imponentes árboles y jardines. Está tan escondida que es complejo observarla desde las calles cercanas. La propiedad está estratégicamente construida para recibir la mayor cantidad de luz posible y, por eso, cuenta con enormes ventanales situados en todas las plantas de la casa.Esta mansión, además, tiene una piscina interior y exterior sobre la que cae una cascada. También cuenta con varias más zonas verdes donde los hijos de la pareja pueden jugar.(Lea también: La compañía de perfumes de Shakira producirá antibacteriales). 'Infobae' aseguró que la familia de la colombiana se encuentra en su mansión pasando la cuarentena, medida que se tomó con el fin de evitar la acelerada propagación del nuevo coronavirus, el cual ya deja más de 244 mil infectados y más de 26 mil muertes en España. (Lea también: Shakira, Gerard Piqué y sus hijos, en su casa). TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-las-lujosas-mansiones-de-shakira-y-pique-en-barcelona-494122", "categoria": "cultura"}, {"titulo": "Los memes se reactivaron: diviértase con la reanudación del fútbol", "contenido": " Volvió el fútbol en Alemania, y de paso volvieron los memes y comentarios divertidos en las redes sociales. Con humor, los usuarios no perdieron detalles con la reanudación de la Bundesliga. Vea aquí algunos de ellos. (Le sugerimos: Goles y festejos de todo tipo: así fue el regreso de la Bundesliga) (Lea también: La crítica de Falcao en la reanudación de la Bundesliga) DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/memes-del-regreso-de-la-bundesliga-en-cuarentena-496112", "categoria": "deportes"}, {"titulo": "Universidad colombiana, de las mejores escuelas de negocios del mundo", "contenido": " El reconocido medio británico Financial Times publicó recientemente su ránquin de las mejores universidades del mundo en Educación Ejecutiva, en el que figura una institución colombiana.Este listado es considerado como el indicador más relevante para las Escuelas de administración y de negocios en el mundo, respecto a sus programas de Educación Ejecutiva. La universidad nacional que aparece en el listado es Los Andes, que se posicionó en el puesto 39, convirtiéndose también con esto en la quinta mejor de Latinoamérica. Además, también resulta ser una mejoría de cinco puestos con respecto al año 2018.Lea también: Los docentes colombianos que fueron nominados a los mejores del mundoEn cuanto a las mejores instituciones de la región, los primeros puestos son ocupados en este orden por la Fundação Dom Cabral de Brasil, el Instituto Panamericano de Alta Dirección de Empresas de la Universidad Panamericana de México (IPADE), el INCAE Business School de Costa Rica, la Facultad de Administración de la Universidad de los Andes y la Universidad Austral IAE de Argentina.Ante este reconocimiento, Veneta Andonova, decana de la Facultad de Administración de la Universidad de los Andes, señaló que este “es uno de los ejes de nuestra estrategia para crear impacto en las organizaciones y en el país. Nuestra oferta se adapta a los problemas reales y a las necesidades de las organizaciones con temas de pertinencia, a través de metodologías innovadoras que permiten que los directivos, ejecutivos y profesionales transformen las organizaciones donde se desenvuelven”.Lea también: Abecé para acceder a los nuevos beneficios del sector educativoPor su parte, en los primeros lugares a nivel mundial se encuentran Iese Business School, de España; la HEC, de París, el IMD Business School, de Suiza; Duke Corporate Education, de Estados Unidos y el SDA Bocconi School of Management, de Italia.El ranquin fue elaborado a partir de las calificaciones de cada uno de los estudiantes de estas escuelas de negocios. También se analizaron factores como la metodología de los cursos impartidos, así como el seguimiento de ellos en sus entornos laborales aplicando los conocimientos adquiridos.EDUCACIÓN  @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/universidad-colombiana-de-las-mejores-escuelas-de-negocios-del-mundo-495930", "categoria": "vida"}, {"titulo": "La nueva GLB llega a sumarse a la familia SUV de Mercedes-Benz", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/la-nueva-glb-llega-a-sumarse-a-la-familia-suv-de-mercedes-benz-495520", "categoria": "contenido comercial"}, {"titulo": "#LaNuevaMovilidad, manual del buen ciclista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/lanuevamovilidad-manual-del-buen-ciclista-495888", "categoria": "mas contenido"}, {"titulo": "Otro caso de maltrato a un vigilante durante la cuarentena en Bogotá", "contenido": " City Tv conoció otro dramático caso de maltrato a personal de vigilancia. Este es el caso de Hélber Bolívar, de 56 años, quien vive en una bodega y debe trabajar de lunes a lunes. Su cama desde hace 48 días son dos sillas unidas dentro de una oficina que hay en la bodega, donde no cuenta con ningún tipo de protección.Una ventanita es su único contacto con el exterior. Por ahí su hija de 16 años le pasa alimentos. Bolívar asegura que ha recibido amenazas para mantenerse en el lugar. La bodega, ubicada en el barrio Jorge Eliécer Gaitán, tiene un sistema de seguridad que se activa al salir de esta. Teme perder su trabajo si llega a salir. (Le sugerimos leer: La historia de ‘trabajo esclavo’ que indignó a los bogotanos)El vigilante que responde por los gastos de su hogar solo ha recibido desde el 26 de marzo 900 mil pesos. Esto en un primer giro que le realizaron hace varios días por 400 mil y otro que recibió hoy 15 de mayo en horas de la tarde por 500 mil.La bodega, que pertenece a una cadena de restaurantes, tiene energía intermitente. Los encargados de esta, después de la primera semana, se desentendieron totalmente de él y no le han suministrado ni siquiera alimentos \"yo prácticamente no tengo ningún recurso\", dijo el vigilante.(Lea también: Edy Fonseca, la celadora que estuvo 'retenida' en edificio de Rosales) Este sería el segundo caso de abuso a un vigilante en lo que va de la cuarentena nacional. Anteriormente la celadora Edy Fonseca, estuvo 'retenida' en un edificio donde la obligaron a dormir en un sofá y a alimentarse con $ 15.000 diarios.REDACCIÓN BOGOTÁ *Con reportería de Andrés Sánchez, periodista de City Tv.", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-otro-caso-de-maltrato-a-vigilante-496044", "categoria": "bogota"}, {"titulo": "Día 52 de cuarentena: así se hacen las pruebas de covid-19", "contenido": "", "link": "https://www.eltiempo.com/bogota/dia-52-de-cuarentena-vea-como-se-hacen-las-pruebas-de-covid-19-495966", "categoria": "bogota"}, {"titulo": "Coronavirus: 21 muertes más en Colombia; contagios superan los 14 mil", "contenido": " El Ministerio de Salud confirmó este viernes 21 muertes más en Colombia por covid-19. Con esta actualización, la cifra de fallecimientos en el país asciende a 546. (Le sugerimos: Tatequieto a los moteles por incumplir la cuarentena) La autoridad sanitaria reportó, además, que en las últimas 24 horas se procesaron 6.082 pruebas, las cuales arrojaron 606 contagios nuevos confirmados en Bogotá (115), Cartagena (85), Amazonas (79), Atlántico (74), Nariño (48), Valle (41), Barranquilla (36), Magdalena (24), Tolima (20), Huila (20), Cundinamarca (16), Córdoba (11), Bolívar (10), Antioquia (8), Cauca (7), La Guajira (3), Chocó (2), Norte de Santander (2), Caldas (1), Quindío (1),  Putumayo (1), Santa Marta (1) y Santander (1).Con esta actualización, el país llega a 14.216 contagios confirmados, distribuidos en 34 departamentos y distritos del país. Bogotá es la ciudad en la que se registran más casos. Así, la capital llega a 5.008 contagios. Otro dato relevante de este informe es que los contagios confirmados en el departamento del Amazona llegan a 1.003. Esta cifra se conoce luego de que el Gobierno Nacional decretara el cierre total del departamento a partir del 15 de mayo hasta el 30 de mayo como medida preventiva para mitigar la propagación del virus en esa región. (Lea también: Cinco posibles vacunas chinas entrarían a la tercera fase en julio) Este reporte del Ministerio de Salud señala, por otro lado, que a la fecha son 3.460 los pacientes que se han recuperado en todo el país.Sobre los 21 nuevos fallecimientos confirmados este viernes, las autoridades señalaron que corresponden a:- Un hombre de 84 años en Cartagena, con HTA, diabetes, secuelas de ACV isquémico.- Un hombre de 48 años en Mosquera, Nariño, con bronquitis.- Un hombre de 49 años en Tumaco, sin comorbilidades.- Una mujer de 61 años en Bogotá, con HTA, cardiopatía, diabetes, Epoc, enfermedad renal crónica e hipotiroidismo.- Una mujer de 61 años en Bogotá, con HTA.- Un hombre de 75 años en Cali, con HTA.- Un hombre de 84 años en Tumaco, con HTA y ECV.- Un hombre de 69 años en Cali, con Epoc.- Un hombre de 78 años en Cartagena, con HTA e hipotiroidismo. (Le puede interesar: El drama de quedar varado en el exterior y ver cómo se agota el dinero) - Un hombre de 64 años en Cartagena, con cáncer y cardiopatía isquémica.- Una mujer de 65 años en Leticia, con comorbilidades en estudio.- Un hombre de 91 años en Leticia, con HTA.- Un hombre de 73 años en Leticia, con comorbilidades en estudio.- Una mujer de 58 años en Cartagena, con HTA, cáncer de páncreas con metástasis hepática.- Un hombre de 77 años en Leticia, con comorbilidades en estudio.- Una mujer de 84 años en Leticia, con comorbilidades en estudio.- Un hombre de 67 años en Cartagena, con HTA.- Una mujer de 73 años en Cartagena, con comorbilidades en estudio.- Una mujer de 79 años en Barranquilla, con HTA, cáncer de páncreas con metástasis hepática.- Una mujer de 98 años en Barranquilla, con HTA, Epoc, enfermedad renal crónica.- Un hombre de 85 años en Cali, con HTA. (Tenga en cuenta: Dónde y cómo puede hacerse la prueba del covid-19 en su ciudad) ¿Cuáles son los síntomas de la covid-19?De acuerdo con la OMS, los síntomas más habituales son la fiebre, la tos seca y el cansancio. Otros síntomas menos frecuentes que afectan a algunos pacientes son los dolores y molestias, la congestión nasal, el dolor de cabeza, la conjuntivitis, el dolor de garganta, la diarrea, la pérdida del gusto o el olfato y las erupciones cutáneas o cambios de color en los dedos de las manos o los pies.Sin embargo, la OMS advierte que estos síntomas suelen ser leves y comienzan gradualmente. Algunas de las personas infectadas, de hecho, solo presentan síntomas muy leves.¿Qué debe hacer si tiene síntomas?​Si tiene síntomas leves, como tos o fiebre leves, generalmente no es necesario que busque atención médica. La OMS recomienda quedarse en casa, aislarse y vigilar sus síntomas.¿En qué casos se debe buscar atención médica?Busque atención médica si tiene dificultad para respirar o siente dolor o presión en el pecho. Comuníquese con las líneas de atención en su ciudad. (Lea también: Desmienten caso de Kawasaki por coronavirus en Colombia) ¿De qué formas se contagia?​Como el virus afecta las vías respiratorias, todas las secreciones que vengan de allí pueden trasmitirlo a otra persona. El estornudo, la tos, las flemas y las que se quedan en las manos y en las superficies húmedas pueden contenerlo y pasarlo a otra persona de manera directa. Según la OMS, el periodo de incubación (tiempo entre ‎la infección y la aparición de los síntomas) varía ‎entre 1 y 12 días.¿Cómo podemos protegernos a nosotros mismos y a los demás si no sabemos quién está infectado?La medida más efectiva para prevenir la covid-19 es lavarse las manos correctamente, con agua y jabón. Hacerlo frecuentemente reduce hasta en 50 % el riesgo de contraer el virus. De igual manera, se recomiendan otras medidas preventivas cotidianas para ayudar a prevenir la propagación de enfermedades respiratorias, como:- Evitar el contacto cercano con personas enfermas- Al estornudar, cubrirse con la parte interna del codo- Si tiene síntomas de resfriado, quédese en casa y use tapabocas- Limpie y desinfecte los objetos y las superficies que se tocan frecuentemente- Ventile su casa (Además: Presentan solicitud para reactivación de peluquerías) ELTIEMPO.COM", "link": "https://www.eltiempo.com/salud/coronavirus-ultimas-noticias-numero-de-casos-muertes-y-recuperados-en-colombia-el-15-de-mayo-495938", "categoria": "salud"}, {"titulo": "El 26 de mayo arranca juicio disciplinario contra director de Policía", "contenido": " Para el próximo 26 de mayo, a las 8 y 30 de la mañana,  la Procuraduría General fijó la audiencia en la que se iniciará el juicio disciplinario en contra del director de la Policía, el general Óscar Atehortúa. Al juicio, según indicaron fuentes de la Procuraduría, deberán asistir presencialmente el general Atehortúa y su defensa. Los periodistas y testigos podrán acceder de forma virtual para garantizar el distanciamiento social.  Atehortúa es investigado por la Procuraduría por presuntas irregularidades en el proyecto de construcción de viviendas fiscales (CENOP) que iban a ser destinadas para los policías en el municipio de San Luis (Tolima). También se lo señala por aparentes faltas en el trámite que tuvieron las acciones disciplinarias por estos hechos cuando estuvo en la Inspección General. Además, será llamado a juicio por supuesta extralimitación de funciones y tráfico de influencias en su actual cargo como director de la Policía. (Lea: Detrimento en casas fiscales de la Policía sería de $ 5.364 millones). En el juicio disciplinario que comenzará en semana y media en el Ministerio Público, el general tendrá que responder por cuatro cargos que le fueron imputados. (Lea también: 'Se actuó conforme a la ley': Policía sobre hallazgo en casas fiscales). En primer lugar, la Procuraduría le cuestiona que, siendo director general del Fondo Rotatorio, presuntamente habría incurrido en una falta gravísima por haber participado en la ejecución, entre el 26 de diciembre del 2014 y el 17 de diciembre del 2015, del contrato de las casas fiscales que, tal y como lo ha dicho la Contraloría, son hoy un elefante blanco pues nunca fueron terminadas ni entregadas. Según la Procuraduría, Atehortúa habría faltado a su deber \"de adelantar la revisión sobre la obra ejecutada y velar por la buena calidad del objeto contratado\". (En imágenes: Las casas fiscales de la Policía que hoy son elefantes blancos). En segundo lugar, la Procuraduría lo investiga porque, en su calidad de inspector general de la Policía, entre el 19 de junio y el 13 de diciembre del 2018, no se declaró impedido para conocer el expediente disciplinario por el tema de las viviendas fiscales. Esto pese a que, dice el Ministerio Público, eventualmente tenía un \"interés directo sobre la actuación\". El tercer cargo imputado se dio por la presunta extralimitación de funciones. En el expediente la Procuraduría asegura que Atehortúa acudió a un capitán para que verificara qué actuaciones se habían llevado a cabo en la investigación que tenía el Grupo de Procesos Disciplinarios de Primera Instancia de la Inspección General por el proyecto de casas fiscales. Y en cuarto lugar, la Procuraduría le reprocha que, siendo director general de la Policía Nacional -su actual cargo- presuntamente usara esa posición de manera indebida para que el inspector general de esta institución, el mayor general William René Salamanca Ramírez, no le diera trámite a una actuación disciplinaria que estaba adelantando por posibles irregularidades en el proyecto de viviendas Cenop. En este caso, la Procuraduría también le entregó información a la Fiscalía General para que investigue hechos que pudieran tener incidencia penal, y que constituirían delitos en la construcción de ese proyecto de viviendas que nunca fue terminado. JUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/el-26-de-mayo-arranca-el-juicio-contra-el-director-de-la-policia-oscar-atehortua-en-la-procuraduria-495946", "categoria": "justicia"}, {"titulo": "SIC investigará 'apps' de domicilios por presuntas irregularidades", "contenido": " En un comunicado, la Superintendencia de Industria y Comercio (SIC) informó que, en su rol de autoridad nacional de protección al consumidor, requirió a las plataformas Rappi, Uber Eats, iFood y Domicilios.com para verificar \"el ejercicio pertinente de los derechos de retracto y reversión de pago debido a los problemas que se presentaron el domingo del Día de la Madre\".(¿Por qué colapsaron las 'apps' de domicilios en el Día de la Madre?) Según la SIC, este requerimiento se hace por los inconvenientes relacionados con el \"incumplimiento en los tiempos de entrega de los productos, falta de información y confirmación de pedidos, demoras en la devolución de dinero de productos no entregados, descuentos en tarjetas de crédito cuando la orden no fue tomada o elproducto no fue entregado a satisfacción, entre otras\".En ese sentido, la Autoridad les solicitó a las plataformas que le informe el número máximo de transacciones que dichas sociedades tenían previstas recibir a través de sus plataformas durante el Día de la Madre.Además, de \"las acciones previstas para cumplir con todas las solicitudes realizadas por los consumidores con ocasión de esta celebración, el procedimiento utilizado para establecer los tiempos estimados de entrega de los productos, la forma como informaron en tiempo real a los consumidores las modificaciones de los tiempos de entrega prometidos, así como el procedimiento establecido para que los consumidores pudieran ejercer sus derechos de retracto y a la reversión del pago\".(Le puede interesar: Colapso de Rappi en el día de las madres por exceso de pedidos)Así mismo, les solicitó la remisión de las PQRs (Preguntas, Quejas y Reclamos) presentadas, en conjunto con el trámite dado a cada una de ellas, la solución brindada a los consumidores y las solicitudes de reversión del pago recibidas. De acuerdo con la SIC, en caso de encontrar alguna conducta que viole los derechos de los consumidores, como información engañosa o insuficiente, falta de calidad e idoneidad de bienes y servicios, desconocimiento de los derechos de retracto y reversión del pago u otra infracción en términos del Estatuto del Consumidor podrán imponerse multas hasta por 2.000 SMMLV (1.961 millones de pesos aproximadamente).Por otro lado aseguran también que podrán imponerse multas hasta por 1.000 SMMLV (980 millones de pesos aproximadamente) en caso de no responderse en término y de manera completa el requerimiento realizado por la Supercomercio. TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/sic-investigara-plataformas-de-domicilios-por-irregularidades-495728", "categoria": "tecnosfera"}, {"titulo": "Funcionaria habría pasado gastos personales como representación", "contenido": " Se trata de la embajadora colombiana ante las Naciones Unidas, Adriana del Rosario Mendoza, quien ocupa el cargo desde el 24 de octubre de 2018 y esta semana se conoció, gracias a ‘Cuestión Pública’, que la funcionaria habría pasado, como gastos de representación, varias invitaciones a diferentes restaurantes de Suiza. Por estos hechos, la oficina de control interno del Ministerio de Relaciones Exteriores ya anunció que abrirá una indagación preliminar por el mal manejo de recursos públicos.Según informó el medio, en el 2018 Mendoza habría pasado una factura del restaurante Together en Ginebra, Suiza, por una cifra de 600 mil pesos colombianos, y otra cuenta, del 2019, del Restaurante Sabores del Líbano por una cifra de $ 358 mil pesos colombianos.(Le puede interesar: ‘Todo el mundo sabe que Cuba no realiza actividades terroristas’)También se conoció una invitación al restaurante Floor Two del Grand Hotel Kempinski, por un monto de $ 1.486.000 pesos colombianos y otro por 900 mil pesos colombianos.De acuerdo con lo publicado por el medio, la funcionaria habría justificado esos pagos como ‘Almuerzo con ocasión de la XXXIII Conferencia internacional de la Cruz Roja y la Media Luna roja’ y como ‘Reunión-almuerzo para tratar asuntos de derechos humanos’.A estos gastos se suman la solicitud de una plancha de ropa por $ 1’700.000 pesos colombianos y un cambio de muebles por 106 millones de pesos colombianos. “El 29 de octubre de 2018, la embajadora Mendoza le envió un memorando a Carlos Rodríguez Bocanegra, secretario general de la Cancillería, en el que le comunicó la necesidad de reemplazar algunos muebles de la residencia donde vive en Ginebra. No de la oficina. Según asegura la misiva, después de un análisis juicioso y detenido, la embajadora llegó a la conclusión de que era necesario reemplazar unos colchones. Por ese motivo le solicitó al secretario la asignación de una partida de dinero para comprar los muebles nuevos. La solicitud fue de 11.000 francos suizos, unos $34 millones al cambio de ese día”, dice el informe presentado por ‘Cuestión Pública’.También se registra que el vehículo oficial de la funcionaria es un BMW 740 y que en diferentes ocasiones se habría usado para ‘movilizar al compañero permanente’ de la embajadora.(Lea también: Polémica propuesta en pensiones para disponer de empleos públicos)Finalmente, el medio menciona que: “Además de los honorarios y gastos de representación, Colombia paga cerca de $1.150 millones al año por el arriendo del apartamento donde vive la embajadora. Aunque Ginebra es una de las capitales de Europa donde la vida es más costosa, el arriendo de un apartamento de 100 mts2, en un buen sitio, oscila entre los 5.000 y 8.000 francos suizos. El canon mensual del apartamento en el que vive la embajadora es de 19.000 francos sin contar dos empleadas del servicio a su disposición, cuyos sueldos también son pagados por los colombianos\".POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/escandalo-por-gastos-de-representacion-de-funcionaria-colombiana-en-la-onu-495878", "categoria": "politica"}, {"titulo": "La cloroquina, la obsesión de Bolsonaro que tumbó al ministro de Salud", "contenido": " El ministro de Salud de Brasil, Nelson Teich, con poco menos de un mes en el cargo, renunció este viernes después de unas serias fricciones con el presidente Jair Bolsonaro por sus diferencias en torno al combate al coronavirus. La renuncia de Teich fue anunciada por el propio Ministerio de Salud, en una breve nota oficial que solamente informó sobre la dimisión y anunció una rueda de prensa para la tarde este viernes. (Le recomendamos: Cinco posibles vacunas chinas entrarían a la tercera fase en julio) Teich, oncólogo sin experiencia en la administración pública, fue designado ministro de Salud por Bolsonaro después de la destitución de Luiz Henrique Mandetta, un firme defensor de las cuarentenas, que el gobernante censura, para impedir la expansión de la pandemia, que hasta hoy ha dejado en Brasil casi 14.000 muertos. El ahora exministro asumió el cargo el pasado 16 de abril, una vez que las tensiones entre Bolsonaro y Mandetta se hicieron más que visibles, sobre todo por las duras críticas del gobernante a las medidas de reclusión para contener el contagio del covid-19. En ese momento, Brasil tenía cerca de 2.000 muertos y en torno a 30.000 casos de coronavirus, unas cifras que a la fecha se han disparado y que se teme que seguirán creciendo, pues el pico de la pandemia se espera para el mes próximo.  (Le puede interesar: Coronavirus circuló en Brasil desde antes del carnaval en febrero) Según fuentes políticas, las mayores diferencias entre Teich y Bolsonaro fueron en relación con las cuarentenas, pero también por el uso de la cloroquina para tratar a los pacientes de coronavirus. Bolsonaro insiste en que, aun cuando no se ha comprobado que ese antipalúdico sea efectivo contra el covid-19, debería ser aplicado incluso en los pacientes con síntomas leves, mientras que Teich solo lo autorizó, como hizo Mandetta en su momento, para aquellos que llegan a un estado crítico o terminal. Las fricciones entre Bolsonaro y Teich parecieron llegar a un punto de no retorno esta semana, cuando el ministro supo en medio de una rueda de prensa que el Gobierno acaba de incluir entre las llamadas \"actividades esenciales\", que deben funcionar aún con las cuarentenas, a los gimnasios, peluquerías y salones de belleza. (Lea también: Bolsonaro permite ir a gimnasios y peluquerías en Brasil) Teich reconoció ante los periodistas que ni él ni los técnicos de su despacho habían sido consultados sobre el asunto, y atribuyó esa decisión al Ministerio de Economía. Durante su breve estancia en el Gobierno, Teich también presenció las constantes violaciones de Bolsonaro a las normas de restricción de personas, las cuales no llegó a criticar en público, pero que, de acuerdo a fuentes políticas, fueron agravando su malestar. El presidente de Brasil, Jair Bolsonaro, ha enarbolado la bandera de la cloroquina como salvación para el covid-19 y ordenado su producción en masa al Ejército, una obsesión que ha provocado la renuncia del ministro de Salud.  El interés de Bolsonaro por este fármaco antipalúdico llevó a los laboratorios del Ejército a fabricar, en pocas semanas, 1,25 millones de comprimidos, sin que existan pruebas científicas sobre su verdadera eficacia contra la enfermedad, y ha precipitado la caída de Teich. (Lea también: Así fue el operativo policial por el cual investigan a Edwin Congo) Mandetta, quien también se opuso a la aplicación indiscriminada de la cloroquina, cayó por las cuarentenas y Teich ha dimitido este viernes después de que el gobernante le exigiera públicamente recomendar su uso para todo tipo de pacientes con covid-19. \"Yo soy comandante, presidente de la república, para decidir, para llegar ante cualquier ministro y decirle lo que está pasando. Esa es la regla, ese es el norte\", aseveró en la víspera Bolsonaro en una reunión virtual con empresarios. Días atrás, el ahora exministro fue taxativo: \"Una alerta importante, la cloroquina es una medicamento con efectos colaterales\". El Ministerio de Salud recomienda el uso de cloroquina solo para cuadros graves de covid-19 y lo liberó apenas para los pacientes que acepten someterse a ese tratamiento de forma voluntaria. En medio de este debate sanitario convertido en 'guerra' política, la curva se dispara en Brasil, que ya registra casi 14.000 muertes y más de 200.000 casos de coronavirus desde finales de febrero.A pesar de que el Consejo Federal de Medicina (CFM) concluyó que \"no hay evidencias sólidas\" de que \"tenga un efecto confirmado en la prevención y el tratamiento\" del covid-19, Bolsonaro, capitán de la reserva del Ejército, defiende su aplicación hasta para los casos leves. En una ocasión dijo, incluso, que recetaría cloroquina a su madre, si llegara el caso. La fe ciega del jefe de Estado en el fármaco lo llevó a ordenar al Laboratorio Químico Farmacéutico del Ejército que encendiera todos sus motores y aumentara su producción, lo que ha cumplido en niveles nunca antes vistos. (Lea también: La OMS advierte que el coronavirus podría quedarse para siempre) Hasta mediados del mes pasado ya había fabricado 1,25 millones de comprimidos, lo que supone un incremento del 900 % en relación con las cerca de 125.000 unidades que producía en un año entero para tratar enfermedades como la malaria o el lupus. El gobierno de Bolsonaro también eliminó los impuestos para la importación de fármacos con cloroquina y solicitó a la India, uno de los principales suministradores de medicamentos genéricos del mundo, un cargamento de materias primas para su elaboración en Brasil. \"Si se desarrolla un antivírico, la situación podría casi normalizarse y eso es lo que Bolsonaro quiere, un medicamento que posibilite\" la vuelta a la normalidad, \"aunque no tenga apoyo científico\", dijo a Efe el analista y sociólogo Alberto Almeida, especialista en marketing político. EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/renuncia-ministro-de-salud-de-brasil-495808", "categoria": "mundo"}, {"titulo": "JEP acepta al general Arias Cabrales por caso del Palacio de Justicia", "contenido": " Por la desaparición de varias personas durante la retoma del Palacio de Justicia, la JEP aceptó el sometimiento del general (r) Jesús Armando Arias Cabrales, condenado por los hechos durante el operativo del Ejército para retomar el control del Palacio, luego de que este fue tomado por la guerrilla del M-19 el 6 de noviembre de 1985. Arias Cabrales, quien fue condenado a 35 años de cárcel por la desaparición de 11 personas, también saldrá de prisión puesto que la JEP le concedió el beneficio de libertad transitoria, condicionada y anticipada. El exuniformado ha estado privado de su libertad desde el 10 de octubre del 2008. (Le puede interesar: El 26 de mayo arranca juicio disciplinario contra director de Policía) En su decisión, la JEP indicó que Arias Cabrales, quien para le época de los hechos era el comandante de la Brigada XIII del Ejército, deberá indicar cuál fue la suerte que corrieron las víctimas momentos previos a su desaparición, así como suministrar información concreta que lleva a establecer la localización de los cuerpos de las víctimas por las cuales fue condenado, y de las demás personas desaparecidas de manera forzada en el operativo de retoma del Palacio. Además de admitir al general Arias Cabrales, la Sala de Definición de Situaciones Jurídicas de la JEP también determinó acumular los casos de agentes de la Fuerza Pública que por los hechos del Palacio han solicitado su sometimiento a esa jurisdicción. Esto, dijo la JEP, \"con el fin de adelantarlos bajo una misma cuerda procesal y propender por la búsqueda de verdad, develar posibles patrones criminales y evitar decisiones contradictorias\". (Lea también: Musa Besaile seguirá en la JEP por el caso del 'cartel de la Toga') Apenas en septiembre del año pasado la Sala de Casación de la Corte Suprema de Justicia había dejado en firme la condena a 35 años de prisión contra Arias Cabrales, luego de que este apelada la sentencia que había proferido en 2011 un juzgado de Bogotá. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/jep-colombia/jep-acepta-al-general-arias-cabrales-por-caso-del-palacio-de-justicia-495994", "categoria": "justicia"}, {"titulo": "La emotiva lucha de una madre para traer a sus hijos de regreso a casa", "contenido": " “No veo la hora de que lleguen”, fue lo primero que se le escuchó este viernes a Gladis Garzón del otro lado del teléfono, para contar la historia de la lucha que libró desde Barranquilla durante un mes por lograr el regreso de sus dos hijos, quienes quedaron represados en Pamplona (Norte de Santander) al momento de decretarse la emergencia sanitaria por covid-19. (Le sugerimos: El drama de quedar varado en el exterior y ver cómo se agota el dinero) Sin necesidad de responder a las sensaciones que le producía saber que lo único que la distanciaba de Nicolás y Julián Leiva Garzón era unas tres horas de viaje, ya esta madre irradiaba felicidad en cada una de las palabras que expresó.“Ni he dormido, porque uno está pendiente y pensando que en cualquier momento van a llegar. No veía la venida de mis hijos tan cerca y tan rápido en cuanto a los permisos y la contratación del bus. “Fue una lucha de hace un mes que me quitó hasta el sueño”, relató la mujer.Hace un poco más de cuatro años, Nicolás y Julián se fueron a estudiar Veterinaria y Educación Física, respectivamente; en la Universidad de Pamplona. Visitaban a la familia en vacaciones y luego ellos recibían la visita de sus parientes provenientes de la capital del Atlántico en Semana Santa, época que llama la atención de propios y turistas en este municipio. (Lea también: Coronavirus: en Amazonas, medidas del Gobierno no convencen del todo) Precisamente por ese ambiente tranquilo de la población llevaban una estadía cómoda hasta que la extensión de la cuarentena por la evolución del coronavirus en el país complicó todo, principalmente desde hace un mes con la situación económica de la familia, que impedía estar al día con el pago en la pensión donde residían.“Allá los muchachos no tenían la posibilidad de cocinar y se la pasaban comiendo pan con gaseosa”, dijo la bogotana, quien agregó que desde el mes pasado empezó a pedir ayuda, revisar trámites y hasta crear un perfil en redes sociales para solicitar apoyo desde el Gobierno Nacional hasta el Departamental.Garzón agregó que, de no ser por el aspecto económico, hubiese preferido mantenerlos en el municipio norte santandereano, toda vez que allá no se han registrado casos de covid-19, en comparación con Barranquilla, donde hasta el pasado jueves se registraron 692 contagiados.  El pasado lunes, un medio local, hasta donde llegó la solicitud de Gladis, dio a conocer el caso y fue recibido por la Gobernación del Atlántico, desde donde se dispusieron a gestionar el traslado de un total de 18 jóvenes estudiantes.De acuerdo con la Gobernación, el regreso fue coordinado a través de la Universidad de Pamplona y, posteriormente, se procedió a solicitar los permisos respectivos en el Ministerio de Transporte, gestionando todos los trámites para el traslado humanitario.Por su parte, la directora del Centro de Bienestar Universitario de la Universidad de Pamplona, Ruby Jaimes, explicó que la institución autorizó la salida de los alumnos para que puedan cumplir con la cuarentena obligatoria en sus lugares de residencia.“Se estableció el protocolo de seguridad para el desplazamiento del bus hasta el lugar de origen, y Bienestar Universitario verificó la desinfección, el sellado del bus y la valoración médica que certifica que los estudiantes no presentan ningún síntoma”, explicó.En el bus operado por Expreso Brasilia, el cual fue sellado respondiendo así a las normas de bioseguridad, se equipararon con suficientes alimentos, teniendo en cuenta que durante las 16 horas aproximadamente de viaje ninguno podría salir del vehículo. (Le puede interesar: Tatequieto a los moteles por incumplir la cuarentena) En horas del mediodía se dio el anhelado arribo a Barranquilla de los 18 estudiantes, que desembarcaron en la Terminal Metropolitana de Transporte. Allí fueron recibidos por la gobernadora del Atlántico, Elsa Noguera, y un grupo de la Secretaría de Salud, quienes revisaron las condiciones de los estudiantes, además de Gladis, quien preparó en casa una exquisita bienvenida.“Mis hijos adoran el arroz chino y es lo primero que me piden. El arroz chino ya está listo”, detalló entre risas la mujer, quien añadió que ahora la idea es tener menos gastos y pasar el tiempo en familia. (Lea también: Barco que disparó covid-19 en San Andrés pasó controles en Cartagena) Finalmente, enfatizó en que “esto no acaba” con la llegada de los estudiantes, porque hay muchos en la misma situación que no han podido regresar a casa, por lo que hizo un llamado a las autoridades. “Hay que lograr que salgan los estudiantes que faltan por salir. Que las alcaldías sean conscientes en ayudar”, concluyó. DEIVIS LÓPEZ ORTEGACorresponsal de EL TIEMPOBARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-hoy-historia-de-jovenes-colombianos-que-regresaron-de-espana-495886", "categoria": "colombia"}]