[{"titulo": "¿Tiene el carro en patios? Ahora el trámite de salida será virtual", "contenido": " Ahora, si usted tiene su carro inmovilizado en los patios de Bogotá, podrá hacer el trámite para sacarlo de manera virtual. Así lo anunció la Secretaría Distrital de Movilidad y aclaró en qué casos y con qué procedimientos los ciudadanos pueden acceder a esta modalidad y evitar tener que ir hasta el SuperCade de movilidad. (Le puede interesar: Vea aquí cómo pagar multas de tránsito con descuento y sin intereses) \"La virtualización de este trámite para la salida de vehículos inmovilizados hace parte del proceso de modernización que empezamos en la Secretaría Distrital de Movilidad, y que tiene como principal objetivo mejorar cada día la atención a los ciudadanos\", afirmó Nicolás Estupiñán Alvarado, Secretario de Movilidad de Bogotá.El proceso de virtualización será escalado. Por esa razón, el proceso se habilitará inicialmente para vehículos inmovilizados por infracciones específicas. Los vehículos que estén en patios por las siguientes infracciones podrán acceder al trámite virtual de salida. B01: Conducir un vehículo sin llevar consigo la licencia de conducción.C14: Transitar por sitios restringidos o en horas prohibidas.D02: Conducir sin portar los seguros ordenados por la ley.H02: El conductor que no porte la licencia de tránsito.Para las motos, aplican los siguientes: D03: Transitar en sentido contrario al estipulado para la vía, calzada o carril.D04: No detenerse ante una luz roja o amarilla de semáforo, una señal de “PARE” o un semáforo intermitente en rojo.D05: Conducir un vehículo sobre aceras, plazas, vías peatonales, separadores, bermas, demarcaciones de canalización, zonas verdes o vías especiales para vehículos no motorizados.D06: Adelantar a otro vehículo en berma, túnel, puente, curva, pasos a nivel y cruces no regulados.D07: Conducir realizando maniobras altamente peligrosas e irresponsables que pongan en peligro a las personas o las cosas.(En otras noticias: Con ataque a Petro, Federico Gutiérrez dice que quiere ser presidente)Si su carro o moto está en patios por razones distintas a las mencionadas, sí debe hacer el trámite presencial. La Secretaría de Movilidad comparte esta guía para acceder al servicio:1. Ingrese a la web www.movilidadbogota.gov.co, dar clic en el banner 'Salida Virtual'. Y seleccione la opción ‘Inicie su solicitud’.2. Lea las indicaciones y seleccione la opción ‘Acepto’.3. Registre los datos básicos de identidad, placa, y se aceptan los términos y condiciones y seleccione el botón ‘Registrar’.4. El sistema verifica los datos ingresados del ciudadano y si se encuentran correctos realiza el registro de manera exitosa y habilitará el botón de ‘Continuar’.5. La plataforma validará la identidad del ciudadano con una seria de preguntas de seguridad, cuando las respuestas son exitosas el sistema automáticamente re direccionará al módulo por medio de un código de seguridad, que será enviado por mensaje de texto al número de teléfono indicado. Si el ciudadano no responde de manera exitosa las preguntas, el módulo se bloqueará y debe esperar 7 días para intentar de nuevo.6. Una vez ingresado el código de seguridad, el sistema lo enviará a un formulario para revisar los datos del vehículo que se encuentran registrados en el RUNT. En este punto vale la pena aclarar que si el solicitante es diferente al propietario del vehículo debe indicarlo en la sección ¿Usted es?, porque el aplicativo realizará la validación correspondiente.7. Si la persona que realiza la solicitud es un “Apoderado” el sistema despliega una opción para adjuntar el poder, se selecciona la opción ‘Seleccionar archivo’ archivo se carga el documento en formato PDF.8. En este paso, la plataforma automáticamente arrojará los datos del SOAT y revisión técnico mecánica (si lo amerita), para terminar de gestionar la solicitud. Si el SOAT no se encuentra en estado vigente el sistema no permitirá realizar el registro.9. Una vez verificado los datos se debe hacer clic en el botón ‘Registrar’, y a continuación se enviará la solicitud a las autoridades de tránsito para su validación y aprobación o rechazo.10. Al correo llegará la actualización de estado para poder continuar con el pago y obtener la orden de salida del vehículo.Cuando usted tenga la orden de salida y el pago realizado por el valor de la grúa y el tiempo que el carro o moto estuvieron en patios podrá ir a la transversal 93 # 53 – 35 para retirar su vehículo. (Además: ¿Cómo asegurar y parquear bien la bicicleta para evitar robos?) BOGOTÁ", "link": "https://www.eltiempo.com/bogota/como-sacar-su-carro-de-patios-en-bogota-de-manera-virtual-510126", "categoria": "bogota"}, {"titulo": "México y Centroamérica, en alerta de tsunami tras potente sismo", "contenido": " Estados Unidos emitió el martes una alerta de tsunami para las costas del Pacífico de México, de América Central y hasta de Ecuador, Perú y Hawái, tras un potente sismo con epicentro en el estado mexicano de Oaxaca.El Centro de Alerta de Tsunamis del Pacífico de Estados Unidos (PTWC por su sigla en inglés) dijo que \"olas peligrosas\" de hasta tres metros podrían golpear en cualquier lugar a menos de 1.000 kilómetros del epicentro del terremoto a partir de las 16H16 GMT.(Lea también: México registra fuerte sismo de magnitud 7,5) Advirtió que las olas más altas, de uno a tres metros, son esperadas a lo largo de la costa sur de México, cerca del lugar donde impactó más fuerte el terremoto, ocurrido a las 15H29 GMT con una magnitud preliminar de 7,5. Olas de hasta un metro podrían golpear la costa de Ecuador, y se podrían ver olas más pequeñas de menos de medio metro en Costa Rica, El Salvador, Guatemala, Honduras, Nicaragua y Panamá, así como en Hawái y Perú, indicó el reporte. (Le puede interesar: Bolsonaro será multado si no utiliza tapabocas en eventos públicos) El centro advirtió que los tsunamis incluyen múltiples olas que pueden llegar en intervalos de hasta una hora. \"La ola inicial puede no ser la más grande\", dijo, y agregó que \"el peligro puede persistir por muchas horas o más después de la ola inicial\", apuntó.AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/alerta-de-tsunami-en-centroamerica-por-sismo-en-mexico-510200", "categoria": "mundo"}, {"titulo": "Descartan alerta de tsunami en la Costa Pacífica de Colombia", "contenido": " Tras el fuerte sismo registrado en la mañana de este martes en el sur de México, la Dirección General Marítima (Dimar) descartó una posible amenaza de tsunami en la Costa Pacífica de Colombia.(En detalle: México registra fuerte sismo de magnitud 7,5) El fuerte sismo tuvo una magnitud 7,5 y fue a 12 kilómetros del municipio de Crucecita, en el sureño estado de Oaxaca, y se sintió en varios puntos del país activando la alerta sísmica en la capital. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/alerta-de-tsunami-en-la-costa-pacifica-de-colombia-510152", "categoria": "colombia"}, {"titulo": "Comisión de Acusación reactiva proceso por 'Ñeñepolítica'", "contenido": " El proceso que adelanta la Comisión de Acusación de la Cámara de Representantes contra el presidente Iván Duque por el caso de la 'Ñeñepolítica' se moverá esta semana. La célula legislativa indaga por una serie de audios del extinto ganadero y señalado narcotraficante José 'Ñeñe' Hernández, en los que se investiga si se habla de una supuesta compra de votos para la campaña del presidente Iván Duque. El ganadero y señalado narcotraficante fue asesinado en mayo del año pasado, en Brasil. (También le puede interesar: Con ataque a Petro, Federico Gutiérrez dice que quiere ser presidente)La Comisión de Acusación, que tiene la competencia de investigar al presidente de la república en el país, solicitó al representante Fabián Díaz, de la Alianza Verde, que amplíe su denuncia en contra del jefe de Estado. El congresista comparecerá este viernes ante esta instancia. Así mismo, serían citados los periodistas Gonzalo Guillén y Julián Martínez, quienes revelaron las interceptaciones contra Hernández, para que rindan versión libre acerca de lo que conocieron en medio de sus pesquisas periodísticas.(Lea también: Gobierno evalúa medidas drásticas para que haya disciplina social en el aislamiento)Los investigadores  en la Comisión de Acusación son los parlamentarios Wílmer Leal, de la Alianza Verde; John Jairo Cárdenas, de 'la U', y Óscar Villamizar, del Centro Democrático. Puede hacer sus comentarios en las redes sociales que están en la parte inferior. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/coronavirus-comision-de-acusacion-reactiva-proceso-por-nenepolitica-510098", "categoria": "politica"}, {"titulo": "Con ataque a Petro, Federico Gutiérrez dice que quiere ser presidente", "contenido": " El exalcalde de Medellín, Federico Gutiérrez, puso a sonar su nombre para la presidencia de la república, con un fuerte ataque contra Gustavo Petro, líder de la Colombia Humana, y también muy posible aspirante a llegar a la Casa de Nariño en este 2020.(Le puede interesar: Gobierno evalúa medidas drásticas para que haya disciplina social) Gutiérrez, en una entrevista con el Canal RCN, hizo una durísima comparación al valorar al dirigente de izquierda. Dijo que era peor de dañino que la pandemia del coronavirus.“Tiene un odio enfermizo. Le aseguro que un Gustavo Petro en la Presidencia sería peor que el coronavirus. Gustavo Petro es como el coronavirus de la política, por donde pasa deja estragos. A él no le importa la gente, no le importa el país. Esos odios enfermizos lo han llevado a querer tener un poder para tomar venganza, pero no para construir”.(Lea también: Miniconstituyente para reformar justicia, una salida 'sensata e idónea’)Mientras descalificó a Petro, Gutiérrez en cambio se mostró como una persona entregada al servicio de la comunidad, por lo que deslizó su nombre para las presidenciales.“Tengo claro que mi vocación está en el servicio público. En algún momento me gustaría ser presidente, y eso lo determina la gente. Habrá que tomar las decisiones. En su momento, es una posibilidad; hay que ir mirando”. “Yo tengo claro que mi vocación está en el servicio público y me voy a seguir formando, y es lo que me gusta y así lo demostré cuando fui concejal y alcalde”.En la entrevista, entre tanto, Gutiérrez expresó que el manejo de la pandemia por parte del presidente Iván Duque ha sido serio y que el mandatario se ha basado en las cifras para la toma de decisiones, además que no hay decisión fácil durante una crisis como la del coronavirus, por lo que hay aciertos y errores, pero ve buena intención en la articulación.Pero, por si fuera poco, también se fue lanza en ristre contra Sergio Fajardo, otro muy seguro aspirante presidencial, al decirle traidor.(Además lea: Se desata guerra diplomática y legal por Álex Saab)“Me da la sensación de que es una persona que le da la espalda fácil a sus amigos. Es una persona que estaba ubicada en el centro y de un momento a otro se tiró para la izquierda”.En la entrevista con el  Canal RCN, Gutiérrez dijo que lo más importante en lo que se deberían enfocar los mandatarios del país en medio de la crisis sanitaria es en hacer un pacto país, ya que no se han visto todos los efectos sociales y políticos que ha dejado la pandemia; de esta manera se tendría que formar una alianza entre todos los sectores, cuyo principal objetivo sea la educación y la salud.Sin embargo, en esa narrativa se mostró igualmente descalificativo con la alcaldesa de Bogotá, Claudia López, a quien le dijo que le falta trabajar más en equipo y la acusó de facilista en su toma de decisiones para después excusar sus responsabilidades.“A la alcaldesa le falta trabajar en equipo. Ella toma una posición muy facilista, que es criticarlo todo. Lo critica todo para que cuando algo salga mal diga: ‘Si ve, yo lo advertí\".Gustavo Petro le respondió a través de su cuenta de Twitter: \"Claro, produzco el gran estrago de la Justicia Social en un país que se distingue porque sus gobernantes depredan a los pobres para congraciarse con sus ricos\". Puede hacer sus comentarios en las redes sociales que se encuentran en la parte inferior. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/federico-gutierrez-habla-de-su-aspiracion-presidencial-510030", "categoria": "politica"}, {"titulo": "¿Qué pasó con la narcoisla y la fortuna del excapo Carlos Lehder?", "contenido": " Carlos ‘el Loco’ Lehder llegó a ser uno de los narcotraficantes más poderosos y millonarios del Cartel de Medellín. Antes de ser extraditado a Estados Unidos, en 1987, alardeaba con poder pagar la deuda externa de Colombia y entre sus excéntricas y estratégicas adquisiciones aparece una isla en las Bahamas –Cayo Norman- que se convirtió en el gran disparadero de coca de sus socios.Pero el islote, de tres kilómetros cuadrados, ubicado en jurisdicción de Bahamas y en donde vacacionaban millonarios estadounidenses, nunca fue objetivo de la justicia colombiana, dentro de los procesos de extinción de dominio. De hecho, el de sus bienes es uno de los expedientes que la Fiscalía entró a revisar luego de que se confirmara la noticia de que Lehder quedó en libertad, tras pagar 33 años de cárcel. Desde hace una semana, tras su deportación desde Nueva York, vive en algún lugar de Alemania –país de origen de su padre-, amparado por una ONG, con una grave enfermedad y con varios de los secretos del cartel más sanguinario que ha tenido Colombia.Sobre Norman, se sabe que está ubicada a 40 millas al sureste de Nassau y a 210 millas de la costa del estado de  Florida, y que ha sido incluso promocionada, en 2017, como sede de festivales de música. La compañía Fyre Media Inc., promovió el evento en redes bajo el ‘atractivo’ de que era la isla de Pablo Escobar. Los nuevos dueños de la isla cancelaron el evento y el promotor terminó procesado por estafa.(Lo incitamos a leer: Los secretos que se llevó a Berlín el liberado excapo Carlos Lehder) Se calcula que, en los 80, desde Cayo Norman se surtió el 80 por ciento de la cocaína que inundaba las calles de Estados Unidos. En el juicio contra Ledher –en el que fue condenado a cadena perpetua más 135 años- se aseguró que desde allí se movieron 3,3 toneladas de coca desde Colombia, en una narcoflotilla ligada al capo. Los aviones aterrizaban en pistas abandonadas en los estados de Florida, Georgia, Carolina del Norte y Carolina del Sur y la mercancía era distribuida entre decenas de dealer al servicio de la mafia. También se reveló que Lehder negoció Cayo Norman con la firma estadounidense Meridian Investing and Developing Co. por medio del abogado John Winston por la suma de USD $875,000 en 1979. Winston dijo que creía que Lehder era un respetable inversionista turístico y contó que el negocio se adelantó y selló por medio de cartas y teléfono, aunque admitió que hubo dos encuentros con el capo.De esa plata, Colombia no vio un peso.(Le puede interesar: Habla el abogado de Carlos Lehder)\"Si bien dentro del proceso de extinción no se puede incluir un bien en otra jurisdicción o país, sí se puede optar por una participación, a través de convenios entre países sí. Recuerde que parte de la plata incautada por Estados Unidos a los hermanos Mejía Múnera le fue entregada a Colombia\", explica un experto en extinción.Pero en los 80, el país apenas estaba empezando a legislar temas de narcotráfico, lavado y extinción de dominio.Lo concreto es que, por presión estadounidense, las autoridades de Bahamas forzaron el fin de las actividades ilícitas en el cayo y, tras la captura y extradición del capo, la propiedad fue confiscada.La isla es hoy la sede de casas vacacionales privadas, un puerto deportivo en construcción y de instalaciones hoteleras. Y una reputada firma, establecida en Miami, la promociona como uno de sus proyectos de finca raíz.  El día de su captura, el jueves 25 de abril de 1985, se decomisaron un millón 674 mil 900 dólares, entre los que habían 6 billetes de 100 falsos. Airapua, la hacienda en Puerto Gaitán (Meta), en la que se escondía el capo, y otra más, pasaron a manos del Estado. Se calcula que ambos bienes ocupaban cerca de 12 mil hectáreas. (En fotos: la vida criminal del excapo del narcotráfico Carlos Lehder)Y, 24 años después, en 2009, la Dirección Nacional de Estupefacientes (DNE) anunció que pondría a la venta los hoteles Las Heliconias y Las Gaviotas, en Quindío; además de otros inmuebles como La Posada Alemana, ligadas a Lehder.Pero la venta no fue muy exitosa. En 2013, la DNE anunció el traslado de  Las Heliconias al Fondo Nacional del Turismos para su recuperación y administración.Dos años después, en 2018, la Fiscalía y la Dijín localizaron seis bienes más ligados a Lehder, que este le había pasado a otro narco poco antes de ser extraditado.En medio del rastreo a la fortuna del extraditado Larry Yepes, aparecieron 6 propiedades que habían pertenecido al excapo. Pero las sorpresas con la fortuna de Lehder no paran ahí.EL TIEMPO estableció que, el pasado 10 de marzo,  la Sociedad de Activos Especiales (SAE) -que reemplazó a la vieja y corrupta Dirección de Estupefacientes-, tomó decisiones en torno a parte de su fortuna.Mediante resolución 0333 nombró como destinatario provisional a la Gobernación del Quindío para el manejo de tres inmuebles que constituyen la llamada Posada Alemana, uno de los bienes emblemáticos del excapo.Tanto el rastreo de su fortuna como los procesos que Lehder tuvo abiertos en Colombia están siendo revisados por la Fiscalía, de cara a su libertad. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/carlos-lehder-que-paso-con-su-fortuna-su-isla-y-sus-lujos-509788", "categoria": "unidad investigativa"}, {"titulo": "Se desata guerra diplomática y legal por Álex Saab", "contenido": " En Washington y en Caracas están en alerta máxima.La mañana de este martes se conocerá el veredicto del juez de Cabo Verde ante el cual el abogado de Álex Saab, el capturado agente de Nicolás Maduro, interpuso un habeas corpus para que lo dejen libre. Si bien Estados Unidos ha ganado dos rounds para lograr que el señalado testaferro de Maduro les sea entregado para su enjuiciamiento, cualquier cosa puede ocurrir.(Lo invitamos a leer: Nueva embestida de Nicolás Maduro para que Álex Saab sea liberado)“Cabo Verde accedió a capturarlo, y hace cuatro días se confirmó la legalidad de la medida. Son dos signos positivos. Ya hay gente del servicio de Relaciones Exteriores y del Departamento de Justicia en ese país sustentando la extradición, y al frente está nuestra embajada”, le dijo a EL TIEMPO una fuente federal.En efecto, la sede de la embajada de Estados Unidos en Cabo Verde, ubicada en la calle Abilio Macedo n.º 6, es un hervidero.Con más sigilo que Venezuela, el jefe de la misión diplomática, Jeff Daigle, ha movido los hilos necesarios para que se respeten acuerdos y vías legales con miras a que Saab, acusado de ser testaferro de Maduro, sea enviado a Miami, custodiado por los agentes de la DEA que fueron por él.Aunque Daigle cumplirá un año en Cabo Verde el próximo 28 de junio y es un funcionario de carrera, ha logrado estrechar lazos rápidamente con la administración local.(Lo invitamos a leer: Álex Saab: los tentáculos y fortuna del agente de Maduro en 7 países)Con él se firmó el acuerdo de colaboración judicial –de septiembre de 2019– que facilitó la captura del colombiano, el 12 de junio pasado, cuando usó Cabo Verde para intentar brincar a Irán, sin saber que tenía una circular roja lista.Sin embargo, expertos consultados por EL TIEMPO afirman que nada está asegurado. Saab fue llevado a una cárcel famosa por la fuga de presos.Y aún está por definirse el habeas corpus que presentó su defensa alegando que era un arresto político e ilegal. El principal argumento es que la circular roja está fechada el 13 de junio de 2020, un día después de la detención.Además, Caracas no se ha quedado quieta ante el riesgo de que Saab termine hablando ante cortes de Estados Unidos.(Lo invitamos a leer: De la Espriella responde a cuestionamientos por haber defendido a Saab)Washington está seguro de que el barranquillero, de 47 años, les permitirá llegar a las cuentas y bienes de Maduro y de sus alfiles.Además, de que conoce el destino de varios viajes de oro y dólares que han salido desde Venezuela, ya que lidera el programa de ‘Oro por comida’, sellado con Irán.También conoce los contactos del régimen en Rusia, Turquía y los Emiratos Árabes.Eso explica por qué Venezuela le dio estatus diplomático –agente del Gobierno– y ciudadanía, y salió a calificar de ilegal y arbitraria la captura.(Lea también: Fiscalía mantiene investigación por lavado de activos contra Álex Saab)Y hace 48 horas enviaron a un equipo legal. Además, su embajador Alejandro Correa Ortega salió a catalogar su arresto como una violación “grave e inaceptable de las normas más fundamentales del derecho internacional: la soberanía y la no injerencia en los asuntos internos de otro país” y a pedir su libertad urgente.El embajador, residente en Dakar, capital del cercano país de Senegal, dijo estar consternado ante la captura de Saab, que estaba “en tránsito para una misión que llevaría a cabo en un tercer país”.Solicitó que se ponga fin “urgentemente a esta situación ilícita” y expresó que sigue con la esperanza de una “liberación rápida del enviado especial de Venezuela” bajo las “relaciones amistosas de larga data” entre ambos gobiernos.Por ahora, el pulso lo está ganando Estados Unidos.(Lea también: La mansión que levantó presunto testaferro de Maduro en Barranquilla)UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com En Twitter: @uinvestigativa", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-guerra-diplomatica-y-legal-entre-maduro-y-estados-unidos-509872", "categoria": "unidad investigativa"}, {"titulo": "Miniconstituyente para reformarjusticia, una salida 'sensata e idónea’", "contenido": " El presidente de la Corporación Excelencia en la Justicia, Hernando Herrera, apoya la propuesta de una miniconstituyente para reformar la justicia. Advierte que denunciará oportunamente intentos de las Cortes de hacer política electorera alrededor de la elección del próximo Procurador. A usted, entre otros, se le debe haber desbaratado un multimillonario contrato que tenía listo para adjudicar la Registraduría, para adelantar las elecciones de juventudes. ¿Por qué dijo al aire, en su programa de Caracol, que si a usted le pasaba algo, miraran a los lados del Registrador? Asumir una lucha contra la corrupción tiene en Colombia sus costos. Desde la Corporación Excelencia en la Justicia no vamos a cejar ni empeño ni esfuerzo por librar al país de ese flagelo de la corrupción. Pero no deja de ser una afirmación muy delicada. Ya pasada la calentura, ¿qué fue lo que a usted lo aterró de ese contrato? Se pretendía adjudicar mediante el sistema abreviado de la contratación pública, y no mediante la modalidad ordinaria, bajo el supuesto argumento, absolutamente risible, de que las elecciones de la juventud estaban ligadas a un propósito de seguridad nacional.El registrador Álex Vega alega que el mismo sistema se usa desde hace treinta años…Claro, pero lo que no señala específicamente es que eso se iba a dar bajo una condición específica concreta, que es esta dura pandemia. Segundo, la Procuraduría detalló que no había exámenes ni estudios rigurosos en materia financiera. Tercero, no se aseguraba con esos pliegos una libre concurrencia para que la mayor parte de posibles oferentes pudieran participar. Feriar en este momento 120.000 millones de pesos para unas elecciones que ciertamente no se van a hacer este año sino el próximo resultaba absolutamente un despropósito.¿Qué tanta oposición encontró de parte del Registrador?Le enviamos derechos de petición. Primero, ¿con quién se reunió el Registrador en su despacho? ¿Entre ellos existen proveedores y eventuales proveedores que participarían en esa licitación? ¿Y la respuesta?Todavía la esperamos. Lo acompañaron en su denuncia varios periodistas…Conté con el apoyo muy importante de Gustavo Gómez en Caracol y de Juan Pablo Calvás desde La W, y las denuncias que se recogieron en su columna de EL TIEMPO, denominada ‘El derrochón’. Y, por supuesto, la gestión del Procurador, del Fiscal y del Contralor, que al unísono y por primera vez le solicitaron a un funcionario público la suspensión de un trámite de licitación.Por fortuna no hubo que mirar hacia la Registraduría, porque a usted no le pasó nada y ganó su pelea…Hay un dicho de un amigo mío y es que no hay chiquito que no sea bravo, y yo mido menos de uno setenta. Tal vez la única cualidad de la que presumo es tener coraje. Y le cuento esta anécdota personal: cuando yo tenía unos 16 años, a nuestra casa de familia se metieron unos ladrones y yo confronté directamente a uno, al que tenía el revólver y forcejeé incluso con él. Ante la sorpresa, salieron corriendo. De ese momento acuño también esta otra frase: yo no nací cuando nació el miedo. (Risas)¿Cómo les va a aplicar ese dicho a otras misiones que tiene usted al frente de la Corporación, como la repetidamente fallida reforma de la justicia? La reforma de la justicia es un potro cerrero, y, de hecho, ha tumbado varios ministros… Y han pasado varios gobiernos…Exactamente. Llevamos en más de seis los intentos de reforma de la justicia. El exministro, exfiscal y exprocurador Alfonso Gómez Méndez acaba de proponer, ante el desespero de tanto fracaso y la postración de la justicia, el mecanismo de una miniconstituyente para hacer por fin esa reforma… ¿Qué opina?Nos parece una excelente idea. Quisiera citar esa frase de García Lorca de que el más terrible de los sentimientos es el de tener la esperanza perdida. Esa propuesta que le lanza al país el doctor Gómez Méndez me parece muy sensata y una salida institucional idónea. La reforma es urgente. Como decía otro conocido poeta, Antonio Machado, es el momento de cumplir las promesas porque ayer no lo hicimos y mañana será tarde. Sería una constituyente restringida al tema de la justicia. Y aminora la posibilidad de cabildeo, para que los magistrados no se paseen orondos por el Congreso buscando ampliaciones de períodos o que no se les quite las facultades electorales. Otra elección en la que seguramente usted tendrá mucho que ver y opinar, así no participe directamente en ella, es en la del próximo Procurador. ¿Cómo cree que se debe mantener la independencia, si aquí estamos hablando de que hay candidatos del Gobierno, como la doctora Margarita Cabello; del actual Procurador, como su segundo de a bordo; del Congreso, como su secretario, el señor Eljach…? La Corte Suprema y el Consejo de Estado, que tienen esa función de nominar a dos personas, junto con el que escoja el Presidente, para conformar la terna para Procurador, tienen en este momento un reto histórico. Podría ser esta la última vez, si se eliminan las facultades electorales, que esos órganos tengan esa función. Por eso, la recomendación fundamental que nosotros hemos hecho es velar por tres aspectos fundamentales. Primero, eliminar el cabildeo para que los candidatos, buscando ese besamanos, busquen apoyo en uno u otro sentido. Segundo, que los magistrados realicen una audiencia pública para que todos los candidatos a ser Procurador General expresen ante el país sus puntos de vista. Y, tercero, escoger una persona independiente y absolutamente idónea. Aunque afortunadamente son casos individuales, hay magistrados más conocidos por sus hazañas electoreras que por sus sentencias. Prueba de ello fue el golpe de Estado que le dieron a quien en ese momento era vicepresidente y candidato legítimo a ser presidente del Consejo de Estado, el doctor Ramiro Pasos, porque estaba de por medio la elección por parte de los presidentes de las Cortes del Registrador. Son magistrados doctorados en politiquería, ahora que está de presente una elección tan definitiva como la del Procurador. Ellos saben perfectamente quiénes son. No nos temblará la mano para denunciarlos desde la Corporación. La tarea del fiscal Barbosa está bajo fuego, como tituló la revista ‘Semana’. ¿A usted cómo le ha parecido hasta ahora? Tal vez el cargo público más complicado en el país es ese, que debe incluir una aspiración fundamental: tener muchos enemigos y conservar muy poquitos amigos. Ha tomado unas decisiones que nos parecen por supuesto polémicas, la del gobernador de Antioquia es una de ellas.¿Por qué?Es un momento complejo por la pandemia. Además, Aníbal Gaviria, para mí, en lo personal, no genera un peligro para la sociedad. Me parece una persona proba, y yo confío en que pueda demostrar su inocencia. No obstante lo anterior, señalaba en su rueda de prensa el Fiscal que su consideración se dio porque él, presuntamente, podía ser un obstáculo para la investigación, en la medida en que cursa un proceso paralelo frente a los funcionarios que adoptaron ciertamente esas decisiones, como la secretaria de Infraestructura de su departamento. La tarea del Fiscal es garantizar el debido proceso y, sobre todo, actuar de manera independiente. Un Fiscal actualmente en Colombia se puede representar en el mito griego de Sísifo, condenado toda su vida a subir una pesada roca hasta lo alto de una montaña, y cuando lo lograba, esta volvía a caer y él, a volver a empezar. ¿Será el doctor Barbosa capaz de subir esa roca a la punta de la montaña sin dejarla rodar? Ese cargo forma carácter. Lo importante es que quien lo asuma tenga independencia, autonomía y eficiencia. Vamos a la elección del reemplazo del magistrado Luis Guillermo Guerrero en la Corte Constitucional. Sabemos que es un hombre de tendencia ideológica conservadora, y así lo ha demostrado en muchos de sus fallos, que no por ello han carecido de rigor, de seriedad y de probidad. Hay 110 candidatos a sucederlo. El Consejo de Estado tiene que hacer esa terna. ¿Cree que en la elección de su sucesor se debe respetar su tendencia ideológica conservadora? Me parece interesante que en la Corte Constitucional estén representadas todas las ideologías. Es bueno que exista ese equilibrio de tendencias ideológicas. Afortunadamente, entre las personas que buscan reemplazar a este magistrado, que sin duda ha sido una persona muy seria, yo detecto ahí 24 candidatos de lujo. El Consejo de Estado tiene una oportunidad de oro para lucirse. Me interesa mucho cómo está viendo a la JEP. Con la mano en el corazón, ¿cree que quedó bien diseñada, o que quedó mal, y ya es muy tarde para meterle mano? A la JEP no hay que meterle mano, pero creo que ellos también tienen un compromiso fundamental: generar rápidamente las primeras decisiones a favor de las víctimas. Desaciertos, claro que los han tenido. Me llamó poderosamente la atención cómo se habían declarado algunos beneficios para el señor ‘Jesús Santrich’, que posteriormente permitieron su fuga y rearme. Pero también pensamos que ha tenido aciertos, y por eso son más de 12.000 excombatientes que ya se han sometido ante esa jurisdicción. Me decía la doctora Patricia Linares que en las próximas semanas van a generarse las primeras decisiones a favor de las víctimas, y creo que ese es el termómetro para medir si es buena o no la gestión de la JEP.¿Y en cuanto a la Comisión de la Verdad?Me preocupa que desde la Comisión de la verdad se pretenda reescribir la historia política del país. Sobre todo en lo que tiene que ver con el caso del proceso 8.000 y los dineros que ingresaron a la campaña Samper. Desde ese punto de vista me niego a creer que el padre Francisco de Roux quiera ponerse el vestido percudido que usó en el siglo pasado Heyne Mogollón. Mire en lo que vamos: el M-19 pretende contarnos la verdad con frases como la que acaban de depositar ante la Comisión, de que “es imposible que el M-19 hubiera recurrido a mecanismos inmorales como aliarse con Pablo Escobar para la toma del Palacio de Justicia”. ¿La verdadera inmoralidad no estuvo en haberse tomado el Palacio de Justicia a sangre y fuego?Sobre el tema del Palacio de Justicia escribió una verdad muy completa la comisión compuesta por los doctores Nilson Pinilla, José Roberto Herrera y Aníbal Gallego, quienes determinaron que sí hubo presunta financiación del cartel de Medellín en esa toma. Reescribir verdades que ya han establecido organismos tan serios me parece inaudito.Aquí necesitamos que nos cuenten las verdades que no sabemos, y no que nos cambien las que ya sabemos...Porque si no, sería la comisión de la desverdad, por así decirlo…¿Usted tiene más o menos contabilizado cuánto nos vale sostener esos organismos al año?Sí, casi unos 200.000 millones de pesos anuales, una inversión obviamente importante. Por eso estamos expectantes para que se produzcan rápidamente esas primeras decisiones, porque lo que no puede ser la JEP es un monumento a la impunidad.MARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/justicia/investigacion/miniconstituyente-para-reformar-justicia-apoya-presidente-de-corporacion-excelencia-en-la-justicia-509918", "categoria": "justicia"}, {"titulo": "Guía práctica para desinfectar los alimentos", "contenido": " La pandemia ha cambiado la rutina y el estilo de vida de las personas, y también los hábitos sanitarios y la forma en la que la cuidan su salud. Un ejemplo de ello es la desinfección de los alimentos, que si bien es una tarea que debería realizarse siempre, independientemente de la pandemia, solo hasta ahora, en algunos hogares, se le está dando la importancia que merece. Si bien es cierto que no hay evidencia científica que indique que la comida o sus empaques son vía de contagio del nuevo coronavirus, sí existen otras enfermedades que pueden trasmitirse por la incorrecta manipulación que se les da, consciente o inconscientemente, a los alimentos. De allí la relevancia de saber cómo evitar infecciones e intoxicaciones a partir de ciertas medidas higiénicas.(Lea también: Microbios con 'código de barras' para rastrear origen de alimentos). De acuerdo con la Organización Mundial de la Salud (OMS), uno de los principales factores por los que se adquiere una enfermedad trasmitida por alimentos (ETA) es comprar o consumir alimentos en lugares no confiables. De manera que al momento de mercar es fundamental hacerlo en una tienda o almacén de confianza, en el que las condiciones de almacenamiento y salubridad sean las adecuadas. Además, otro punto clave para reducir el riesgo de enfermedades, según la OMS, es revisar las fechas de vencimiento y, sobre todo, evitar romper la cadena de frío de los productos refrigerados o  congelados, pues al mantenerlos durante mucho tiempo lejos de su temperatura ideal pierden propiedades y se propicia el crecimiento de microorganismos. En este sentido, lo más recomendable es que las carnes y lácteos sean los últimos alimentos en echar al carrito de compras, de tal forma que no duren más de dos horas expuestos a temperatura ambiente. De acuerdo con la nutricionista Claudia Esperanza Briceño, jefe del departamento de nutrición de la Fundación Santa Fe, en Bogotá, existen tres soluciones a partir de ingredientes caseros con los cuales usted puede desinfectar frutas, verduras y tubérculos. (Lea también: Cómo hacer que sus alimentos se conserven por más tiempo).Al llegar a casa usted debe optar por alguna de las mezclas anteriores para eliminar gérmenes y bacterias, pero antes, es importante que lave los alimentos con abundante agua para quitar el polvo y todo tipo de residuos visibles. Una vez realizado este primer procedimiento, puede dejar las frutas, verduras y tubérculos en la solución de su elección durante 15 minutos y, al culminar este tiempo, el paso final será enjuagar nuevamente con abundante agua.En cuanto a las cantidades de vinagre, limón y especialmente de hipoclorito, Briceño es enfática en que se debe ser muy riguroso al momento de medir cada sustancia, pues no es recomendable pasarse de los mililitros aconsejados por cada litro de agua. También debe ser muy cuidadoso con el tiempo durante el que las frutas y verduras van a estar en la solución.“Los alimentos no pierden sus propiedades siempre y cuando no los deje más de 15 minutos. De lo contrario, la solución va a ingresar al interior del alimento y éste va a perder sus propiedades” asegura la experta.En el caso de los paquetes, Briceño recomienda humedecer un pañito en la solución de hipoclorito para limpiar cada parte del empaque. “Este proceso le da a uno la tranquilidad de que las carnes, lácteos o productos empacados no van a entrar infectados al refrigerador, congelador o a su lugar de almacenamiento”.Cabe resaltar que la solución de hipoclorito es la más efectiva y recomendada, pero también es muy importante, como se dijo anteriormente, tener precaución con las cantidades que se van a utilizar. De acuerdo con la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), “si manipulamos los alimentos siempre con las manos limpias y practicamos las normas higiénicas adecuadas evitaremos que nuestras familias corran el riesgo de consumir un alimento contaminado”. De allí la importancia de tener especial cuidado al momento de cocinar, pues de nada sirve desinfectar los alimentos si no se tiene precaución al prepararlos.En este sentido, Briceño aconseja utilizar tablas de picar de colores al porcionar los diferentes alimentos, para así evitar la contaminación cruzada. “Yo no debo utilizar una tabla para todo, no puedo picar carne en la misma que voy a manipular verduras así la lave, no  es una buena práctica”, asegura. (Lea también: Tablas nutricionales, un aliado muy potente para nuestro bienestar)Además, advierte de la importancia de no romper la cadena de frío de los alimentos. “Nunca puedo pasar un alimento de congelación directamente a preparación porque eso permite el crecimiento de microorganismos. Este tipo de choques térmicos hacen que un alimento se contamine y pierda sus nutrientes”. Más allá de la existencia del nuevo coronavirus, es importante mantenernos saludables no solo gracias a lo que consumimos, sino a cómo lo consumimos. “Muchas veces nos preocupamos más por el sabor de los alimentos,  pero no siempre nos preocupamos porque cumplan con las normas de desinfección adecuadas. En la medida que uno sea muy cuidadoso con la práctica de limpieza y desinfección de los alimentos, las posibilidades de enfermarnos cada vez son menores” concluye la doctora Briceño.JESSIKA D. BONILLA BRANTendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/como-desinfectar-los-alimentos-al-llegar-a-casa-509924", "categoria": "cultura"}, {"titulo": "¿Planea una celebración? Con una fiesta virtual puede ayudar a otros", "contenido": " Cientos de colombianos han cumplido años, celebrado grados, 'baby showers' y hasta matrimonios de manera virtual en medio del aislamiento preventivo obligatorio que va hasta el 30 de junio, según el Decreto 749 del 2020. Debido a esto, unos jóvenes colombianos crearon la iniciativa Dona en Casa, a través de la cual se recolectan recursos organizando fiestas virtuales. (Le puede interesar: El Día del Padre registró reducción histórica de los homicidios)La idea es que usted paga un cover, de mínimo $9.000, e ingresa a la fiesta desde la comodidad de la casa.   Estas fiestas se llevan a cabo a través de Zoom y no tienen un tiempo limitado, pues es tanta la diversión que incluso el 70 % de los participantes que se divierten entre chats, juegos y baile, permanecen conectados hasta 6 horas, asegura la organización.Esta campaña tiene una alianza con fundaciones como TECHO y Caracoluz para hacer llegar el 100 % de las donaciones a quienes las necesitan, así como los insumos médicos que han llegado hasta el Chocó. En estos tres meses de cuarentena, más de 100 familias se han beneficiado con casi 200 mercados recolectados a la fecha.(Lea también: Gobierno evalúa medidas drásticas para que haya disciplina social)Felipe Galvis, fundador de Dona en Casa, afirma que están expandiendo el programa afundaciones que ayudan desde perros callejeros hasta animales en peligro de extinción que han sido maltratados.Si quiere ser parte de esta iniciativa, o saber el cronograma para ayudar, puede escribirla al correo donaencasa@gmail.com.Recuerde que no se permiten las fiestas ni reuniones con invitados como familiares o amigos. Usted puede realizar este tipo de eventos solo con las personas con las que habita. Durante este fin de semana la Policía Nacional tuvo que intervenir 2.280 fiestas y reuniones.ELTIEMPO.COM", "link": "https://www.eltiempo.com/cultura/entretenimiento/coronavirus-colombia-como-ayudar-a-otros-haciendo-una-fiesta-en-cuarentena-510042", "categoria": "cultura"}, {"titulo": "Si estaba en mora antes de la pandemia, ¿me pueden embargar?", "contenido": " EL TIEMPO y la Universidad Libre se aliaron para brindarle a los usuarios asesoría legal sobre distintos temas con los expertos de la Facultad de Derecho. En esta entrega de Consultorio Jurídico le contamos sobre deudas y embargos en caso de incumplir con las obligaciones financieras. En medio de la crisis económica por cuenta de la pandemia de coronavirus, la Superintendencia Financiera expidió una serie de medidas para entidades y deudores. Así las cosas, las entidades deben adoptar un sistema de administración del riesgo crediticio, y si no se daban instrucciones a las entidades con ocasión de la pandemia se hubiera presentado un problema en todo el mercado financiero.Al final del artículo encontrará el formulario en el que puede dejar su pregunta sobre este y otros temas. Sí. Se debe distinguir si el deudor entró en mora dentro de los 30 días anteriores al 29 de febrero; en este evento las obligaciones insatisfechas pueden ser ejecutadas por la entidad financiera en su calidad de acreedor. Si el deudor entró en mora pero dentro del periodo de cobertura de las medidas adoptadas con ocasión de la pandemia ,o no realiza ningún trámite ante la entidad financiera con el fin de acogerse a las medidas de alivio, y además la entidad financiera dentro la autonomía privada de su actividad no le aplica ningún beneficio, efectivamente una vez reinicie la completa prestación de los servicios judiciales podrá procederse al inicio del proceso ejecutivo, solicitándose las medidas cautelares pertinentes; por ello, si el deudor no es diligente el embargo podrá llevarse a cabo. Incluso puede darse el caso de embargos decretados con anterioridad, en los cuales la ejecución de la medida esté bajo competencia de inspectores de policía, en tal situación la medida se deberá practicar. (Le puede interesar: ¿Puedo retractarme de compra de vivienda por la crisis actual?)​Ahora bien, como la medida de embargo de bienes inmuebles, dineros, muebles, etcétera, requiere de la presentación y admisión ante un juez civil de la demanda ejecutiva, pudo haber ocurrido que esta última haya sido presentada antes del 16 de marzo de 2020, fecha en la que se suspendieron los servicios de la administración de justicia; en tal caso, una vez se reanude la actividad judicial, es probable que el juez proceda a decretar la medida de embargo, o si ya fue decretada concretarse la práctica de la misma.  Las medidas y ajustes acordados entre el deudor y la entidad financiera entran a ser parte de las obligaciones contractuales, por tanto obligan a las partes; si el banco llegare a incumplirlas, el deudor podrá acudir a varios mecanismos jurídicos.​En primer lugar, podrá informar al defensor del consumidor financiero de la entidad, quien adelantará un trámite ante el banco tendiente a emitir su concepto sobre la situación. (Lea también: ¿Me puedo acoger a la ley de insolvencia económica por la crisis?)También podrá el deudor directamente interponer una queja ante la Superintendencia Financiera (entre la tercera semana de marzo y el 5 de mayo según información de la Superintendencia se habían radicado 14.180 quejas); el trámite de la queja comprende el pronunciamiento de la entidad financiera y concluirá con las instrucciones puntuales al caso y una eventual multa, a criterio de la Superintendencia Financiera.Igualmente, subsiste la opción de interponer una demanda dado que se estaría ante una diferencia derivada del contrato; estas demandas pueden ser tramitadas ante la Superintendencia Financiera, quien actúa en tal caso con las mismas características de un juez, o ante un juez ordinario; la demanda se tramitará conforme a las reglas de procedimiento judicial y la decisión será una sentencia; si las pretensiones no son mayores a cuarenta salarios mínimos mensuales legales vigentes, no se requerirá de abogado, no obstante el nivel de detalle, conocimiento de las normas aplicables y de la práctica judicial hacen en nuestra opinión, prudente la asesoría de un profesional en derecho.", "link": "https://www.eltiempo.com/justicia/servicios/si-estaba-en-mora-antes-de-la-pandemia-me-pueden-embargar-508902", "categoria": "justicia"}, {"titulo": "Ejercicio para pasar la cuarentena en casa, día 42: morral", "contenido": "", "link": "https://www.eltiempo.com/salud/tiempo-en-casa/ejercicios-con-elementos-en-casa-para-hacer-en-cuarentena-509942", "categoria": "salud"}, {"titulo": "Pandemia del feminicidio: 99 mujeres asesinadas en lo corrido del 2020", "contenido": "", "link": "https://www.eltiempo.com/bogota/pandemia-del-feminicidio-99-mujeres-asesinadas-en-lo-corrido-del-2020-509910", "categoria": "bogota"}, {"titulo": "Van 212 asesinatos de ex Farc / Boicot a mitín de Trump desde TikTok", "contenido": " En una persecución apenas comparable con los asesinatos continuados de miembros de la Unión Patriótica, ya van 212 asesinatos de miembros de las Farc que dejaron las armas (según cifras del hoy movimiento político). ¿Quiénes están detrás de estos hechos? ¿Cómo frenarlos? Además, en este episodio: La fuerte estrategia de Nicolás Maduro para buscar la libertad de Álex Saab; Colombia podría tener la puerta más abierta que nunca para hacer el Mundial de Fútbol Femenino; el boicot de jóvenes desde TikTok ¿una broma fríamente organizada o una voz política joven que se manifiesta? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.  Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-quien-esta-detras-de-los-asesinatos-a-los-excombatientes-509930", "categoria": "podcast"}, {"titulo": "Van 212 asesinatos de ex Farc / Boicot a mitín de Trump desde TikTok", "contenido": " En una persecución apenas comparable con los asesinatos continuados de miembros de la Unión Patriótica, ya van 212 asesinatos de miembros de las Farc que dejaron las armas (según cifras del hoy movimiento político). ¿Quiénes están detrás de estos hechos? ¿Cómo frenarlos? Además, en este episodio: La fuerte estrategia de Nicolás Maduro para buscar la libertad de Álex Saab; Colombia podría tener la puerta más abierta que nunca para hacer el Mundial de Fútbol Femenino; el boicot de jóvenes desde TikTok ¿una broma fríamente organizada o una voz política joven que se manifiesta? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.  Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-quien-esta-detras-de-los-asesinatos-a-los-excombatientes-509930", "categoria": "podcast"}, {"titulo": "'Guerra entre 'Márquez' y 'Gentil Duarte' deja al menos 20 muertos'", "contenido": " El gobernador del Meta Juan Guillermo Zuluaga asegura que  la guerra que se libra en el sur de su departamento no es para  erradicar unas hectáreas de coca, sino que se está enfrentando  una mutación de las Farc, que con el apoyo de grandes amigos que tienen en Venezuela, quieren fortalecer un cartel transnacional de la droga. De acuerdo con él,  el jefe disidente 'Gentil Duarte'  maneja la ruta  a Venezuela, donde está el cartel de los soles que es su socio.Asegura que  20 personas han sido asesinadas  por cuenta de la disputa territorial que hay entre los bandidos de 'Gentil Duarte' e 'Iván Márquez'.(Le puede interesar: Se desata guerra diplomática y legal por Álex Saab) ¿Qué está pasando con el orden público en el Meta?Lo primero para advertir es que la lucha que estamos dando en el sur del Meta junto con nuestro Ejército y Policía Nacional es para evitar que toda Colombia vuelva a sufrir la violencia que resulta de la mezcla del narcotráfico y grupos terroristas, en este caso disidencias de las Farc al mando de los criminales alias Gentil Duarte, Iván Mordisco y Boyaco por los que se ofrecen recompensas por más de 2.000 millones de pesos. (Les también: Gobierno evalúa medidas drásticas para que haya disciplina social) ¿Es decir, el tema de fondo es más delicado de lo que la gente del interior puede pensar?Muy delicado. No se trata de una batalla para erradicar unas hectáreas de coca. Estamos enfrentando una mutación de las Farc, nuevamente inspirada en el narcoterrorismo, y que con el apoyo de grandes amigos que tienen en Venezuela quieren fortalecer un cartel transnacional de la droga. Es decir, lo del sur del Meta es realmente un tema de país al que le estamos haciendo frente en nuestro Departamento con el apoyo constante del señor ministro de Defensa, Carlos Holmes Trujillo quien viene liderando semanalmente los consejos de seguridad para seguir de cerca este tema. Usted afirma que estos grupos criminales tienen “grandes amigos en Venezuela”. Por qué?Mire. El vil asesinato de seis de nuestros soldados la semana pasada en La Macarena, que se suma al de otros 22 uniformados en los últimos tres meses, es el coletazo a una serie de acciones que nos han permitido desarticular 24 laboratorios y desactivar 2.800 minas anti persona. Estos bandidos están contra la pared y desesperados por la siguiente situación: esta es la época para recoger la hoja de coca y es además cuando más necesitan ingresar insumos para su procesamiento, pero no han podido hacerlo por la presión de nuestros policías y soldados. 'Gentil Duarte' y compañía manejan la ruta por los ríos Guayabero y Guaviare hasta llegar al Orinoco y pasar a Venezuela. De ahí sale la droga hacia Europa y México. El Cartel de los Soles parece no ser ciencia ficción . Ellos son los aliados de estos narcoterroristas. Pero en el Meta les estamos haciendo frente para que en Colombia no se vuelva a hablar de crímenes, extorsiones, pescas milagrosas, tomas guerrilleras y bombazos.(Además lea: Crece probabilidad de alerta roja por ocupación de UCIs)¿Y este conflicto por el negocio de la coca también ha dejado civiles muertos?Al menos 20 personas han sido asesinadas en ese mismo periodo por cuenta de la disputa territorial que hay entre los bandidos de 'Gentil Duarte' e 'Iván Márquez' y 'Jesús Santrich'. ¿Es cierto que en algunos lugares están moviendo la gente para que pida la salida del Ejército?Es constante la intención de estos bandidos de intimidar a la población civil. Estos narcotraficantes les están exigiendo a cada familia cultivar dos hectáreas de coca y movilizar al menos a 10 personas a marchas que aparentan ser de origen campesino. Si no lo hacen los multan con 10 millones de pesos. En ese sentido hay denuncia de personeros e informes de Defensoría. Lo peor es lo que están haciendo en el reclutamiento de menores. Todas las semanas nos llega información de casos donde intimidan a las familias para que entreguen a sus hijos. También les exigen hasta vacas y remesas para sostener marchas en las que obligan a la gente a pedir que el ejército se vaya, pero de ninguna manera eso va a ocurrir. La Fuerza Pública seguirá haciendo presencia. Usted es el presidente de la Federación de Departamentos ¿no cree que ya se debe pasar del aislamiento a una fase que podría llamarse protéjase cada uno en la calle y produzca?De ninguna manera. Nos debemos proteger entre todos de una forma articulada con el Gobierno Nacional. Tenemos que aprender la lección del pasado viernes. El Gobierno le dio una alternativa a los ciudadanos pero muchos colombianos actuaron irresponsablemente. Esto no es solo un tema de las autoridades. Es un compromiso ciudadano como el que sí vimos en ciudades como Manizales. Teniendo claro eso, el primer paso para la recuperación nacional hay que darlo desde los barrios, desde las localidades. Comprar en su municipio, comprarle al tendero de barrio. Lo nacional se logrará reactivando las economías locales . Eso sí, insisto, con todos los protocolos de bioseguridad. Al Covid hay que verlo con respeto pero no con pánico. Ese pánico nos está llevando a índices de desempleo históricos. Y se vienen cifras de pobreza sin antecedentes. Tenemos que afrontarlo cuidándonos entre todos, no escondiéndonos. En el Meta estamos con el objetivo claro de una reactivación responsable, abrir la talanquera en nuestra región. Que el metense compre en el Meta. ¿Es partidario de que haya municipios que se aíslen totalmente?En el Meta tenemos 18 de 29 municipios cero Covid. En esos casos aplica mi propuesta y es que la reactivación empiece desde lo barrial, desde lo local. ¿Cuándo se abrirá de nuevo el Meta al turismo?Aún es muy prematuro fijar una fecha. Queremos a los turistas pero en el momento oportuno. Que sigan conociendo esta tierra tan hermosa , pero en el debido momento, sin exponerlos ni exponernos. Es para ir revisando semana a semana.", "link": "https://www.eltiempo.com/politica/gobierno/gobernador-del-meta-habla-de-la-pelea-entre-marquez-y-gentil-duarte-509820", "categoria": "politica"}, {"titulo": "El Día del Padre registró reducción histórica de los homicidios", "contenido": " El comportamiento de los colombianos mejoró durante el puente festivo del Sagrado Corazón de Jesús, que coincidió con la celebración del Día del Padre.De acuerdo con la Policía Nacional, el domingo, día que se celebró el Día del Padre, se registraron 41 homicidios, lo que equivale a una reducción del 27 por ciento, al compararlo con 2019, cuando se registraron 56 muertes violentas. Con base en la estadística que maneja la Policía, este Día del Padre fue el menos violento durante los últimos 18 años. El promedio histórico es de 63 homicidios.En 2003 se registraron 83 homicidios y en 2004, 72 muertes violentas, por citar un ejemplo. Este domingo 21 de junio, en el Valle se registraron 10 homicidios; seguido de Bogotá, donde se reportaron 6, y en Antioquia, se registraron 4 muertes violentas.El director de Seguridad Ciudadana de la Policía, el general Jorge Luis Vargas, aseguró a EL TIEMPO, frente a la reducción de los homicidios, que \"hay que destacar el buen comportamiento de los ciudadanos, de seguro han tomado conciencia y quieren evitar que el virus se siga expandiendo, así como su contagio. Sumado a los controles de la Policía\".(Le podría interesar: En un 50 % se redujeron los homicidios durante el Día de la Madre)El 22 por ciento de los homicidios (9) fueron en medio de riñas; el 17 por ciento (7), bajo la modalidad de sicario, y del 53 por ciento (23) están por establecerse las causas que rodearon estas muertes violentas.En 8 de los 41 homicidios fue capturado el victimario, lo que equivale al 19 por ciento. \"El consumo de bebidas embriagantes incidió en las muertes y riñas. Ese es un detonante general, pero los hechos de violencia disminuyeron en medio de esta situación\", aseguró el general Vargas.Durante la celebración del Día del Padre se reportaron 75 lesiones personales, mientras que en el Día de la Madre (10 de mayo) fueron 333.(Le sugerimos leer: Con unidades élite en moto, la Policía enfrentará posibles saqueos)El Día del Padre se recibieron 46 denuncias por violencia intrafamiliar. Durante la celebración del Día de la Madre se registraron 429.Este domingo, durante el Día del Padre, se reportaron 77 hurtos a personas, lo que equivale a una reducción del 88 por ciento. 48 hurtos de celulares y 19 hurtos a residencias, equivalente a una reducción del 85 por ciento. Esto comparado al Día del Padre del 2019.Este domingo se impusieron 7.095 comparendos. El 92 por ciento, 6.504, por violar el aislamiento obligatorio; 324 por riñas y 267 por violencia intrafamiliar.En Bogotá, se impusieron el Día del Padre 1.693 comparendos; en Cali, 441; en Barranquilla, 430, y en Cartagena, 428.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/cifras-de-homicidios-en-el-dia-del-padre-en-colombia-en-2020-509966", "categoria": "justicia"}, {"titulo": "Capturan a el 'Indio', jefe de disidencia 'Dagoberto Ramos' en Cauca", "contenido": " En la madrugada de este martes fue capturado Fernando Israel Méndez, alias el Indio, jefe de la estructura criminal 'Dagoberto Ramos' que delinque en Cauca.Durante la operación, adelantada por la Policía Judicial, Dijín, en coordinación con el Ejército y la Fuerza Aérea, se ubicó el campamento del 'Indio', quien fue capturado junto con cinco personas más, entre ellas un menor de edad. La operación se lanzó en la vereda Guásimo, de Caloto, donde tenía zona de injerencia este grupo de disidentes, dedicados al narcotráfico y la extorsión.(Le podría interesar: Cayó 'Canoso', presunto homicida de líder indígena Cristina Barbosa)​El 'Indio' tiene un prontuario criminal de más de 20 años, y está vinculado directamente, entre otros, en la masacre registrada el 29 de octubre de 2019 en  Tacueyó, un corregimiento de Toribío, donde fueron asesinadas cinco personas, entre ellas Cristina Bautista —autoridad indígena—, y donde quedaron otras seis heridas.(Le sugerimos leer: Señalan a disidencias por crimen de cinco guardias indígenas)​En la mañana de este martes, el presidente Iván Duque, a través de su cuenta en Twitter, resaltó la importancia de la captura de el 'Indio'. \"Seguimos dando golpes al crimen organizado que se dedica al narcotráfico y asesinato de líderes sociales\". De igual forma, sindican a 'El Indio', del secuestro de Aniel Max Guggenhein, suizo, y José Iván Alburneque Matías, brasilero, quienes estuvieron tres meses en poder de ese frente. El jueves de la semana pasada fueron rescatados por el Ejército.(Le sugerimos leer: Ejército rescató a 2 extranjeros secuestrados por disidencias en Cauca).El general Marco Vinicio Mayorga Niño, comandante de la Tercera División del Ejército, dijo \"que 'el Indio', es sindicado de perpetrar masacres y homicidios de líderes sociales y campesinos en el norte de Cauca\".El general confirmó que el menor de edad, que estaba con 'el Indio', resultó levemente herido, y que fue atendido por los uniformados.\"Según la información recaudada, se conoció que 'El Indio' había amenazado a los exintegrantes de las Farc que están ubicados en Monterredondo, en Miranda\", resaltó el comandante de la Tercera División.Los capturados fueron trasladados a Popayán, y el menor de edad quedó a disposición del Instituto Colombiano de Bienestar Familiar (ICBF). - Gobierno evalúa medidas drásticas para que haya disciplina social- Se desata guerra diplomática y legal por Álex Saab- ¿Qué pasó con la narcoisla y la fortuna del excapo Carlos Lehder?JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/capturan-a-el-indio-jefe-de-las-disidencias-en-cauca-509978", "categoria": "justicia"}, {"titulo": "Murió niño que habría sido torturado por su mamá y su padrastro", "contenido": " En el hospital del municipio de Ciénaga, un niño de 23 meses llegó con golpes y signos de tortura que le habrían ocasionado la muerte. Su madre, quien fue la encargada de trasladar al menor de edad, intentó huir con su pareja en cuanto le informaron del deceso del niño, pero ambos alcanzaron a ser capturados por el CTI de la Fiscalía. Este hecho causó rechazo e indignación en el Magdalena, pues todo parece indicar que el infante perdió la vida por la agresión física que recibió por parte de su propia mamá y su padrastro, quienes se encontraban en estado de alicoramiento.(Lea también: Alarma por dramático video en el cual abren ataúd de muerto por covid) Según informaron las autoridades, el niño presentaba marcas de atadura en las piernas y en el cuello, además de golpes en diferentes partes del cuerpo y quemaduras. La madre, identificada como Neyda Luz Fernández De la Hoz, y su compañero sentimental, Kevin Alberto Peñaranda Maza, trasladaron a la criatura al hospital del municipio, donde los médicos indicaron que estaba sin signos vitales.Los médicos notificaron de lo sucedido al CTI de la Fiscalía, que procedió a capturar a Fernández y Peñaranda, quienes se habían dado a la fuga. (Le puede interesar: Dramático bajón en pasajeros tiene en jaque a ‘transmilenios’ del país) Los dos detenidos fueron enviados a la cárcel por un juez de Control de Garantías que les impuso también el delito de homicidio agravado. Durante este fin de semana, en la capital del Magdalena se reportaron las muertes de dos menores de edad.El primer caso se trató de un bebé de siete meses que perdió la vida tras caerse de la cama, según expresaron sus padres. (Le recomendamos: Colombia y la pandemia: así vamos frente a otros países) Otra tragedia enlutó a una familia venezolana, cuya casa se incendió por una falla eléctrica y su bebé de un año falleció tras quedar atrapado en las llamas. ROGER URIELESPara EL TIEMPOSanta Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/padres-le-habrian-causado-la-muerte-a-nino-en-cienaga-magdalena-509998", "categoria": "colombia"}, {"titulo": "Cadena perpetua: ¿justicia que funcione o que solo asuste?", "contenido": " Y finalmente, después de más de 25 intentos, revivió en Colombia la cadena perpetua. En su nueva versión, reservada para asesinos y violadores de niños. Populismo punitivo, dicen muchos expertos en asuntos penales. Obligación largamente aplazada, responde la mayoría, esgrimiendo las aterradoras cifras del país. Esas que muestran que cada hora, en promedio, tres niños y adolescentes son víctimas de depredadores sexuales. El balón queda ahora en manos de la Corte Constitucional, que ya en el pasado tumbó (por razones de trámite, no de fondo) una iniciativa similar y que ha defendido celosamente las bases humanistas de la Carta del 91, pero que últimamente se ha apartado de su propia línea jurisprudencial. Pero incluso si la Corte dice sí a la cadena perpetua, la experiencia muestra que de poco sirve tener en el papel las condenas más altas para los delitos que más nos pesan como sociedad si no somos capaces de capturar y llevar ante los jueces a los perpetradores. Y eso, precisamente, es lo que nos pasa frente a casi todos los delitos, especialmente los más graves, como el asesinato y la violencia sexual.Que un depredador lo pensará dos veces antes de atacar si tiene sobre su cabeza la posibilidad de cárcel de por vida, claro que sí. Y que es necesario dar los pasos que sirvan para proteger a los niños, adolescentes y mujeres de todas las edades –los más golpeados por este crimen–, ¿quién lo cuestiona? Pero el eventual susto que produzca la cadena perpetua se desvanece frente a la poca efectividad de nuestra justicia para poner tras las rejas a los violadores, incluso a los plenamente identificados, y a los asesinos de menores. Tan solo el año pasado hubo en Colombia casi 35.000 crímenes sexuales. Pero en nuestras cárceles hay hoy menos de 20.000 sindicados y condenados por esos delitos. De ellos, más de 14.000 atacaron a un menor, a pesar de que la actual legislación contempla penas de hasta 60 años de prisión para los casos más aberrantes. Y en la última década hubo al menos 250.000 víctimas: 8 de cada 10 eran niños o adolescentes. En materia de asesinatos, de las 12.000 víctimas del año pasado, 708 no habían cumplido los 18 años; 50 de ellas eran bebés o niños de brazos. En promedio, nuestra justicia se está demorando 3 años para vencer en juicio a un depredador sexual capturado en flagrancia. Y –dato ya viejo, pero no por ello menos perturbador– 7 de cada 10 asesinatos quedan en la total impunidad. Pero lo cierto es que tenemos, al menos por ahora, cadena perpetua. Los que la defienden, que son mayoría, deben saber que no es suficiente –de hecho, puede ser inocuo– para cambiar nuestras oscuras realidades. Porque la justicia que solo sirve para asustar, pero que no muerde a los criminales, no es justicia.JHON TORRESEditor de EL TIEMPOEn Twitter: @JhonTorresET", "link": "https://www.eltiempo.com/justicia/delitos/cadena-perpetua-justicia-que-funcione-o-que-solo-asuste-509858", "categoria": "justicia"}, {"titulo": "Educación sin fronteras al alcance de todos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/educacion-sin-fronteras-al-alcance-de-todos-506364", "categoria": "contenido comercial"}, {"titulo": "62 ladrones con prendas de domiciliarios han sido capturados en 2020", "contenido": " Tras el robo a un conjunto residencial en el sector de Santa Bárbara, en la localidad de Usaquén, en el que hubo participación de falsos domiciliarios, la Policía de Bogotá arrancó este martes la estrategia 'Todos contra el hurto', con la que buscan unir esfuerzos institucionales y contar con el apoyo de la ciudadanía para reducir este fenómeno en la ciudad. El coronel Necton Lincon Borja, comandante Operativo de la Metropolitana, explicó que para el caso de hurto de residencias, se creó una red con las empresas de seguridad privada, ya que el 90 por ciento de los conjuntos cuenta con este servicio. \"Llevamos un mensaje a los ciudadanos de localidades donde predominan los conjuntos residenciales, de trabajo en conjunto con vigilancia privada, control en ejes viales de mayor tránsito de vehículos y motos. De manera especial un control a los domiciliarios, recordemos que en los últimos hechos se han usado falsos domiciliarios\", señaló el oficial.(Lea también: El minuto a minuto de masivo asalto a conjunto en el norte de Bogotá)Además, explicó que están adelantando jornadas pedagógicas con vigilantes y residentes para que sepan qué medidas de autocuidado deben tener en cuenta en las unidades de vivienda para evitar los hurtos. \"Lo más importante es la identificación plena de esta persona que está laborando  como domiciliario, debe estar en la aplicación, debe tener los elementos de bioseguridad, contar con los registros requeridos, y debe verificarse que efectivamente se haya pedido un domicilio\", explicó el coronel Lincon.(Le puede interesar: En dos meses habrá resultados respecto a los ‘tierreros’: Fiscalía)Agregó que así como hay una red de apoyo con taxistas y empresas de seguridad privada, están avanzando en consolidar una estrategia similar con las empresas de domicilios. Justamente esta semana tendrán una reunión para acordar las medidas que se podrían adelantar de manera conjunta.\"En lo que va del año tenemos aproximadamente 12.000 capturas por distintos delitos en Bogotá. Podemos estar hablando de gente de domiciliarios han sido 62 personas aproximadamente, y podemos hablar que de esas 12 mil capturas un 20 % sería de personas dedicadas al hurto, asociado a delitos que tienen injerencia en estas zonas residenciales\", explicó. Entre enero y mayo de este año se han presentado 2.664 casos de hurtos a residencias en la capital del país.BOGOTÁEL TIEMPO Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/62-ladrones-con-prendas-de-domiciliarios-han-sido-capturados-en-2020-510062", "categoria": "bogota"}, {"titulo": "Las revelaciones sobre Colombia en el libro de John Bolton", "contenido": " Al menos 12 menciones sobre Colombia, algunas de ellas en relación con el presidente colombiano, Iván Duque, hacen parte del explosivo libro escrito por el exasesor de Seguridad Nacional John Bolton, El cuarto donde sucedió, y que sale al mercado este martes.Y si bien algunas de las anécdotas son conocidas, otras no lo son y ofrecen su perspectiva sobre el papel que jugó el país en la presión para forzar la salida de Nicolás Maduro de la presidencia de Venezuela.(Le puede interesar: Trump, un paso adelante y dos atrás respecto a Guaidó) Las primeras menciones sobre Colombia aparecen en el recuento que hace Bolton sobre las acciones que EE. UU. tomó poco después de que Juan Guaidó fue declarado presidente legítimo del país por la Asamblea Nacional, en enero del 2019.Bolton había convencido al presidente Donald Trump de imponer un fuerte régimen de sanciones, entre las cuales se contemplaban unas dirigidas a su sector petrolero si Maduro se rehusaba a salir del poder, pese a que Washington y muchos otros gobiernos habían reconocido al líder opositor como presidente interino.Las sanciones fueron anunciadas el 27 de enero. Pero poco antes de la rueda de prensa organizada por la Casa Blanca para explicarlas, Trump llamó a Bolton a la Oficina Oval. “Trump estaba muy feliz por la manera como estaban registrando en la prensa ‘la cosa venezolana’. Y preguntó si deberíamos mandar 5.000 hombres a Colombia en caso de ser necesitados, lo cual anoté en mi libreta y dije que consultaría con el Pentágono. ‘Ve y diviértete con la prensa’, me dijo Trump. Lo cual hicimos cuando la anotación en mi libreta fue captada por las cámaras y produjo interminables especulaciones. Unas semanas después, el ministro de Relaciones Exteriores de Colombia, Carlos Holmes Trujillo, me trajo un paquete de ese mismo tipo de libretas para que no se me acabaran”, escribe Bolton en uno de los apartes del libro.Previamente, Bolton había contado que Trump llevaba varios meses presionando por una posible intervención militar en el país vecino, pero que la mayoría, incluyendo militares y congresistas de EE. UU., le insistieron en que esa no era la mejor opción y que era preferible provocar la caída de Maduro usando a la oposición y al mismo ejército venezolano.A Trump, de acuerdo con Bolton, le parecía que la opción militar era relativamente sencilla y con ella podrían recuperar a una Venezuela que en realidad “le pertenecía a EE.UU.”.(Le puede interesar: Los libros sobre Trump que lo tienen en pánico) Otro segmento en el que Bolton habla bastante sobre Colombia es el relacionado con el plan del 2019 para transportar ayuda humanitaria a la frontera con Venezuela y luego hacerla ingresar.La idea, que según Bolton surgió de la oposición venezolana, era forzar el ingreso de la ayuda a través de varios puntos, entre ellos la frontera con Cúcuta, y se fijó el 23 de febrero para el ‘Día D’. Era otro esfuerzo para debilitar a Maduro y poner tanto a la población como a las fuerzas armadas en su contra.Diez días antes, el presidente Duque viajó a Washington para una gira de varios días y que incluía una cita con Trump. En la reunión, sostiene Bolton, las discusiones se centraron en el tema de Venezuela. “Trump les preguntó a los colombianos si les parecía que debía haberse reunido con Maduro seis meses antes (en el marco de la Asamblea General de la ONU en Nueva York), pero Duque le dijo de manera inequívoca que le hubiese dado una gran victoria a Maduro y le sugirió que hacerlo ahora sería un gran error. Trump dijo que estaba de acuerdo y eso me produjo alivio. Luego preguntó cómo iba el esfuerzo y si la balanza se inclinaba hacia Guaidó o hacia Maduro. Aquí, el embajador Francisco Santos fue particularmente efectivo al decir que unos dos meses atrás quizás Maduro tenía una ventaja, pero que ahora eso no era cierto y le explicó a Trump el porqué. Y a Trump eso le sonó”, dice el exasesor.Luego Bolton cuenta cómo el ingreso de la ayuda humanitaria terminó por fracasar y les atribuye parte de eso a los colombianos y a la oposición.“Fue decepcionante que más militares no desertaran (...). Y quedé sorprendido de que ni Guaidó ni los colombianos ejecutaran planes alternativos cuando los colectivos impidieron el ingreso de los cargamentos y los quemaran. Las cosas parecían desconectadas y hechas al azar y no supe en ese momento si por falta de planeamiento previo o voluntad”, dice Bolton.(Le podría interesar: Pompeo rechaza \"las mentiras del traidor\" Bolton) Luego, en otro aparte, sostiene que la explicación fue que Colombia no quiso confrontar a los colectivos para no desatar un conflicto armado con Maduro. “Nos enteramos mucho después –escribe Bolton– que existían especulaciones sobre que a los colombianos se les enfriaron los pies temiendo que un choque militar en la frontera los arrastraría (a un conflicto) y que tras los años de guerras internas contra la insurgencia y el narcotráfico las tropas no estaban listas para un conflicto convencional contras las fuerzas armadas de Maduro. ¿Y nadie pensó en eso antes de ese sábado?”.Bolton, en su libro, también cuestiona la decisión de Guaidó de salir de Venezuela para asistir al concierto internacional que se organizó en Cúcuta y con la idea de encabezar el ingreso de la ayuda humanitaria. De acuerdo con Bolton, fue una jugada muy riesgosa, pues pudo haber muerto en el intento y su ausencia del país le daba a Maduro espacio para dividir a la oposición.Guaidó se quedó varios días en Bogotá tras el fracaso de la ayuda humanitaria, durante los cuales tuvo una reunión con el vicepresidente Mike Pence y Duque en el marco de una sesión de emergencia del Grupo de Lima.De acuerdo con Bolton, llamó a Pence para pedirle que convenciera a Guaidó de que regresara de inmediato a Caracas. En su libro, Bolton también cuenta detalles sobre el fracaso de los intentos por hacer a un lado a Maduro y sobre un encuentro con la esposa de Guaidó, Fabiana Rosales, en la Casa Blanca, en la que el comentario de Trump tras la cita fue que la mujer era muy joven y no llevaba anillo de matrimonio...Sergio Gómez MaseriCorresponsal de EL TIEMPOWashington", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/libro-de-john-bolton-y-sus-secretos-sobre-colombia-509916", "categoria": "mundo"}, {"titulo": "La fiesta, el foco de contagio de Djokovic y sus amigos", "contenido": " El serbio Novak Djokovic, número uno del tenis mundial, informó este martes de que ha dado positivo en el test de la covid-19 al que se sometió el lunes en Belgrado, ante las sospechas de haberse contagiado en el torneo \"Adria Tour\" que él organizó. Djokovic confirmó que su mujer, Jelena, también se contagió. \"Tan pronto llegamos a Belgrado nos sometidos al test. El resultado mío y (el) de Jelena es positivo. Los hijos son negativos\", escribió Djokovic en un comunicado publicado por la agencia de relaciones públicas New Media Team(Le puede interesar: ¡Urgente! Cofirman positivo por coronavirus de Novak Djokovic) . El tenista añadió que, de momento, no tiene síntomas de covid-19, que permanecerá aislado durante 14 días y que dentro de cinco días volverá a someterse a un nuevo análisis para verificar si sigue teniendo el patógeno. Djokovic es así el séptimo caso entre los participantes y asistentes al citado torneo, que fue interrumpido el pasado domingo tras conocerse el caso positivo del búlgaro Grigor Dimitrov (19). Los demás son el croata Borna Coric, el serbio Victor Troicki y su mujer, y dos entrenadores, uno del propio Novak Djokovic, Marko Paniki, y el de Dimitrov, Kristijan Groh.(Lea también: Último parte médico: Zanardi sigue en coma y su estado es grave)Este es parte de uno de los videos de una fiesta en ese torneo.  DEPORTES", "link": "https://www.eltiempo.com/deportes/tenis/video-la-fiesta-en-la-que-se-contagio-novak-djokovic-y-mas-tenistas-509970", "categoria": "deportes"}, {"titulo": "Avianca Perú, obligada a pagarles a 655 trabajadores", "contenido": " La aerolínea  Avianca Perú, filial de Avianca Holdings, empresa declarada en bancarrota, deberá abonar las remuneraciones de 655 trabajadores a los que pretendían aplicar la suspensión perfecta de labores entre abril y julio, según una resolución del Ministerio de Trabajo y Promoción del Empleo de Perú. La empresa presentó una solicitud ante el ministerio para acogerse a la suspensión perfecta de labores, que significaba dejar de pagar los salarios de 655 trabajadores desde abril, semanas después del inicio de la cuarentena decretada por el Gobierno peruano que incluyó el cierre de las fronteras aéreas y terrestres.(Le puede interesar: Estos son los cinco mayores acreedores de Avianca Holdings) Tras el anuncio en mayo de que la aerolínea base se acogía a la ley de bancarrota en Estados Unidos, se confirmó el proceso de liquidación de la filial en Perú y de que se cumpliría con las condiciones y reglas laborales del país. De acuerdo a la directora comercial de Avianca, Silvia Mosquera, Perú suponía el 5 por ciento de la compañía en términos de operación. (También le recomendamos: Las 39 empresas de Avianca cobijadas por solicitud de bancarrota)Sin embargo, el ministerio de Trabajo ha resuelto desaprobar la solicitud presentada por Avianca Perú y disponer que ésta \"efectúe el pago de las remuneraciones de los trabajadores afectados con la medida por el tiempo de suspensión transcurrido\", de acuerdo al dictamen difundido por el legislador Daniel Olivares. Asimismo, el Ministerio hizo de conocimiento a la empresa y a los trabajadores que pueden iniciar una interposición de recursos de reconsideración mediante la plataforma virtual de registro de suspensión perfecta de labores. Respecto a otro grupo de 172 trabajadores de Avianca Perú que han sido excluidos de la suspensión de labores, el ministerio señaló que carece de objeto emitir un pronunciamiento. Los trabajadores afectados agradecieron en redes sociales al parlamentario del Partido Morado por haber apoyado su demanda y aseguraron que han sido 900 empleados despedidos por la aerolínea en plena pandemia por el coronavirus, que ha dejado más de 250.000 contagios en Perú y 7.861 fallecidos.La cuarentena sigue vigente en Perú hasta el 30 de junio, pero el Gobierno del presidente Martín Vizcarra ha adelantado el reinicio de muchas actividades productivas y comerciales, y actualmente evalúa la reapertura de los vuelos aéreos con las aerolíneas. (Además: Los pasos que deberá dar Avianca para salir de ley de quiebras)Avianca Holdings aseguró en mayo pasado que al acogerse a la ley de bancarrota busca \"proteger y preservar las operaciones para continuar sirviendo a los clientes con viajes aéreos seguros y confiables, bajo los más estrictos protocolos de bioseguridad, a medida que se levantan gradualmente las restricciones de viaje generadas por la COVID-19\". Avianca Holdings está integrada por las aerolíneas  Avianca y Tampa Cargo (Colombia), Aerogal (Ecuador) y las compañías del Grupo Taca Internacional Airlines basadas en Centroamérica y Perú. EFE", "link": "https://www.eltiempo.com/economia/empresas/obligan-a-avianca-peru-a-pagarles-sueldos-atrasados-a-trabajadores-509976", "categoria": "economia"}, {"titulo": "Dramático bajón en pasajeros tiene en jaque a ‘transmilenios’ del país", "contenido": " Los déficits financieros que los sistemas de transporte masivos de las capitales cargaban como males de antaño se han acentuado, en los últimos meses, por las restricciones que los buses tienen para movilizar pasajeros y el confinamiento en el que viven varios grupos poblacionales.  Para garantizar el distanciamiento social, el Gobierno Nacional ordenó que los buses o vagones del metro no superen la capacidad del 35 por ciento, a lo que se suma que gran parte de la población está en aislamiento, como medidas de protección por la pandemia del covid-19. Estas situaciones ocasionaron que la afluencia de pasajeros disminuyera considerablemente y estén lejos del recaudo que, pese a las dificultades, los sostenía. (Entérese: Reportan 73 nuevas muertes y 2.531 nuevos casos de covid-19 en el país)José Stalin Rojas, director del Observatorio de Movilidad de la Universidad Nacional, explicó que el panorama provocado por la pandemia genera que estos sistemas de transporte vivan con una baja demanda, lo que supone que ese déficit financiero siga creciendo. “Esto impactará las finanzas de las ciudades porque tendrán que soportar los subsidios y también alimentar los fondos de estabilización. Ese déficit financiero empujaba a subir pasajes y a renegociar fórmula de compensación a operadores. La pandemia lo aceleró y lo acentuó”, indicó Rojas.Una de las crisis más complejas la vive Cali con el Masivo Integrado de Occidente (MIO), donde el sistema ha sufrido una disminución del 70 por ciento con respecto a los pasajeros que antes de la emergencia sanitaria transportaba. Según el presidente de Metrocali, Óscar Ortiz, se pasó de movilizar a 450.000 pasajeros, en un día hábil promedio, a 120.000 usuarios. El otro factor crítico para el MIO es que Metrocali, empresa a cargo del sistema, está en ley 550 de insolvencia económica a raíz de una millonaria demanda de cuatro operadores.(Lea: Esmad tuvo que intervenir en fiesta de unas 500 personas en Cali)Según el directivo, pese al difícil momento, el MIO tiene futuro “si se encaminan acciones para su sostenibilidad. Se requiere no solo del liderazgo de Metrocali, como ente gestor, sino también de los concesionarios del sistema (operación y recaudo) con compromisos de mejora del servicio”. En la actualidad, el sistema adeuda $ 196.000 millones. Ortiz añadió que se espera la continuidad en los aportes al Fondo de Estabilización y Subsidio a la Demanda (Fesde) y que la nación pueda crear nuevas fuentes de financiación para la sostenibilidad de los sistemas de transporte masivo del país. Para el funcionario, la estrategia para formalizar las fuentes alternativas de financiamiento de los sistemas resulta fundamental para establecer el equilibrio económico de los proyectos. “Consideramos que la nación no debe dejar esta responsabilidad solo a los municipios”, dijo. En el caso del Metro de Medellín, la afluencia de pasajeros en promedio es de 325.000 personas, lejos del millón de viajes pagos que solía tener este medio de transporte. Tomás Elejalde, gerente del Metro, dijo que no se han presentado despidos de trabajadores, pero sí hay afectaciones económicas que estima por 350.000 millones de pesos este año. La gravedad de la situación radica en que la empresa depende, en más de un 90 por ciento, del recaudo por tarifa, el cual cayó por la pandemia. Elejalde explicó que debido a la actual situación se tendrán que suspender o descartar proyectos como la compra de 12 trenes y 24 módulos tranviarios, así como la posibilidad de ampliar otras estaciones del metro.(Le puede interesar: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme)Entre las soluciones que plantea Elejalde está la posibilidad de un crédito por 100.000 millones, también cofinanciar con el Gobierno Nacional la compra de material rodante e incluso la bancada antioqueña de congresistas solicitó congelar la deuda del Metro, que está adelantada en su pago, lo que permitiría a la empresa alivianar el impacto económico. En el caso de Barranquilla, Transmetro completó una década de operación y pasa por una situación complicada. Este sistema sufre los constantes actos vandálicos de los usuarios y, además, ve amenazada su operación por la falta de recursos.Precisamente por el tema de recursos, a comienzos de mayo informaron que los ingresos alcanzaban para el 22 por ciento de las obligaciones. Como consecuencia anunciaron que funcionaba hasta el 27 del mismo mes. Sin embargo, una parte de los recursos que necesitaba Transmetro para operar hasta finales de 2020 fue aprobada por cuenta de la administración distrital, que dio la noticia de un giro de 2.000 millones de pesos. Según los operadores, el sistema necesita un total de 75.000 millones de pesos para todo el año.Una situación similar es la del Metrolínea, en Bucaramanga, que opera en los cuatro municipios del área metropolitana. El sistema adeuda salarios de hasta seis meses, los cuales suman más de 39.000 millones de pesos, valor que debe ser dividido entre el propio ente gestor, los concesionarios de flota (Metrocinco Plus y Movilizamos S. A.) y el recaudador (Tisa).Debido a la pandemia, las validaciones en el sistema no soportan los gastos de operación. En una época normal, Metrolínea registraba, en promedio, 108.000 validaciones en un día hábil; mientras que las últimas semanas se han tenido 34.000 usuarios. De no recibir apoyos del Gobierno, la gerencia del sistema dice que están en “riesgo de desaparecer”. La empresa manifestó, en mayo, que requiere $ 885.000 millones adicionales a los presupuestados para 2020. La alcaldesa Claudia López señaló que la solución depende, en buena medida, del Gobierno Nacional. “Con Minhacienda revisamos tres medidas. Una, el Gobierno tiene que cofinanciar el déficit. Dos, que nos den mejores condiciones de crédito con garantía de la nación para ayudar a cubrir ese déficit. Tres, que amplíen cupo de endeudamiento”, dijo López. (Lea: Las UCI de Bogotá llegaron a ocupación del 68,6 %)Se evalúa, tras la entrega de 64 buses Euro VI para el SITP, una prueba de implementación de bioseguridad para pasar de niveles de ocupación del 35 al 50 %. Adicionalmente, el Plan de Desarrollo de Bogotá contempla en el artículo 90 que TM pueda “participar en los proyectos urbanísticos de iniciativa pública o privada, en la construcción y mejoramiento de espacio público en las áreas de influencia de los componentes Troncal, Zonal y Cable del Sistema Integrado de Transporte Público de Bogotá, así como en las áreas de influencia de la infraestructura soporte de su componente zonal”. Los sistemas masivos de las capitales durante las últimas semanas han lanzado llamados de SOS al Ministerio de Transporte para que los ayuden en tiempos de crisis.  A través de una carta, la red de Sistemas Integrados para la Movilidad Urbana Sustentable (Simus) indicó que, durante época de pandemia, estos transportes presentaban un déficit de $ 205.227 millones por el pago de nóminas, el cubrimiento de gastos fijos y los sobrecostos de la operación. Ante estas dificultades, el Ministerio de Transporte manifestó que el Gobierno Nacional ha trabajado durante esta pandemia por el sector del transporte masivo, por lo que a través del Decreto 575 de 15 de abril de 2020 se establecieron varias opciones de ayuda para ellos.(Además. Asesinan a otro líder social en Tarazá e impiden su sepelio)El decreto incluyó la posibilidad, tanto para los entes territoriales como para los entes gestores, de incurrir en créditos para solventar las necesidades de liquidez, a través de líneas de crédito con tasa compensada.El senador Mauricio Gómez, quien recogió las dificultades de los sistemas y las expuso ante el Ministerio, dijo que se abrió una línea de crédito respaldada por el Fondo Nacional de Garantías, para blindar la operación a largo plazo. La cartera señaló que estos sistemas, en general, no son autosostenibles en ninguna parte del mundo. Detalló que para que puedan brindar un servicio de calidad, en temas como la congestión, puntualidad, servicios y otros factores esenciales, se requiere apoyo financiero que debe tener su sustento en nuevas fuentes de financiación de nivel local, porque los municipios tienen poca capacidad presupuestal para comprometer recursos para este fin.En cuanto a la ocupación de los buses o trenes, el Ministerio de Transporte agregó que la disposición de que operen con el 35 por ciento de su capacidad, para garantizar el distanciamiento entre personas, continuará vigente hasta cuando la autoridad sanitaria disponga.De otro lado, según el Ministerio, la actual crisis no impactará en proyectos que ya se venían trabajando en las capitales, como es el caso de la primera línea de Metro en Bogotá. “El Gobierno Nacional está comprometido a través de los convenios de cofinanciación con los proyectos de desarrollo urbano, como son la primera línea del Metro de Bogotá, las troncales alimentadoras del metro, las fases 2 y 3 de TransMilenio y la línea del Metro de Medellín”, manifestó esta cartera. NACIÓNCon reportería de corresponsales.", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-hoy-en-colombia-crisis-de-sistemas-de-transporte-masivo-509846", "categoria": "colombia"}, {"titulo": "Conmoción en La Unión, Valle, por crimen de mujer embarazada y joven", "contenido": " En una zona rural fueron encontrados este fin de semana los cadáveres de dos jóvenes, hombre y mujer, que presentaban heridas de arma de fuego, de acuerdo con el reporte preliminar.(Vea también: Alarma por dramático video en el cual abren ataúd de muerto por covid) El informe de la Policía de Valle señala que en vecindades de la carretera entre los municipios de La Unión y Versalles, en un área boscosa del norte del Valle, fueron hallados los dos cadáveres.Las diligencias de levantamiento el sábado estuvieron a cargo del Cuerpo Técnico de Investigación (CTI). En el procedimiento se determinó que ambos presentaban lesiones de arma de fuego.Las autoridades determinaron que sus nombres eran José Luis Escudero Pérez, de 29 años, y Natalia Baena Peláez, de 20, residente en La Unión y madre de una niña.  Las autoridades indicaron inicialmente que ellos eran amigos.(Lea también: Dramático bajón en pasajeros tiene en jaque a ‘transmilenios’)En el municipio hay preocupación porque, después de unos primeros meses del año sin violencia, durante la cuarentena se reportan cuatro atentados.El 15 de marzo, en la vereda El Pedregal, sector Puente Amarillo, de La Unión, pistoleros asesinaron a Bibiano de Jesús Úsuga Peláez.El 20 de mayo murió baleado Jorge Luis Osorio Tequia, de 31 años, y salió herido José Antonio Rojas Osorio, cuando iban en moto hacia la vía a La Victoria.El 5 de junio José Arley Úsuga Peláez, de 40 años, fue asesinado por sicarios en moto en la carrera 17 con calle 22 del barrio San Pedro. CALI", "link": "https://www.eltiempo.com/colombia/cali/una-mujer-embarazada-y-su-amigo-fueron-asesinados-en-la-union-valle-509294", "categoria": "colombia"}, {"titulo": "9 novedades anunciadas por Apple en su Conferencia de Desarrolladores", "contenido": " Apple anunció este lunes que las Mac -laptops y computadoras de escritorio- empezarán la transición para dejar los procesadores Intel y funcionar en el futuro con sus propios procesadores de diseño ARM. Es decir, las Mac trabajarán con el mismo tipo de chips que los iPhones y iPads (el diseño ARM permite consumir menos energía que otros chips). El director ejecutivo de Apple, Tim Cook, dio la noticia en la Conferencia Mundial de Desarrolladores (WWDC, por sus siglas en inglés), un evento anual de la empresa. Ahora, el desafío de Apple será llevar a cabo sin problemas el cambio de procesadores y convencer a los desarrolladores externos de que actualicen sus aplicaciones. \"Esperamos enviar nuestra primera Mac con el procesador Apple a fin de año\", dijo Cook, y agregó que probablemente pasarían dos años antes de que la línea completa de productos haya dado el salto. La firma dijo que la medida le permitiría ofrecer dispositivos con nuevas características y un mejor rendimiento, además de facilitar a los desarrolladores el \"escribir y optimizar el software para todo el ecosistema de Apple\". \"Las motivaciones de Apple para hacer esto incluyen reducir su dependencia de Intel, maximizar su inversión en procesadores, aumentar el rendimiento y darse más flexibilidad y agilidad cuando se trata de productos futuros\", dijo Geoff Blaber, de la consultora CCS Insight. \"Adoptar los procesadores ARM y hacer que haya más consistencia entre el hardware de iPhone, iPad y Mac es una necesidad estratégica, pero habrá obstáculos inevitables en el camino\", añadió. Apple dijo que ya había desarrollado versiones nativas de varias de sus propias aplicaciones, incluidas Final Cut Pro X y Logic Pro, para los nuevos procesadores. Las aplicaciones para iPhone y iPad también podrán ejecutarse en las computadoras. Apple dijo que Microsoft estaba trabajando en una versión optimizada de Office, y que Adobe estaba desarrollando una nueva versión de Photoshop. Otros desarrolladores deberían poder lanzar nuevas versiones de sus aplicaciones \"en cuestión de días\", dijo el jefe de software de la compañía, Craig Federighi. Agregó que las aplicaciones antiguas se traducirían automáticamente al momento de la instalación, aunque no funcionarían tan bien. Los chips ARM se basan en los diseños de ARM, una compañía con sede en Reino Unido. Los clientes de esta empresa adaptan estos diseños o le agregan capacidades según sus propias necesidades. Samsung, Qualcomm y Huawei se encuentran entre las muchas otras compañías que lo hacen. Algunas personas que piensan comprar una Mac podrían posponer la adquisición hasta que salgan a la venta los dispositivos con los nuevos procesadores. Esto podría afectar las ventas tanto en Apple como en los estudios que fabrican softwares para la plataforma. Apple es el cuarto mayor proveedor de computadoras, según la firma de investigación de mercado Gartner, detrás de Lenovo, HP y Dell. La compañía dice que tiene más de 100 millones de usuarios activos de Mac. En junio de 2005, cuando anunció por primera vez el cambio a los chips Intel, la cifra era de unos 12,5 millones. \"Apple representa aproximadamente el 4,5% del mercado de computadoras portátiles y el 2,6% del mercado de computadoras de escritorio, por lo que el impacto financiero para Intel no será significativo\", comentó Jon Erensen, de Gartner. El procesador es el cerebro de la computadora y cambiarlo no es poca cosa, por lo que Apple no lo ha decidido a la ligera. La gran pregunta es: ¿de qué servirá esto para las Mac? La visión prevalente en Silicon Valley es que el procesador de Apple creará Macs más potentes. Construirlo internamente podría crear procesadores más baratos, por lo que, en teoría, se podrían tener Macs más baratas (eso si Apple quisiera transferir los ahorros al consumidor). Pero también hay riesgos. El primero es que Apple tiene Macs con procesadores Intel aún por salir al mercado. ¿La gente simplemente esperará a que se lance el nuevo procesador de Apple antes de comprar una nueva computadora? Y, considerando lo bien que se venden los productos Mac, habrá nerviosismo por cambiar una fórmula que ha funcionado muy bien para Apple durante los últimos 15 años. Para marcar la importancia del cambio de procesadores, el sistema operativo de las Mac, MacOS, pasará a la versión 11, llamada Big Sur. Desde 2001, solo se había movido de la 10.0 a la 10.15. Apple dice que Big Sur marca su mayor rediseño hasta la fecha. Otros anuncios en la WWDC incluyeron la capacidad de usar un iPhone como sustituto de la llave de un automóvil al transmitir una señal NFC (comunicación de campo cercano) para desbloquear puertas y arrancar el motor. Inicialmente, esta función servirá solo para algunos BMW nuevos, pero Apple dijo que tenía la intención de extenderla a otros modelos de autos más adelante. Uno de los mayores cambios en el sistema operativo iOS14 del iPhone se aplicará a la pantalla de inicio. Las aplicaciones ahora se podrán organizar automáticamente en carpetas que contienen: Además, la empresa está actualizando sus \"widgets\" (bloques que muestran una pequeña ventana de aplicaciones), para que puedan colocarse entre los iconos de otros programas. Android ya tiene algo similar. Otra nueva característica similar a Android es la introducción de App Clips, que permite abrir aplicaciones sin necesidad de bajarlas o instalarlas completamente en el celular. Es decir, se descarga solo una parte de un programa. Estas partes deben tener menos de 10 megabytes de tamaño y podrán activarse mediante una transmisión NFC (comunicación de campo cercano) o escaneando un código QR. Los usos sugeridos incluyen la capacidad de ordenar una bebida en una cafetería o pagar un espacio de estacionamiento. Apple también está lanzando una nueva aplicación llamada Translate que realiza traducciones de idiomas sin conexión a internet, ofreciendo una alternativa a Google Translate. Para empezar, admitirá 11 idiomas. La próxima versión de WatchOS agrega la función de monitoreo del sueño al reloj inteligente de la empresa, que se basará en los movimientos del usuario en la cama. También agrega la capacidad de identificar cuándo el dueño se lava las manos, para confirmar si lo hace durante el tiempo suficiente, para ayudar a prevenir el covid-19. Además, el dispositivo portátil permitirá que se compartan e instalen fondos de terceros. La aplicación Actividad, que ahora se llama Fitness, rastreará las calorías utilizadas al seguir varios estilos de baile. Los auriculares AirPod Pro de Apple pasarán automáticamente de estar conectados a un dispositivo Apple a otro de un mismo usuario, a medida que el propietario se traslade de uno a otro. El decodificador Apple TV de la firma pronto permitirá que los timbres de video compatibles de las casas transmitan en vivo imágenes de los visitantes a las pantallas de televisión, mientras que el iOS 14 hará posible el uso del reconocimiento facial para identificarlos. Esto solo funcionará con los miembros de la familia y amigos del propietario, que deberán ser etiquetados previamente. Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=KmgRXXNvokE https://www.youtube.com/watch?v=QkzsUZOK6-0 https://www.youtube.com/watch?v=82qlWHpSRaw", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/apple-big-sur-9-novedades-anunciadas-en-la-conferencia-anual-para-desarrolladores-509882", "categoria": "tecnosfera"}, {"titulo": "Así promocionaban la Comunidad Solidaria, nueva 'pirámide' intervenida", "contenido": " Una nueva 'pirámide' y seis de sus promotores acaban de ser intervenidos por la Superintendencia Financiera, bajo el delito de captación ilegal de recursos del público. Se trata de la captadora que operaba bajo el nombre de Comunidad Solidaria, y contra las personas Ángel Enrique Barragán Vargas, Celedonio Espinoza Navarrete, Esneider Pachón Santos, Liliana Márquez Ortiz, Branndon Yair Tello Hernández y José Alberto Amézquita Millán. Tras constatar la veracidad de una veintena de denuncias hechas ante la Superfinanciera, que daban cuenta de captaciones de recursos por 2,5 millones de pesos en municipios como Cachipay, La Mesa y Madrid, con la promesa de devolver 20 millones en solo 21 días y el compromiso de vincular a dos personas más, el ente de vigilancia y control determinó que se trataba de un esquema piramidal, lo cual no es permitido en el país. \"Esta secuencia ha requerido de la vinculación de por lo menos 120 personas partícipes en la estructura, en una progresión indefinida que debe mantenerse para que todas las que iniciaron en la posición 'nuevo participante' alcancen la posición 'beneficiario' y obtengan los 'regalos' que esperan\", advierte la Superfinanciera.(También puede leer: Largas 'filas virtuales' enfrentan consumidores en primer día sin IVA)Y agrega que en el momento en que se detiene la participación de nuevas personas, o no se entrega la suma de dinero acordada, el sistema colapsa, puesto que, al no tener la vinculación de más participantes, no se genera el ingreso de los recursos que constituyen la única fuente de dinero que se entrega a las personas que alcancen el nivel de 'beneficiario'.El mecanismo utilizado por los promotores de esta 'pirámide' era el voz a voz, para lo cual se creó un grupo en WhatsApp, 'Comunidad Solidaria', a través del cual se acordaban los sitios de reunión y se daban instrucciones de última hora bajo el pretexto de proveer seguridad a los 'inversionistas', señalan los testimonios de las personas estafadas.  Los invitados llegaban al sitio de reunión donde les explicaban cómo funcionaba el mecanismo, entregaban el dinero (2,5 millones de pesos) y se comprometían a llevar a otras dos personas, según reza la resolución 0543 del 12 de junio, expedida por la Superfinanciera.Los denunciantes advirtieron que a cada reunión asistían más de 100 personas, las cuales se realizaban en restaurantes, cafeterías y otros comercios en distintos municipios del país.\"Los captadores recurren a nombres sugestivos como Comunidad Solidaria, entre muchos otros, y se promocionan en páginas web o grupos de conversación a través de aplicaciones móviles o redes sociales. Estas últimas vienen siendo utilizadas por los captadores ilegales porque les facilita el anonimato para reclutar y aumentar el número de aportantes\", señala el ente de vigilancia y control.En su resolución, la Superfinanciera les ordena a sus promotores suspender la captación ilegal de recursos y a devolver en su totalidad los dineros conseguidos por esa vía ilícita.(En otras noticias: Gobierno evalúa medidas drásticas para que haya disciplina social)La entidad también compulsó copias de esta medida a las demás autoridades, entre estas la Fiscalía General de la Nación, para que se inicien los procesos judiciales y administrativos que consideren necesarios por los hechos denunciados. Se desata guerra diplomática y legal por Álex SaabAlarma por dramático video en el cual abren ataúd de muerto por covid'Guerra entre 'Márquez' y 'Gentil Duarte' deja al menos 20 muertos' ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/piramide-comunidad-solidaria-fue-intervenida-por-superfinanciera-508914", "categoria": "economia"}, {"titulo": "El Atlántico toma medidas para combatir el Covid", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/el-atlantico-toma-medidas-para-combatir-el-covid-507496", "categoria": "mas contenido"}, {"titulo": "Besos icónicos entre parejas del mismo sexo en la TV colombiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-besos-de-parejas-del-mismo-sexo-en-la-television-colombiana-508928", "categoria": "cultura"}, {"titulo": "Con memes 'les pasan factura' a los irresponsables del día sin IVA", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/memes-las-imagenes-que-ha-dejado-el-dia-sin-iva-en-colombia-508806", "categoria": "cultura"}, {"titulo": "Jugadores extranjeros que dejaron huella en la historia de Millonarios", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-los-jugadores-extranjeros-que-dejaron-huella-en-millonarios-508110", "categoria": "cultura"}, {"titulo": "Diez fotos alarmantes que muestran cómo el mundo se queda sin agua", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-mundial-de-lucha-contra-la-desertificacion-y-la-sequia-507462", "categoria": "vida"}, {"titulo": "Así se verían estos famosos si cambiaran de sexo", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/apps/faceapp-imagenes-de-famosos-con-nuevo-filtro-de-la-aplicacion-507480", "categoria": "tecnosfera"}, {"titulo": "Así se ven las 'Niñas mal' de MTV a 10 años de su estreno", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ninas-mal-de-mtv-actores-y-actrices-a-10-anos-de-su-estreno-504532", "categoria": "cultura"}, {"titulo": "Así están hoy Gabriela Spanic y el elenco de 'La usurpadora'", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/la-usurpadora-el-elenco-de-la-novela-20-anos-despues-508964", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "El centenario de Hernando Durán", "contenido": " Muchos y merecidos han sido los recordatorios del centenario de Alejandro Obregón y Álvaro Castaño, forjadores de cultura. Hernando Durán Dussán, nacido el 17 de junio del mismo año que ellos, fue central en el acontecer político de un país convulsionado por la violencia que marcó el siglo XX. Su recia personalidad y sus convicciones liberales en el ambiente de los conflictos partidistas de los años cincuenta hicieron de él un personaje tan importante como controversial en la gestión pública y en los procesos que se desarrollaron en su propio partido. Su oposición a los gobiernos conservadores lo llevó a comprometerse con una resistencia a la dictadura como la de los Llanos Orientales, en donde emprendió la lucha armada con jefes tan aguerridos como Cheíto Velásquez y Guadalupe Salcedo. Esto le costó un largo exilio.A su regreso al país se desempeñó como ministro de Hacienda en el gobierno de Valencia, de Minas con Alberto Lleras y de Educación con López Michelsen. Sobre su desempeño en esta cartera, el expresidente, en un artículo publicado en ‘Semana’ en 1998, dijo: “Su labor al frente del Ministerio de Educación fue extraordinaria, cuantitativa y cualitativamente, porque al colocar la doble jornada en los establecimientos, duplicó el número de educandos en guarismos que vale la pena destacar y el número de profesores de primaria y secundaria a cargo de la Nación aumentó en 43.528 plazas, lo cual le permitió al senador Pardo Parra criticar mi administración por el crecimiento burocrático, omitiendo el hecho de que se trataba de plazas para profesores”.Al revisar las series históricas sobre cobertura, hay dos hechos destacados: el primero es que desde el comienzo de la República estuvimos a la zaga de casi todos los países del continente en la oferta de educación pública y el segundo, que el proceso que inició la dinámica de expansión se dio durante el gobierno de López. Ha sido muy polémica la doble jornada, pero ningún gobierno posterior ha logrado suprimirla del todo para conseguir una verdadera jornada completa, dada la limitación de recursos destinados a inversión en infraestructura.También se reestructuró el ministerio, dando origen a la ‘Dirección general de capacitación, currículo y medios’, que bajo la orientación de Carlo Federici y Carlos Vasco, entre otros, asumió la reforma curricular más ambiciosa hecha en mucho tiempo. Estos esfuerzos no estuvieron exentos de críticas y conflictos con el magisterio, que por aquella época daba una dura lucha para conseguir la expedición de una ley que regulara la profesión y los salarios miserables que regían.En 1978 yo trabajaba en Planeación Nacional, cuando lo conocí siendo alcalde, y debo decir que no me hacía sentir cómodo su exasperante exigencia de precisión en la información que me habían encomendado presentar a su consideración. Al tiempo que cursaba mi posgrado en Economía era maestro, y eso me marcaba cierta distancia con él. Un día me citó a su despacho y me ofreció la dirección de Bienestar Social, cargo para el cual no me sentía preparado, en especial por mi resistencia sistemática hacia la política tradicional. Pero en un rato me convenció con argumentos que no podía refutar. Un año y medio después, de la misma forma taxativa, me nombró rector de la Universidad Distrital, con la misión urgente de reabrirla después de casi dos años de cierre.Sería interminable relatar sucesos y anécdotas de los casi cuatro años que trabajé con él. Pero en el contacto cotidiano entendí mejor la democracia, el respeto por los contradictores, la honestidad que exige la función pública y, sobre todo, la lealtad que los jefes deben a sus subalternos si quieren ser respetados antes que adulados. Cuando uno encuentra personas así, que ayudan a recorrer caminos sin exigir nada a cambio, hay un enorme deber de gratitud.FRANCISCO CAJIAOfcajiao11@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/francisco-cajiao/el-centenario-de-hernando-duran-columna-de-francisco-cajiao-509892", "categoria": "opinion"}, {"titulo": "¿Cuáles gestos de paz?", "contenido": " No había cumplido 16 años cuando fue reclutada. Llevaba algunos meses sirviéndoles a los cobardes del Eln que la ponían a hacer oficios varios, hasta que un día la mandaron a instalar una mina antipersona en Murindó, Antioquia. Inexperta en estas lides –como en casi todas cuando uno es un niño con apenas 16–, el artefacto le estalló en las manos en el momento en que lo iba a sembrar, le voló los brazos y le arrebató un ojo. La jovencita se salvó de milagro, pero, como ya no les servía en sus filas, la abandonaron a su suerte y hoy se encuentra recuperándose en medio de las huellas imborrables de una guerra que nunca fue suya. Igual que esta menor, desde el 2002 hasta el 2020, las autoridades han documentado el reclutamiento de más de mil niños y niñas por el Eln. Ni siquiera en estos meses de pandemia esa guerrilla ha cesado esta práctica criminal. En su octavo informe presentado al Consejo Permanente de la OEA, esta organización advierte que en las zonas donde el Eln hace presencia “se observa que los espacios escolares son utilizados para inducir u obligar a los niños, niñas y adolescentes a que formen parte de su organización”. La Procuraduría, en una denuncia formal presentada el pasado 8 de junio ante la Fiscalía, también ha dado cuenta detallada de eventos que han ocurrido en distintos municipios del país en estos meses de confinamiento, y que involucran a menores. Tanto en Chocó como en Nariño, Córdoba y Norte de Santander, los grupos violentos, incluido el Eln, han reclutado niños “hasta por WhatsApp”, como quedó documentado en un pódcast del periodista Eduardo Briceño en ‘La Silla Vacía’.El ICBF asegura haber recibido 93 menores provenientes de esa guerrilla en este primer semestre de 2020, con testimonios espeluznantes de esos niños sobre los meses o años en que tuvieron que servir a los propósitos de este grupo al margen de la ley.El Eln no ha cambiado ni un ápice. Sigue en lo suyo: sembrando terror y fingiendo tener beligerancia política, cuando lo único que les importa a líderes como alias Pablito es el negocio del narcotráfico.Aunque algunos han señalado como un avance positivo la liberación de varios secuestrados en las últimas semanas, la verdad es que de humanitarias, esas entregas de personas a la Defensoría del Pueblo o al Comité de la Cruz Roja tienen más bien poco. Se trata de oficiales a los que no pueden extorsionar, y, en casos como el de los contratistas que dejaron en libertad el 12 de junio en Arauca, lo que hay detrás es otra historia: los elenos se habrían dado cuenta de que en esas petroleras había intereses de compañías rusas y, para no meterse en líos con ese gobierno, con el venezolano y el cubano, procedieron a sus liberaciones. Insisto: de humanitarios, estos gestos ¡no tienen nada! En cambio, de lo que no hablan ni los miembros de esa guerrilla ni sus soportes civiles es de casos como el del exalcalde de Alto Baudó Tulio Mosquera, a cambio de cuya libertad siguen pidiendo impúdicamente 3.000 millones de pesos.Mientras tanto, son dueños del Catatumbo, y aunque por un asunto meramente pragmático se replegaron al comienzo de la pandemia, cuando todas las voces les pidieron prorrogar su cese del fuego unilateral hicieron oídos sordos y lo levantaron sin más. Ahora, con sus células urbanas, querrán impulsar protestas en la calle y acabar estaciones de TransMilenio, que es lo que mejor saben hacer cuando no ponen bombas en centros comerciales y escuelas de cadetes. ¿Y todavía hay gente que habla de que el Eln está mostrando algunos gestos de paz?JOSÉ MANUEL ACEVEDO M.En Twitter: @JoseMAcevedo", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/cuales-gestos-de-paz-columna-de-jose-manuel-acevedo-509850", "categoria": "opinion"}, {"titulo": "R. I. P., cerco diplomático", "contenido": " Con unas declaraciones lacónicas pero elocuentes, Trump hizo ayer evidente la separación de la Casa Blanca de la estrategia colombiana frente al régimen de Maduro en Venezuela. Una vez más, es claro que cuanto más trata de acercarse la administración Duque al Gobierno estadounidense, menos interés tiene este último en las muestras de lealtad colombianas. Mientras el presidente colombiano (al parecer por iniciativa del embajador en Washington) se mostraba afanado por apoyar la impopular y muy polémica candidatura propuesta por Trump a la dirección del Banco Interamericano de Desarrollo, Trump, por su lado y menos de una semana después, dejó claro que nunca estuvo convencido del hoy ya caído en desgracia ‘cerco diplomático’.En entrevista con el portal Axios, Trump confiesa que nunca pensó que el reconocimiento diplomático de Guaidó fuese una decisión realmente significativa. De hecho, según el mismo portal, en el libro de John Bolton este último narra cómo a Trump le pareció que Guaidó era una figura débil y sin mucha capacidad de producir cambio, mientras que a Maduro siempre lo consideró un tipo “fuerte”. La simpatía del mandatario estadounidense por los autócratas ha demostrado no operar siguiendo la lógica de los sesgos ideológicos.Trump nunca creyó en la estrategia de mano dura propuesta por Bolton. De hecho, desde hace rato su gobierno está construyendo una estrategia de presión sobre el oficialismo venezolano para que se siente a hablar con la oposición, y otra vez, en la misma entrevista, Trump contempla reunirse personalmente con Maduro. Claro, eso sí, aclara horas después en su cuenta de Twitter que no hay que confundir negociación con debilidad y que solo se sentaría a hablar con Maduro para negociar su salida.Pero la lógica política con vista a las elecciones de noviembre permanece intacta: con el fracaso del cerco diplomático y de la salida ‘de facto’ propuesta por Bolton y los republicanos más radicales, ahora la apuesta es por una aproximación diplomática más cercana a los intereses de los republicanos moderados, que no quieren ver a su país envuelto en una intervención militar ni suave ni dura, ni directa ni indirecta. Con esta estrategia, Trump puede perder Florida en las elecciones presidenciales, pero es posible que ello le signifique ganar en estados indecisos más aislacionistas.Dicha reunión, sin embargo, sería el golpe de gracia para la diplomacia del gobierno Duque. Washington ha ido dejando paulatinamente sola a Colombia en su estrategia frente a Venezuela, y lo mismo ha hecho el resto de la región. Las mil y un formas de galantería y flirteo de nuestro país hacia Trump siguen sin encontrar formas de reciprocidad cantantes y sonantes.Trump se resguardó primero bajo la sombra del árbol de Duque, que prometía una salida rápida y eficiente de la crisis en Venezuela. Esa estrategia encontró aliados en miembros del Gobierno estadounidense hoy caídos en desgracia, y ello, sumado al fracaso de la propuesta y a las necesidades electorales apremiantes, terminó empujándolo hacia la única otra alternativa disponible: la negociación.La respuesta colombiana frente a este cambio ha sido decadente. En vez de aprovechar el distanciamiento de Washington para ganar autonomía y algo de independencia en nuestra gestión internacional, estamos dedicados a autorreducirnos a la mínima expresión, a ofrecer más obediencia de la que nos piden, y todo con tal de tratar de recuperar la atención y simpatía del Gobierno estadounidense. Somos como el enamorado desesperado ante la indiferencia de su siempre esquiva amada: renunciamos no solo a pasar la página y mirar en otra dirección, sino que también botamos por la ventana lo poco que aún nos queda de dignidad internacional a cambio de muy poco, casi nada.SANDRA BORDA GUZMÁN", "link": "https://www.eltiempo.com/opinion/columnistas/sandra-borda-guzman/r-i-p-cerco-diplomatico-columna-de-sandra-borda-509888", "categoria": "opinion"}, {"titulo": "Retrato hablado", "contenido": " Este martes sale a la venta un libro escrito por John Bolton, exasesor de Seguridad Nacional de Donald Trump. Un libro que tiene tan desquiciado a su expatrón que ha intentado inútilmente impedir su publicación. Ya un juez federal rechazó los alegatos de Trump, y además los principales medios de comunicación del país han recibido un ejemplar del libro y han difundido su contenido. Hoy, toda persona medianamente alfabetizada sabe del caos que reina en la Casa Blanca y de los arrebatos irracionales del primer mandatario. Lo paradójico, en todo caso, es que en las casi 500 páginas del libro hay poco que no supiéramos ya sobre el carácter moral de Trump, sobre su atrabancada manera de conducirse, su narcisismo, su admiración por los dictadores, su desprecio por los dirigentes de países demócratas tradicionalmente aliados de EE. UU., su suprema ignorancia (creía que Finlandia era parte de Rusia y Venezuela, de Estados Unidos), su falta de respeto a los medios de comunicación independientes y su manera vulgar y soez de tratar a quienes no concuerdan con él, es decir, su falta de preparación para ser presidente.De lo escrito en este libro, nadie podría alegar que se trata de una conspiración fraguada en el Partido Demócrata. Las credenciales republicanas de Bolton son insuperables: fue subprocurador de Justicia de Ronald Reagan, subsecretario de Estado de George H. W. Bush, embajador de Estados Unidos ante las Naciones Unidas bajo George W. Bush y asesor de Seguridad Nacional de Trump.Desde mi punto de vista, lo interesante del libro es que complementa con citas textuales de gente dentro de la Casa Blanca el retrato hablado de Trump esbozado anteriormente en libros como ‘Fear’, de Bob Woodward; ‘Fire and Fury’, de Michael Wolff; ‘A Warning’, de autor anónimo; o ‘A Higher Loyalty: Truth, Lies and Leadership’, de James Comey.Bolton revela el predicamento de Katie Walsh, exsubjefa de gabinete en la Casa Blanca y actualmente prominente figura dentro de la dirección del Partido Republicano. Según Walsh, Trump “no procesa la información de modo discernible. No lee. Hay gente que piensa que es semianalfabeta. Tratar con él es como intentar entender lo que quiere un niño. Sorprendentemente, esta es una opinión compartida por el exconsejero Steve Bannon, “Es como un niño de 11 años... y ya me cansé de ser la niñera de un anciano de 71 años”.Para James Comey, exdirector del FBI, “Trump no tiene la estatura moral para ser presidente por su falta de ética y su desapego de la verdad. Es como un capo de la mafia”. Algo semejante piensan algunos de los altos ejecutivos de negocios que inicialmente aceptaron trabajar para él, como Gary Cohn. “Más que una persona, Trump es un amasijo de comportamientos terribles, un tonto de mierda rodeado de payasos”, dijo. Para Rex Tillerson, quien fue su secretario de Estado, “Trump es un jodido imbécil”, y para H. R. McMaster, exasesor de Seguridad Nacional, “es un mamerto que tiene la inteligencia de un niño idiota en kindergarten”.‘Idiota’ es un calificativo que se repite hasta la náusea en la literatura sobre Trump. Así lo juzgan el general John Kelly, exjefe de gabinete; Sam Nunberg, su exasesor de Relaciones Públicas; Steve Mnuchin, secretario del Tesoro; Reince Priebus, su exjefe de gabinete.Para Michael Cohen, el abogado que conoció desde dentro su manera de negociar, “Trump es un racista, estafador y tramposo”, y para Mary Trump, su sobrina, el tío es el hombre más peligroso del mundo.De todo lo dicho sobre Trump, me quedo con el testimonio del exsecretario de Defensa James Mattis: “En toda mi vida nunca había visto un presidente que no procura unir al pueblo americano, y ahora estamos sufriendo las consecuencias de tres años sin contar con un líder maduro”.SERGIO MUÑOZ BATA", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/retrato-hablado-columna-de-sergio-munoz-bata-509878", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/el-fantasma-de-la-renuncia-caricatura-de-matador-509902", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/lanzamiento-lo-deja-mal-parado-caricatura-de-mil-509906", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/hambre-de-reeleccion-caricatura-de-matador-509904", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Justin Bieber negó acusaciones de agresión sexual en su contra", "contenido": " El cantante canadiense Justin Bieber negó, a través de Twitter, una acusación de agresión sexual hecha por una mujer que lo denunció de forma anónima en una serie de trinos. En los mensajes, que fueron eliminados de la red social, la fanática, identificada como 'Danielle', aseguraba que el supuesto abuso ocurrió el 9 de marzo de 2014 en Austin, Texas, Estados Unidos. (Lea también: ‘Sufrí abuso emocional’: Selena Gómez sobre relación con Justin Bieber). Según la denuncia, la joven, que para ese entonces tenía 21 años, conoció a Bieber en una fiesta organizada por su representante y amigo, Scooter Braun, tras el festival South by Southwet (SXSW). “Estábamos disfrutando de la noche cuando un hombre se acercó a mí y a mis amigos y nos preguntó si queríamos conocer a Justin. Por supuesto que dijimos que sí”. Según su versión, el cantante la invitó al hotel Four Seasons, en el que fue “agredida sexualmente” por él. El artista, de 26 años, decidió pronunciarse en un hilo de mensajes publicados en su cuenta de Twitter, en la que aseguró que la historia de la joven era falsa.“Quiero ser claro. Esta historia no es cierta. De hecho, por lo pronto mostraré que nunca estuve en dicho lugar”, afirmó el cantante. “Normalmente no abordo los rumores que se crean sobre mi persona, pero después de hablar con mi esposa y mi equipo decidí hablar. Los rumores son rumores, pero el abuso sexual es algo que me tomo muy en serio. Quise salir a hablar de inmediato, pero, por respeto a todas las víctimas que sufren este acoso a diario, quería asegurarme de reunir todas las pruebas antes de hacer cualquier declaración”, comenzó Bieber.(Le puede interesar: El oscuro pasado de Justin Bieber: fue adicto hasta al jarabe para tos). Aseguró que él y su novia de ese año, Selena Gómez, estuvieron juntos del 9 al 10 de marzo antes y después del festival, en el que él ofreció un concierto sorpresa. “Como ella cuenta ('Danielle'), yo estaba en el evento en Austin y por sorpresa subí al escenario y canté algunas canciones. Lo que esta persona no sabe es que estuve acompañado por mi entonces novia, Selena Gómez”, relató. En la serie de mensajes, la estrella pop incluyó enlaces a noticias y fotografías de esa fecha, además de recibos y correos electrónicos que corroborarían su relato. En primer lugar, negó haberse alojado en el hotel Four Seasons, mostrando correos electrónicos y recibos de un Airbnb, alquilado el 9 de marzo y en el que se habría alojado con Gómez y unos amigos, y de una noche paga en el hotel Westin, en el que se habría hospedado el 10 de marzo.(Lea también: Selena Gómez confesó tener una enfermedad mental). “El 10 de marzo, Selena se fue a trabajar y me quedé en el Westin. Los recibos muestran claramente que estaba con mis amigos Nick y John antes de que me fuera de la ciudad. No en el Four Seasons”, señaló. El recibo de Westin está bajo el nombre de 'Mike Lowery', un alias que Justin dijo que solía emplear para esconder su identidad. Según Bieber, la razón por la que se alojaron en un AirBnb fue por problemas con su reserva en el hotel La Quinta, en el que pensaba quedarse. “También hemos confirmado con el gerente del hotel Four Seasons que no estuve en su propiedad el 9 de marzo de 2014 e invito a los periodistas a investigar y preguntar a quienes consideren al respecto”, añadió. En su última publicación, el cantante dijo que sus tuits no estaban destinados a socavar las denuncias de abuso sexual, sino a limpiar su nombre. “Cada reclamo de abuso sexual debe tomarse muy en serio y es por eso que se necesitaba mi respuesta. Sin embargo, esta historia es falsa y es por eso que trabajaré con Twitter y las autoridades para emprender acciones legales”, escribió. El cantante ha recibido apoyo de miles de sus fanáticos, quienes aseguran que Bieber es inocente, sin embargo, algunas personas sostienen que la versión de ‘Danielle’ es real y que el caso debería ser evaluado por la justicia. (Le puede interesar: Primeras imágenes de video de Bieber y J Balvin por calles de Miami).Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/cultura/gente/justin-bieber-niega-acusaciones-de-agresion-sexual-en-su-contra-510066", "categoria": "cultura"}, {"titulo": "Santiago Rivas vuelve a la TV a poner sus ‘Puntos capitales’", "contenido": " Santiago Rivas tiene en su casa cuatro Indias Catalina. Muy merecidamente se las ganó en la categoría de mejor presentador de entretenimiento por 'Los puros criollos', programa creado por Néstor Oliveros en el que nos contó cómo somos los colombianos a través de nuestros íconos populares. Cuando este espacio no fue renovado, se fue y creó 'Presunto pódcast', con el que obtuvo un Simón Bolívar.Con el primero, se acostumbró a las cámaras. El segundo le dio “algo de preparación, porque debía tener información. Cuando uno tiene una opinión sobre todo, más vale que se lea las noticias, si no quiere decir tantas bobadas”. Y con esta experiencia llega como director y presentador de 'Puntos capitales', el programa de Capital (antes Canal Capital), que se estrena este 23 de junio a las 7 p. m. e irá de lunes a viernes. 'Puntos capitales' elegirá cada día las tres noticias más importantes del noticiero del canal a mediodía y hará un análisis profundo de ellas. (Lea también: Los ‘Sueños de oro’ del Pacífico colombiano)“Ese aporte es el centro mismo de nuestra idea en 'Puntos capitales'. Sentimos que demasiada información es la forma más común de desinformación ahora, y eso produce miedo, naturalmente. No pretendemos darle a la gente la verdad de las cosas, porque eso casi nunca existe, pero sí herramientas para construir un criterio. Si las preguntas que permiten descomponer las noticias son lo único que queda, habremos hecho una mejor labor que solo atiborrando a la gente de información”.Su intención es que “la gente se vaya acostumbrando a ver su realidad y lo noticioso de manera crítica. Es decir, que aprenda a dudar y se vaya haciendo un mapa de cómo funcionan las cosas en la ciudad, el país, el mundo, a partir de comprender las noticias en su contexto y pensando en las implicaciones que tiene”. De paso, trabaja en lo que llama la construcción de “una nueva cara. No es que no exista esta nueva faceta mía, solo que estoy acostumbrado a mostrar otra. Uno siempre va a construir personajes distintos cuando sale en televisión, no importa qué tan auténtico u honesto se pueda ser”, dice. Por supuesto, “el estilo de presentación va a cambiar, cuando me veo en las pruebas me siento raro hablando con mayor seriedad, y pues, la idea no es ser acartonado, para nada. Sé que con el tiempo esta faceta se volverá menos seria y más coloquial, como estoy acostumbrado y como sé que lo está el público que vio 'Los puros criollos'. Sé que requiere tiempo para acoplarme al formato”.(Le puede interesar: Alejandra, la hija incómoda y desterrada)Lo bueno es que durante un tiempo de su vida, Rivas se desempeñó como profesor de colegio y “esta es la faceta más útil de todas. Descomponer un problema por sus partes, hacerlo digerible, resistir la tentación de ser grandilocuente, pero aprovechar lo que haya para hacerse entender, dar herramientas antes de masticar las cosas, todas esas ideas que estamos buscando poner a circular en el programa y la forma en que lo armamos, son principios que, en mi opinión, los profesores deberían aplicar” y que a él le van a servir en este espacio diario que va en directo.Y aunque su carrera de artista plástico pareciera no cuadrar en la presentación de un programa de información pura y dura, Rivas dice que de alguna manera hay puentes. “Lo primero es que en Artes Plásticas, al menos en la Nacional, se cultiva la idea de mirar siempre desde todos los lados y esa es una buena herramienta para construirse un criterio. Siempre se está viendo desde lo crítico. Lo otro es que en artes es importante construirse como un individuo libre. Si uno aprende a desdeñar las formas del poder, es más fácil cuestionar sus acciones y abusos”.Rivas, además, se acaba de estrenar como papá de Violeta, “que me trajo una forma de felicidad y otro tipo de amor que no habría conocido de otro modo. En lo laboral, estoy en el camino de definir qué sí y qué no quiero dejar atrás de la vida que tenía.(Lea además: Estefanía Godoy: volver a actuar desde la casa) Puntos capitales. Desde este 23 de junio y de lunes a viernes, a las 7 p. m. por Capital (antiguo Canal Capital).CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/santiago-rivas-estrena-su-nuevo-programa-puntos-capitales-509532", "categoria": "cultura"}, {"titulo": "Disney prepara película animada que sucede en Colombia", "contenido": " El actor y productor Lin-Manuel Miranda y Disney preparan un musical animado que sucede en Colombia, según anunció el responsable de la obra de teatro \"Hamilton\", una de las más exitosas de la historia.\"Estoy escribiendo el guion de un nuevo musical animado con Disney Animation\", dijo Miranda en declaraciones al programa matinal \"Good Morning America\", del canal estadounidense ABC.(Le puede interesar: 'Amores perros': 20 años de abrir fronteras al cine latinoamericano) \"Estoy colaborando con la gente de 'Zootopia' y con Jared Bush, que escribió 'Moana' conmigo. Sucede en Colombia, en Latinoamérica\", aseveró Miranda. \"Eso es todo lo que puedo decir antes de que Bob Iger se presente en mi casa\", bromeó el artista en referencia al presidente ejecutivo de Disney. La cinta, a la que aún no se le ha dado título, será dirigida por Bush y Byron Howard, mientras que Charise Castro Smith también estará implicada en la dirección. (Lea también: ¿Por qué Harry Sasson tuvo que cerrar su restaurante Balzac?)El anuncio se produce después de conocerse en los meses anteriores que Miranda estaba negociando con Disney la producción de un musical animado que tendría como protagonista una princesa o heroína latina, después de que el neoyorquino de origen puertorriqueño haya trabajado ya con la compañía de Mickey Mouse en \"Moana\" y \"Mary Poppins\". Además, las declaraciones de Miranda llegan a pocos días de que se presente en la plataforma digital Disney + la película \"Hamilton\", que ofrece \"asientos en primera fila a todo el mundo\" de esta afamada producción teatral. El filme del musical, que se sumerge en la Guerra de Independencia de los estadounidenses contra los británicos, se estrenará el próximo 3 de julio, más de un año antes de lo previsto. La película, dirigida por Tommy Kail, cuenta con el elenco original de la producción teatral y fue grabada durante tres de las actuaciones teatrales de \"Hamilton\" en julio de 2016 en el teatro Richard Rodgers, en la que Miranda interpreta el celebrado papel de Alexander Hamilton.", "link": "https://www.eltiempo.com/cultura/cine-y-tv/disney-prepara-pelicula-animada-que-sucede-en-colombia-509944", "categoria": "cultura"}, {"titulo": "¿Por qué Harry Sasson tuvo que cerrar su restaurante Balzac?", "contenido": " Este fin de semana, Harry Sasson se encargó de anunciar la despedida de Balzac, uno de los restaurantes que se llevó 20 años de su vida, le dio trabajo a muchas personas y dejó recuerdos agradables en miles de comensales. Se trataba de uno de los restaurantes esquineros de la Zona T, justo al frente de la entrada de parqueadero del Centro Comercial Andino cuya oferta de cocina francesa tenía ya sus clientes fieles. Balzac era un restaurante abierto en alianza con el empresario de restaurantes Leo Katz. Sasson, en su columna de 'El Espectador', despidió con tristeza a este establecimiento cuyo nombre evocaba al gran escritor francés. En entrevista con EL TIEMPO, el reconocido cocinero cuenta por qué Balzac no sobrevivió a la emergencia por la pandemia de covid-19, cerró, ya el local está entregado.(Le puede interesar: Las críticas de Rausch: 'Aunque vendamos domicilios, estamos cerrados') “Y cerrarán más restaurantes -indica Sasson-. Porque no veo luz al final del túnel en el tema de los alquileres. No nos han dado la mano. El gobierno sacó un decreto difícil. Se entiende que los propietarios de locales necesitan sus entradas, pero llevamos más de 15 años pagándoles arriendos y sus incrementos. En este momento donde tenemos negocios con porcentajes de venta, como el caso de los hoteles donde estamos en Cartagena, y cuando la venta es cero, el alquiler es cero, estamos aguantando y todos estamos perdiendo. Pero, cuando Bogotá se convirtió en algún momento en una ciudad con alquileres tan altos como el de las capitales del mundo, pagar 100 millones de pesos por un local cerrado se vuelve insostenible”. Balzac llevaba 20 años en su ubicación. Todos los años había unos incrementos y la coyuntura del covid 19 nos remató. Antes, tuvimos la calle cerrada casi dos años. El acceso se hizo muy difícil. Entonces, era muy difícil mantener algo que venía cojeando, por lo que pasó en la Zona T y la zona Rosa: La Alcaldía cerró las calles para remodelar, no había accesos, ni siquiera para uno llegar a trabajar. Y todavía está cerrado. El presidente Duque un día expresó que los restaurantes se reinventaron haciendo domicilios. Pero, sabemos que nadie vende en domicilios más del 10 por ciento de sus ventas. Pero los servicios públicos siguen llegando. Dicen que cobran por promedio, pero si el sitio está cerrado, ¿por qué nos siguen cobrando?(Además: Leonor Espinosa presenta sus domicilios Mi Casa En Tu Casa) Hay productos que no viajan bien. Las papas fritas de Balzac tenían un tiempo. Sobre todo con papas tan bajas de almidón como las colombianas, no aguantan mucho tiempo desde que sale la fritura para volverse “trapuda”, como dicen.Cuando hice el estudio en Harry y diseñé las cartas de domicilio, cogía la comida, la empacaba y la ponía en una moto, la ponía a pasear por 20 minutos y volver otra vez. Para mirar cómo viajaba. Para ver cómo cambiaba. Todo ha sido para nosotros una nueva experiencia. Odio la palabra reinvención, porque estamos tratando de sobrevivir. Ayer (domingo) hablaba con mi hermano, viendo como el Día del Padre se había transformado en una venta de domicilios. Decía: ¡No puede ser que nuestro negocio se haya convertido en una fábrica de alimentos para mantener a las familias que trabajan con nosotros!Tratamos de cuidar al máximo a nuestra gente, lo hacemos porque somos dueños de una propiedad que no paga arriendo y ni siquiera pagamos nuestros sueldos. Lo que hacemos es mantener a las personas. Pero, cuando tienes facturas de arriendo y siguen llegando y la gente no contesta el teléfono. Están jugando a dejar pasar el tiempo sin hacer los respectivos acuerdos y van a alargar para que vaya pasando otro mes y ya no deberemos dos, sino tres. Tengo colegas que están pasando por lo mismo. Primero por los costos de arriendo. Segundo, por una incertidumbre: es un local pequeño. Sin tener todavía una norma de protocolo de reapertura del gobierno, vemos lo que hay por fuera: restaurantes en otros países pueden abrir con un 30 por ciento de capacidad. Y ese espacio no funcionaría así, teniendo unos costos fijos tan altos como el arriendo y los servicios. Entonces, tocó tomar decisiones.Para mí, el ejemplo perfecto fueron Don Juan y María, en Cartagena. Al comienzo de la pandemia, esos muchachos lo primero que trataron de hacer fue solucionar la situación del alquiler. Porque los alquileres en Cartagena son absurdos. Vieron que o funcionaba y cerraron, con la esperanza de abrir cuando pase la crisis. Ellos lo hicieron así, con cabeza fría. Pero pasa que uno como cocinero, como creativo le mete mucho el tema de sentimiento y de corazón a esto. En estos momentos, las decisiones que se toman se tienen que tomar sin el corazón.(Le recomendamos leer: Convocatoria de Universidad del Rosario busca salvar a La Puerta Falsa) En la esquina de Balzac primero había otro restaurante, el Cafe Med. Luego hubo otro donde Leo Katz era socio y lo manejaba otra persona que tuvo quebrantos de salud y decidió vender. Entonces entramos Leo y yo a convertirlo en Balzac, en el año 2000. Toda mi formación fue la cocina francesa. Yo ya tenía Harry Sasson, de influencias asiáticas que traía de Vancouver. Pero en Balzac vino la oportunidad de volver no a mis raíces si no a la educación en cocina francesa que tuve a través de los Hilton, en el restaurante L’etoile, que estaba en el piso 33 del (antiguo) Hilton, en el que hice mis primeras prácticas de niño, con influencia de la cocina francesa. Balzac se basaba en una cocina francesa estilo bistró. Son platos que no pasan de moda. ¿Quién no se quiere comer un 'steak' pimienta con papas fritas? Para mi hijo Samuel, de 8 años, era uno de sus platos. Lo era para mí cuando tenía su edad y mi padre me lo enseñó a comer. Había unos huevos 'cocotte' y mejillones en un momento en el que nadie los hacía en Bogotá. Y estaba el paté de 'foie' que hacíamos con un buen pan francés con mantequilla. No sabe las llamadas y mensajes que he recibido. Ayer (domingo), el profesor (Jaime) Bernal Cuellar me llamó y me dijo: “Muchas decisiones importantes del país se tomaron ahí”. Hasta el expresidente Juan Manuel Santos me dijo que el día en que decidió lanzarse a la presidencia lo hizo en Balzac. Han llegado infinidad de mensajes. Hasta de alguien que allí le pidió matrimonio a su esposa y allí se enteró que venía su primer hijo. En Balzac teníamos una nómina de 28 personas. Los indemnizamos a todos con todas las normas legales. Estaba en un sitio privilegiado en frente del Centro Andino, donde los comercios de grandes marcas llevaron a los arriendos a unos números difíciles para un restaurante que no puede gastar más que un porcentaje de sus ventas en arriendo, normalmente hasta el 10 por ciento.Es un momento complicado en el mundo entero. Pero vuelvo y repito lo que he dicho en otras entrevistas, si no todos ponemos un granito de arena, no solamente la pandemia va a acabar con los lugares sino la crisis económica. Va a ser más difícil la recuperación de los negocios, del comercio y de la gente. (Lea también: La tradicional repostería Astor anuncia el cierre de dos locales)Me duele sobremanera mi gente. Había personas que llevaban más de 20 años con nosotros. En este momento sus familias van a tener una indemnización pero no es la misma garantía que da un empleo. Prefiero seguir trabajando que llevarme una indemnización a mi casa. Cuando pienso en eso digo: Ojalá pueda recuperar a la gente rápido, ponerlos a trabajar. Pero son muchos más los que han cerrado y la gente no se ha dado cuenta. El día en que volvamos a salir, verán que muchos no volverán. LILIANA MARTÍNEZ POLOREDACCIÓN DE CULTURALilang@eltiempo.comEn Twitter: @lilangmartin", "link": "https://www.eltiempo.com/cultura/gastronomia/entrevista-con-harry-sasson-cierre-del-restaurante-balzac-509750", "categoria": "cultura"}, {"titulo": "Hallazgos recientes revelan 'instantáneas' de hace millones de años", "contenido": " Científicos del mundo han reportado en el último mes el hallazgo y la interpretación de varios fósiles, que revelan secretos de una serpiente o lagarto que data de hace 66 millones de años en la Antártida, de una planta que pasó por la Tierra hace 400 millones de años y de un reptil, un felino de talla pequeña y de un perezoso terrestre gigante que vivieron hace más de 10.000 años en el Caribe mexicano.(Podría interesarle: La criónica: la forma de congelar los cuerpos para extender la vida) Los fósiles permiten entender “cómo fue la vida en el pasado y los procesos que ocurrieron en la Tierra”, explica Catalina Suárez, doctora en paleontología de la Universidad Nacional de La Plata. Y también, dice la experta, especular sobre el ambiente y las condiciones en las que vivió una especie. Tal fue el caso del misterioso fósil hallado en 2011 en la Antártida por investigadores de la Universidad de Chile y del Museo Nacional de Historia Natural.Durante casi una década, el fósil permaneció en un museo chileno a la espera de que alguien descubriera de qué se trataba. El enigma terminó con una investigación publicada en 'Nature' la semana pasada, que reveló que es en realidad un huevo de cáscara blanda, el más grande conocido hasta la fecha, posiblemente de un tipo de serpiente o lagarto que vivió hace más de 66 millones de años.(Lea también: Científicos hallan enormes estructuras cerca del centro de la Tierra)Según el análisis de investigadores de la Universidad de Texas, la Universidad de Chile y el Museo Nacional de Historia Natural, se trataría del mayor huevo de la era de los dinosaurios. Parece una gran pelota de baloncesto aplastada y mide 29 por 20 centímetros. “Esta es una de las pocas veces que se ha encontrado un huevo en un sedimento marino y además blando. Es curioso que se haya preservado ahí”, dijo Alexánder Vargas, académico de la Universidad de Chile y director del proyecto ‘Anillo registro fósil y evolución de vertebrados’.Análisis de partes del fósil revelaron “una estructura en capas similar a una membrana blanda y una capa externa dura mucho más delgada, lo que sugiere que tenía cubierta blanda”, detalla Lucas Legender.Quedan, sin embargo, preguntas por resolver, incluida qué animal puso un huevo tan grande. Solo se ha encontrado uno de mayor tamaño, pero no de cáscara blanda, de la extinta ave elefante de Madagascar. El equipo cree que el huevo proviene de un reptil acuático, posiblemente uno de un grupo conocido como mosasaurios, comunes en la región.“Gracias a este hallazgo sabemos que existen huevos de cáscara blanda de este tamaño. Con este dato podemos comprender un poco más sobre la forma de reproducción de grandes reptiles marinos de la era mesozoica”, añadió David Rubilar, paleontólogo del Museo Nacional de Historia Natural.(Además: ‘Macarena pódcast’: historia de Caño Cristales contada por una familia)Es así como los fósiles ayudan a entender la evolución de la vida. Una investigación publicada en mayo en 'Current Biology', que da cuenta del proceso de reproducción de las plantas con el descubrimiento de una nueva especie de hace 400 millones de años, es otra prueba de ello.Esta nueva especie vivió en el periodo devónico y perteneció a los barinofitos herbáceos, un grupo de plantas extintas. Su biología reproductiva captura la evolución de uno a dos tamaños de esporas. Según explica la publicación 'Stanford Earth', de la Universidad de Stanford, esta fue una transición esencial para el éxito de las semillas y las plantas con flores de hoy.“Si pensamos en diferentes sistemas sexuales que se encuentran en las flores, todo se basa en tener esporas pequeñas separadas, o polen, y esporas grandes, que están dentro de las semillas –dijo Andrew Leslie, investigador principal–. Con dos clases de tamaño discreto, es una forma más eficiente de empaquetar recursos porque las grandes esporas no pueden moverse tan fácilmente como las pequeñas, pero pueden alimentar mejor a la descendencia”.Las primeras plantas, de hace entre 475 millones y 400 millones de años, carecían de especialización reproductiva en el sentido de que producían los mismos tipos de esporas, que luego se convertirían en pequeñas plántulas que transferían células reproductivas. Al dividir los recursos reproductivos, las plantas asumieron un mayor control sobre la reproducción, dice el estudio.La nueva especie, junto con el grupo de plantas Chaleuria de la misma edad descrito anteriormente, representa la primera evidencia de biología reproductiva más avanzada en plantas terrestres. El siguiente ejemplo aparece en el registro fósil 20 millones de años después. Otro interesante hallazgo hizo parte de una época más cercana. Dos especies animales nuevas y el sinsacro (estructura esquelética) de un perezoso terrestre gigante fueron descubiertos por investigadores en Tulum (México).El Instituto Nacional de Antropología e Historia (Inah) dijo esta semana que arqueólogos locales y expertos internacionales identificaron aquellos restos de un reptil y un felino de talla pequeña, con lo que se elevaron a 17 las especies extintas y existentes halladas durante la reciente temporada de campo del ‘Proyecto arqueológico subacuático Hoyo Negro’ (cueva inundada) en Tulum, estado de Quintana Roo.La arqueóloga Helena Barba Meinecke, investigadora responsable de la oficina Península de Yucatán de la Subdirección de Arqueología Subacuática (SAS) del Inah, señaló que también se recuperaron muestras de material orgánico y restos óseos de animales que cayeron en la trampa natural de una cueva inundada conocida como Hoyo Negro, durante el Pleistoceno Tardío.Apuntó que el estudio y análisis de estos materiales, recuperados en noviembre de 2019, “permitirán enriquecer la información que se tiene respecto a cómo era el paleoclima en esta península hace más de 10.000 años”. Y, también, conocer sobre la dieta y el patrón de movilidad de la fauna, megafauna y del grupo al cual pertenecía Naia, nombre con el que se conoce el único esqueleto humano encontrado allí hace tres años, el cual corresponde a una joven que vivió hace casi 13.000 años y murió cuando tenía entre 15 y 17 años de edad.REDACCIÓN VIDA** Con información de EFE y Europa Press", "link": "https://www.eltiempo.com/vida/ciencia/fosiles-descubiertos-aportan-evidencia-de-la-vida-hace-millones-de-anos-509762", "categoria": "vida"}, {"titulo": "Así se veían James y otras estrellas de la Selección cuando eran niños", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/futbolistas-de-la-seleccion-colombia-cuando-eran-ninos-507488", "categoria": "cultura"}, {"titulo": "Durante la cuarentena la niñez está primero", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/durante-la-cuarentena-la-ninez-esta-primero-507384", "categoria": "contenido comercial"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "Cómo actuar si hay un paciente de covid-19 en casa", "contenido": "", "link": "https://www.eltiempo.com/salud/como-actuar-si-hay-un-paciente-de-covid-19-en-casa-502848", "categoria": "salud"}, {"titulo": "Trump, un paso adelante y dos atrás respecto a Guaidó", "contenido": " Las palabras del presidente estadounidense, Donald Trump, corrieron como pólvora entre los venezolanos. En extractos de una entrevista que le realizó el reportero Jonathan Swan, y que fueron publicados en el portal Axios, este pareció distanciarse del líder opositor Juan Guaidó –reconocido como presidente interino de Venezuela por su gobierno y el de más de 50 países– y mostrarse abierto a reunirse con la cabeza del régimen venezolano, Nicolás Maduro.(Le puede interesar: Los libros que asustan a Trump y que no quiere que se lean en EE. UU.) “A Guaidó lo eligieron. Creo que yo no estaba necesariamente a favor, pero dije: ‘A algunas personas les gusta, a otras no. Así que no tuve problemas’ (...). A Maduro le gustaría tener una reunión. Y yo nunca me opongo a mantener reuniones” fueron dos de las respuestas de Trump, resaltadas por Axios.Las reacciones no demoraron en aparecer, incluso en territorio estadounidense. Para Joe Biden, quien fue vicepresidente durante la presidencia de Barack Obama y ahora es el candidato demócrata a la presidencia, fue la oportunidad para asumir una posición con respecto a esta nación suramericana: “Trump habla duro sobre Venezuela, pero admira a matones y dictadores como Nicolás Maduro. Como presidente, apoyaré al pueblo venezolano por la democracia”, publicó en su cuenta de Twitter el domingo, horas después de que se difundió la entrevista. Trump, quien aspira a la reelección, buscó minimizar el impacto del mensaje de Biden, matizando sus propias palabras: “Solo me reuniría con Maduro para discutir una cosa: ¡una salida pacífica del poder!”, aclaró en un trino publicado la mañana de ayer, en el que, sin embargo, no rectificó su postura hacia Guaidó, algo que hizo en horas del mediodía la secretaria de prensa de la Casa Blanca, Kayleigh McEnany, al asegurar que no habían perdido confianza en él.“Si lo comparamos (a Trump) con la administración Obama, hemos sido muy duros, a diferencia de Joe Biden, que de hecho sí se reunió con Maduro y le dijo que si tuviese su cabello, sería presidente de EE. UU.”, acotó McEnany.Ayer, al final de la tarde, Maduro dijo estar “dispuesto” a conversar con Trump. “En el momento que sea necesario estoy dispuesto a conversar respetuosamente con el presidente Donald Trump”, dijo el líder chavista en declaraciones a la agencia estatal de noticias AVN. Para el exembajador e internacionalista venezolano Emilio Figueredo, el episodio se enmarca en la que cataloga como una “guerra” de la campaña electoral estadounidense. “Cada quien lo usa (el tema Venezuela) en la campaña electoral para golpear al otro porque lo que está en juego es el voto de Florida, que es el que decide”, afirmó Figueredo al ser consultado por EL TIEMPO. Hay un antecedente importante: la filtración del capítulo sobre Venezuela del libro del exconsejero de Seguridad de Trump John Bolton, el cual finalmente se publicará hoy, y en el que, entre otras cosas, deja claro que Trump quiso invadir Venezuela, pero sus asesores lo disuadieron, que dudó en apoyar a Guaidó al proclamarse presidente interino de Venezuela, y que incluso llegó a considerar dar marcha atrás a esta decisión, por verlo débil ante Maduro.En opinión de Ivo Hernández, politólogo venezolano y docente en Relaciones Internacionales de la Universidad de Münster, en Alemania, este episodio constituye, precisamente, una especie de “cortafuegos” al escándalo que ya ha producido el polémico libro.Para él, sin embargo, Venezuela es un tema colateral en la campaña estadounidense, en la que otros países como China o Rusia tendrían mayor importancia.(Le podría interesar: La broma en TikTok que adolescentes aseguran le hicieron a Trump) “Trump tiene intereses geopolíticos porque él tiene, igual que lo tuvo Obama, la sensación de que el hemisferio tiene que tener alguna especie de orden o de sindéresis con la política norteamericana (...). Es más una situación de política externa, pero, para las elecciones, Venezuela no significa absolutamente nada”, dijo Hernández a este diario.Y, aunque coincide con Figueredo en que no ha habido un cambio de postura de EE. UU. con respecto a Venezuela, Hernández destaca un evidente desencuentro de Trump con Guaidó en la forma de hacer las cosas. Pero la suerte parece estar echada con él.“Evidentemente, EE. UU. no va a cambiar al final de la carrera al jinete, un jinete reconocido por 60 países, para poner a otro jinete. Es una estrategia pésima. Bueno o malo, tienen que morir con el jinete”, acotó Figueredo. Hay que recordar que Guaidó recibió un espaldarazo enorme de la administración de Trump al ser invitado al discurso del estado de la Unión en febrero pasado.El bando de Guaidó, que no había emitido comentario al respecto, esperó a la tarde de ayer para hablar: “Agradecemos al presidente Donald Trump el apoyo irrestricto y consecuente de su administración y de todas las instituciones de los EE. UU. a la lucha del gobierno interino del presidente Juan Guaidó por la restitución de la democracia y la libertad de Venezuela. Maduro debe salir”, trinó el representante de Guaidó en EE. UU., Carlos Vecchio.De otra parte, legisladores y líderes hispanos de Florida rechazaron los comentarios de Trump, ya que le “vuelven a dar poder al dictador” y le restan a Guaidó.Andreína ItriagoCorresponsal de EL TIEMPOCaracas", "link": "https://www.eltiempo.com/mundo/latinoamerica/donald-trump-y-sus-reversazos-respecto-a-guaido-y-maduro-509844", "categoria": "mundo"}, {"titulo": "Renault-Sofasa lanza línea de tenis para ayudar a los jóvenes del país", "contenido": " Renault-Sofasa acaba de lanzar una línea de tenis elaborados con material colombiano ciento por ciento reciclable,  mano de obra nacional, empleando  un proceso artesanal.El propósito no es entrar de lleno al negocio del calzado sino apoyar a niños y jóvenes de la Comuna 13 de Medellín, a través de su proyecto social ‘Muévete By Renault’. El primer piloto que incluye  200 pares de tenis, se  dio a conocer el pasado  16 de junio, a través de las redes sociales de Animalista, en las que  se compartió el trabajo realizado durante un año “En Renault-Sofasa queríamos realizar un proyecto que integrara la innovación, la movilidad y la pasión por la vida, y ‘Muévete by Renault’ lo reúne”, dijo Matthieu Tenenbaum, presidente y director general de la compañía.El directivo agregó que  la innovación de crear unos tenis con materiales reciclados de la planta, que antes eran desechos; la movilidad que estos zapatos  brindan y la pasión por la vida que le imprimen  quienes hacen parte del proyecto para ofrecer un producto exclusivo, de calidad y amigable con el medio ambiente “sin duda,  fue una inspiración, pero el trabajo de todos permite ver hoy esta iniciativa hecha realidad”.‘Muévete By Renault’ es uno de los proyectos enmarcados dentro del  Emprendimiento Social que el área de Responsabilidad Social Empresarial de la compañía realiza a través de la estrategia de ‘Mobilize’ del Grupo Renault para la Inclusión y Movilidad Sostenible. La campaña contó con la participación voluntaria de algunos colaboradores de distintas áreas de la empresa   quienes por cerca de un año donaron unas  4 horas semanales de su tiempo y trabajaron muy de cerca con el presidente, quien estuvo muy atento a cada detalle de esta colección. En el lanzamiento, exclusivo para empleados, realizado en  febrero, se dieron las primeras ventas    de dichos tenis de la marca. El dinero recaudado,  será destinado a actividades de cultura, educación y recreación de  niñas, niños y adolescentes de la Comuna 13. Según directivas de la empresa, el Emprendimiento Social, en el que las utilidades son reinvertidas en resolver el reto social o ambiental, inició en 2010 y está fundamentado en la creencia de que la compañía es capaz de encontrar soluciones en términos de movilidad, que incluya a poblaciones vulnerables, de manera empresarial.Sostienen que esto implica crear nuevos modelos de negocio, innovadores, trabajando en proyectos que hagan sentido, y abarcando incluso clientes que se encontraban fuera del alcance de la marca.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/renault-sofasa-ahora-fabrica-tenis-para-ayudar-a-jovenes-509834", "categoria": "economia"}, {"titulo": "La historia de Leider Preciado y su llegada al Mundial del 98", "contenido": " Léider Calimenio Preciado era casi un desconocido cuando se convirtió, de repente, en el delantero sensación de la Selección Colombia en el Mundial de Francia 98, al anotar un gol inolvidable, contra Túnez, un 22 de junio.  Calimenio jugaba para  Santa Fe, equipo en el que ya se estaba volviendo ídolo a punta de goles. Era un joven lleno de ilusiones y  a quien la Selección se le apareció cuando no se lo esperaba.  Debido a sus buenas actuaciones con el equipo cardenal, el técnico de la Selección, que era Hernán Darío Gómez lo convocó para jugar un partido de preparación contra Chile. \"Si por ahí Preciado me hace dos goles, pues me toca llevarlo a Francia\", dijo en broma 'Bolillo'. Preciado, como motivado por esa ilusión, entró en el minuto 10 del segundo tiempo e hizo los dos goles. Colombia ganó 2-1. Se ganó, sin esperárselo, su cupo en el Mundial. (Lea además: Atención: Galatasaray confirma la lesión que sufrió Falcao García)Con 21 años, Leider, el nacido en Tumaco,  fue convocado a la Selección que participó en Francia 98. Colombia había perdido con Rumania en la primera fecha y tenía que ganarle a Túnez para seguir con esperanzas de avanzar a segunda ronda. Nadie pensaba en Leider, el  recién llegado. Calimenio fue suplente en ese partido contra Túnez y entró al minuto 56. Su ingreso, además de Bolaño y Aristizábal, le cambió el rendimiento al equipo en la parte complementaria. El triunfo era obligatoria pero no se veía venir. Hasta que  faltando siete minutos para el final, Preciado apareció para recibir un pase de Valderrama, sacar su remate incómodo y anotar el gol de la victoria que dejó a Colombia con vida en el torneo. Además, fue la única anotación colombiana en ese campeonato.Preciado corrió a celebrar con  locura, emoción y lágrimas.  \"Me emocioné mucho, pero en el momento no sabía la magnitud que tenía ese gol, la magnitud que tenía hacer un gol en un mundial y darle la satisfacción de celebrar a un país al menos en ese día\", dijo tiempo después. (Le puede interesar: El escueto análisis de Zidane sobre el desempeño de James)A su regreso, Santa Fe lo dio en préstamo al Racing de Santander español con una opción de compra de 1 500.000 dólares. La transacción más importante del fútbol colombiano en 1998.Leider quedó en los libros de historia de la Selección Colombia, con un gol que solo venía en sueños y que hizo realidad, en un Mundial. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/historia-de-leider-preciado-y-su-llegada-al-mundial-de-francia-98-509812", "categoria": "deportes"}, {"titulo": "Cuánta plata ha invertido el Gobierno Nacional por la pandemia", "contenido": " Diego Molano, director del Departamento Administrativo de la Presidencia (Dapre), reiteró que el Gobierno Nacional, como lo ha planteado al presidente Duque, dispuso destinar el 11 por ciento del PIB (estimado en unos mil billones de pesos) para atender la pandemia de coronavirus.La cifra más destacada son los 25 billones de pesos que se destinaron a través del Fondo de Mitigación de Emergencias (Fome). A hoy, ¿cuántos recursos se han invertido por el Gobierno Nacional para atender la pandemia?​El gobierno del presidente Duque ha destinado el 11 por ciento del PIB para atender la pandemia, un monto significativo e importante si se compara con lo que están invirtiendo países como España, en el que está por el orden del 10 por ciento. Entre los rubros más importantes está el del Fome, por más de $ 25 billones; los recursos asignados para garantías de créditos por $ 60 billones y $ 2,4 billones en líneas de crédito de Bancóldex y Findeter, entre otros.En lo que tiene que ver con la ayuda para los más necesitados, ¿cómo ha sido?El presidente Duque ha fijado tres objetivos para hacer frente a esta emergencia: apoyar a los más vulnerables, preservar la vida y la salud y proteger el trabajo.Entre los recursos destinados se encuentran los $ 3,7 billones que están llegando en giros extraordinarios a 2,6 millones de Familias en Acción, 274.000 Jóvenes en Acción y 2,7 millones de personas mayores más vulnerables. También está la devolución del IVA para un millón de familias en pobreza. Y, finalmente, se creó e implementó en medio de la pandemia el Ingreso Solidario y ya está llegando a 3 millones de familias vulnerables que no recibían ninguna ayuda del Estado.En materia de protección al empleo formal, por primera vez un gobierno está subsidiando el 40 por ciento del valor del salario mínimo de 6 millones de trabajadores, así como el apoyo a la prima con un subsidio del 50 por ciento de las micro, pequeñas y medianas empresas afectadas por esta pandemia. Además, el apoyo a más de 150.000 cesantes y 600.000 personas que tienen sus contratos suspendidos, quienes recibirán un giro solidario de $ 160.000. Esto se demora, ¿nos alcanzará la plata?​El virus hoy no tiene cura, no tiene vacuna y mientras exista debemos aprender a convivir con él. Por eso el objetivo es lograr un sano equilibrio entre salud y protección del empleo. Claro, los recursos son limitados y por eso es tan importante haber garantizado el mejoramiento de las condiciones de atención a la salud, con mayor medición y pruebas, fortalecimiento de las UCI, lo que ha permitido disminuir la velocidad de contagio y tener la tasa de letalidad más baja de América Latina por millón de habitantes; y al tiempo reabriendo la economía para que trabajadores, micro, pequeñas y medianas empresas puedan recuperarse y así mejore el bolsillo de los colombianos. Por eso es tan importante que Colombia avance con responsabilidad en la reactivación económica, para proteger el empleo y garantizar que el sector productivo avance y se mitiguen los efectos sociales y económicos de la pandemia. En lo que tiene que ver con las ayudas, ¿vendrán cambios para lo que resta del año?Hasta el 30 de junio se han determinado pagos adicionales y extraordinarios para las familias en acción, jóvenes en acción, adulto mayor y el tercer pago de Ingreso Solidario, llegando a 7 millones de hogares. Y por supuesto, estará en plena implementación el subsidio a la nómina, a la prima y el apoyo a más de 6.6 millones de trabajadores. En este momento, el Gobierno del Presidente Duque evalúa y presentará el plan de reactivación que pronto será socializado al país. Usted no cree que ya es mejor ver cómo convivimos con el virus que ¿hablar de aislamientos y de pueblos confinados?En el Gobierno todos trabajamos para mantener el equilibrio entre salud y empleo y lograr que se reactive el trabajo, haya tranquilidad social y los más vulnerables estén protegidos. En esta nueva etapa todos los colombianos debemos ser conscientes de que, mientras debamos convivir con este virus invisible, para avanzar ya no solo se requiere confinamiento sino un nuevo comportamiento que nos permita ganarle la batalla a este enemigo.Ello implica usar las únicas herramientas que tenemos: el uso permanente del tapabocas, el lavado frecuente de manos y el distanciamiento físico. Si queremos avanzar la conciencia ciudadana, la disciplina social y la aplicación de los protocolos de bioseguridad deben ser una máxima de toda la sociedad. Si hay indisciplina social en algunos sectores, ¿no es como estar perdiendo el tiempo con todas las medidas?En esta lucha por la vida no hay tiempo perdido, por eso, insistimos en la pedagogía para que todos entendamos que si un ciudadano no se cuida está poniendo en riesgo a los demás. Invito a que llamemos la atención a quienes nos ponen en riesgo y que como buenos ciudadanos exijamos en todos los espacios que los protocolos de bioseguridad sean conocidos y aplicados. La bioseguridad es la máxima de salvación. Y que los alcaldes cumplan con su función de control. POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-en-colombia-cuanta-plata-ha-invertido-el-gobierno-509790", "categoria": "politica"}, {"titulo": "Conéctese con la I Feria Virtual para la Microempresa", "contenido": " Si usted tiene una microempresa y busca herramientas para impulsar su negocio, o lograr estabilizarlo en medio de la pandemia, sepa que desde este martes y hasta el 25 de junio la Cámara de Comercio de Bogotá (CCB) realizará la I Feria Virtual para la Microempresa.  (Le puede interesar: Cuántos empleos se han perdido en Bogotá y cómo recuperarlos ) Una vez se inscriba en www.ccb.org.co/feriavirtual podrá tener acceso a charlas y asesorías para la recuperación de ventas, soluciones financieras, cumplimiento de obligaciones legales, entre otros.En este encuentro, además, estarán presentes más de 60 aliados públicos y privados del ecosistema empresarial que podrán ser apoyo y referente para los participantes. La intención es reconocer el importante papel que juegan las microempresas en la economía capitalina y nacional. Además, se promoverá la formalización, la facturación electrónica y la evolución constante de las empresas.  Este martes, por ejemplo, la feria empezará a las 10 a. m. con el seminario ‘El papel de las mipymes en la reactivación y recuperación económica de Colombia’, donde intervendrá el presidente Iván Duque. También habrá un ciclo de conferencias con expertos nacionales en gestión empresarial, que se inicia a las 2 p. m.Además de las asesorías técnicas, la feria pondrá a disposición de los interesados al Banco Agrario, Fundación Coomeva, Bancompartir, Bancolombia, Bancóldex, Financiera Comultrasan, Banco Mundo Mujer, Finaktiva y CFA Cooperativa Financiera. BOGOTÁ", "link": "https://www.eltiempo.com/bogota/como-participar-en-la-la-i-feria-virtual-para-la-microempresa-de-la-camara-de-comercio-de-bogota-509832", "categoria": "bogota"}, {"titulo": "Cada día la Fiscalía abre dos investigaciones por maltrato animal", "contenido": " Entre el 1.º de marzo y el 11 de junio, la Fiscalía ha abierto 232 investigaciones por casos de maltrato animal.Al Grupo Especial para la Lucha contra el Maltrato Animal (Gelma), creado en diciembre pasado, llegan en promedio dos casos al día, que son atendidos por un grupo de fiscales y peritos capacitados para ello. El hecho más reciente judicializado por el Gelma fue el de cuatro soldados a los que se les imputó el cargo de maltrato animal agravado por lanzar al vacío un perro que murió por el fuerte impacto contra el suelo. En la investigación por ese acto, ocurrido en Nariño, la Fiscalía tuvo en cuenta entrevistas, material probatorio como videos, mapas de la topográfica de la zona y hasta una necropsia forense del cuerpo del cachorro realizada por la Universidad de Nariño.En febrero, la Fiscalía priorizó delitos de alto impacto como el homicidio y el feminicidio, y también incluyó el maltrato animal.(Lea también: Retiran del Ejército a cuatro militares por maltrato animal en Nariño)La directora de seguridad ciudadana de la Fiscalía, Carmen Torres, explicó que los animales son sujetos de especial atención y protección y que en la actualidad hay 38 casos en juicio contra personas señaladas de maltrato animal que se arriesgan a penas de hasta tres años de cárcel.Señaló que en redes sociales se han incrementado las denuncias sobre presuntos casos de maltrato animal, y luego de verificaciones se ha establecido que algunos no sucedieron en el país.Debido a la priorización se han extendido las investigaciones. En febrero se realizó la primera imputación de cargos por maltrato animal en Arauca, contra un hombre que en la audiencia aceptó que mató a Gordo, un perro criollo que les ladró a los animales de compañía del agresor. Y en Bolívar, Cauca, están en espera de condena una mujer que agredió a un perro con un palo y un arma cortopunzante, así como un hombre que le causó varias fracturas a otro perro.(Le puede interesar: Imputan cargos a cuatro soldados por muerte de perro lanzado al aire)Al Gelma han llegado casos por la muerte de gatos en Barranquilla y Buenaventura, el envenenamiento de perros en Usaquén, norte de Bogotá, y hasta hechos de zoofilia que se habrían registrado en San Gil, Santander y en La Candelaria, centro de Bogotá.Desde que entró en vigor la ley contra el maltrato animal, en 2016, llegan al Gelma cerca de dos mil denuncias diarias, que quedan a cargo de 38 fiscales, 38 investigadores del CTI y 44 agentes de la Policía. El año pasado, 146 personas fueron capturadas por hechos relacionados. Las ciudades con más denuncias son Bogotá (146) y Medellín (72), seguidas de Cali (62), Barranquilla (51) y Bucaramanga (49).JUSTICIATwitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/maltrato-animal-en-colombia-fiscalia-abre-dos-investigaciones-al-dia-509778", "categoria": "justicia"}]