[{"titulo": "Se inicia la renovación para permisos de permanencia a venezolanos", "contenido": " Del 6 de julio al 14 de agosto de este año, los más de 281 mil ciudadanos venezolanos titulares de un Permiso Especial de Permanencia (PEP–RAMV), con fecha de vencimiento próxima a cumplirse, podrán iniciar su proceso de renovación ante Migración Colombia. Esta medida busca evitar que los ciudadanos venezolanos que se encuentran radicados hace dos años en el país de manera regular pierdan esta condición.(Recomendado: Gobierno abre puerta para sometimiento individual de bandas criminales) Según Juan Francisco Espinosa, el director general de la entidad, el proceso de renovación será gratuito y solo se podrá hacer a través de la página web de la entidad: www.migracioncolombia.gov.coPara este proceso, Migración Colombia ha diseñado un sistema de pico y placa, que habilitará cierto número de permisos a renovar, de acuerdo con la fecha en que éstos fueron expedidos.Así, por ejemplo, si un ciudadano venezolano expidió su PEP-RAMV entre el 2 y el 7 de agosto de 2018, podrá iniciar la renovación de su documento a partir del 6 de julio de 2020 y hasta un día antes de la fecha de vencimiento del mismo. Mientras que alguien que lo hizo, por ejemplo, entre el 26 y el 28 de agosto de 2018, podrá hacerlo a partir del 15 de julio de este año.(Lea también: Colombia asumirá Presidencia Pro Témpore de la Comunidad Andina)Esto con el fin de evitar que la página colapse, debido al alto número de usuarios que podrían llegar a iniciar sesión de manera simultánea.Espinosa explicó que “es muy importante que los ciudadanos venezolanos titulares del PEP-RAMV renueven su documento; esto les va a permitir continuar en regularidad pero también actualizar sus datos, de cara a las procesos de identificación de migrantes que se vienen adelantando”.Agregó que “los titulares de PEP-RAMV que se encuentran en Venezuela pueden renovar el documento de manera virtual, a través de nuestra página web, pero una vez se re abran las fronteras deben regresar al país dentro de los 30 días siguientes para no perder el beneficio”.(Le puede interesar: Duque amplía el aislamiento preventivo hasta el primero de agosto) De acuerdo con el director general de Migración Colombia, para poder realizar la renovación del PEP–RAMV, el ciudadano venezolano no solo deberá tener vigente este documento al momento de la renovación, sino que además deberá tener presente la fecha a partir de la cual podrá realizar el trámite y el número del documento, ya que este, sumado a la fecha de nacimiento del titular, serán el punto de partida de este proceso.Para hacer la renovación, haga los siguientes pasos:1. Ingrese a la página web de Migración Colombia, www.migracioncolombia.gov.co, y de clic en la opción “Sección Venezuela”.2. Dentro de esta sección deberá dar nuevamente clic en el botón “PEP” y posteriormente seleccionar la opción “Renovación PEP–RAMV”.3. Una vez dentro del aplicativo de renovación usted deberá suministrar los siguientes datos:-Número de PEP (Documento Actual)-Fecha de Nacimiento (Corresponde a la fecha de nacimiento del titular)4. Digite lo caracteres que encontrará en la parte inferior de la página y haga clic en el botón “Buscar”.(Recomendado: 'No tengo vínculos con paramilitares': Nancy Patricia Gutiérrez)A continuación, se mostrarán los datos del titular del Permiso Especial de Permanencia. Tenga presente que los datos como número del PEP, nombres y apellidos, fecha de nacimiento, sexo, tipo y número de documento no son modificables.Por el contrario, datos como ubicación en Colombia y contacto en Colombia son totalmente modificables. Actualice esta información y de clic en “Continuar”.Diligencie la encuesta que encontrará a continuación y dé clic en la opción “guardar”.Finalmente, aparecerá una ventana que indicará que el formulario ha sido finalizado y el sistema generará, de manera automática, el documento en PDF con el Permiso Especial de Permanencia renovado. De clic en “aceptar” para concluir con el proceso. Imprima su documento, recórtelo, pegue una fotografía en fondo blanco de tamaño 3*4 y plastifíquelo.Además, Migración Colombia recordó que: El Permiso Especial de Permanencia (PEP) tendrá una vigencia de 90 días calendario, prorrogables de manera automática hasta por un periodo máximo de dos años.La renovación de este permiso solo estará habilitada para aquellos ciudadanos venezolanos que en su momento realizaron su registro en el RAMV y posteriormente tramitaron su PEP ante Migración Colombia entre el 1 de agosto y el 21 de diciembre de 2018.(De interés: Gobierno autoriza plan piloto para vuelo entre Bucaramanga y Cúcuta)El Permiso Especial de Permanencia (PEP) es una medida de flexibilización migratoria temporal, la cual le permite al ciudadano venezolano permanecer de manera regular dentro del territorio nacional y adelantar actividades remuneradas, así como acceder a la oferta institucional en materia de salud, educación y trabajo, entre otros. En la actualidad, cerca del 37 % del total de ciudadanos venezolanos radicados en Colombia ‪(1.788.380‬) cuenta con el PEP.Migración Colombia podrá cancelar el Permiso Especial de Permanencia (PEP) otorgado a las personas que realizaron el Registro Administrativo de Migrantes Venezolanos (RAMV) cuando se presente uno o varios de los siguientes casos:1. Uso inadecuado del Permiso Especial de Permanencia (PEP).2. Infracción a la normatividad migratoria.3. Verificaciones posteriores al registro inicial, que den cuenta de infracciones al ordenamiento jurídico colombiano.4. Salir y permanecer fuera del país por un término superior a noventa (90) días calendario.5. Cuando se considere inconveniente la presencia del extranjero en el territorio nacional.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/inicia-la-renovacion-para-permisos-de-permanencia-a-venezolanos-515664", "categoria": "politica"}, {"titulo": "El camino de espinas que puede ser la visita de López Obrador a Trump", "contenido": " Sobre el papel, la visita del presidente mexicano Andrés Manuel López Obrador (Amlo) a Washington para verse con Donald Trump este miércoles era apenas lógica. Hace una semana entró en vigor el nuevo tratado comercial que ambos países negociaron con Canadá (T-MEC) y era entendible una ceremonia con todas las arandelas.(Lea también: Piden a Pompeo presionar para que se cumpla acuerdo de paz en Colombia)Pero de acuerdo con analistas en ambos países se trata de una cita bastante inoportuna en la que mucho puede salir mal, especialmente para el mandatario mexicano en su primer viaje internacional tras más de 18 meses en el poder. De entrada, porque se trata de un gesto más bien simbólico, dado que no contará con la participación del premier canadiense Justin Trudeau, y porque el contenido del nuevo trato es muy similar al que remplaza (Nafta), a pesar de que ambos líderes digan que es histórico. Pero es el trasfondo lo que más preocupa.(Lea también: Lo que se sabe del crimen contra una mujer en base militar de EE. UU.) Tanto en México como en EE.UU. han criticado severamente a Amlo por aceptarle una visita a Trump a menos de cinco meses de las elecciones presidenciales en este país que puede ser interpretado como un espaldarazo para el republicano.En una carta publicada esta semana, el caucus Hispano del Congreso de EE. UU., que agrupa a los 38 legisladores con este origen, interpretaron la cita como una maniobra de Trump para “politizar las relaciones bilaterales” y distraer al país de las equivocaciones que ha cometido en el manejo del coronavirus.Bernardo Sepúlveda, exministro de Exteriores de México, lo catalogó como un error garrafal dada la inminencia de las elecciones. Si Trump pierde y los demócratas asumen el control de las dos cámaras del congreso (lo cual es posible) “las relaciones bilaterales quedarían en entredicho y México sería el gran derrotado”.(Le puede interesar:  Últimas noticias sobre el coronavirus en el mundo).Más aún, Amlo no tiene en su agenda en EE. UU. reuniones previstas con los demócratas o con Joe Biden, el candidato de este partido para los comicios de noviembre. Algo que los tiene muy molestos, pues creen que el mexicano se está dejando utilizar por Trump sin una ganancia tangible. Y mencionan, en privado, que su visita también le permite a Trump dar parte de normalidad y reapertura económica tras los meses de confinamiento.  Fuentes cercanas a Amlo le dijeron a EL TIEMPO que prácticamente todo el gabinete de Amlo estuvo en contra de la visita por estas razones. “Estamos volando a ciegas hacia un error histórico”, decía en estos días Agustín Gutiérrez Canet, esposo de la embajadora de México en Washington. (Le puede interesar: ¿En qué consiste el 'muro virtual' de Trump en la frontera con México?)Silvano Aureoles, gobernador del estado de Michoacán, puso a Amlo contra la pared al indicar que se estaba dejando explotar por el presidente más racista y conservador en la historia de EE. UU. “Para una persona que dice ser de izquierda tiene que saber que su visita puede contribuir a la reelección del peor presidente de la historia en ese país\", sostuvo Aureoles.Pero nada hizo que Amlo cambiara de parecer. Ni siquiera el riesgo de contraer el coronavirus al viajar en un avión comercial, y en clase económica. (Lea aquí: Ruido en Congreso de EE. UU. por violaciones cometidas por militares)Lo peor, dicen expertos, es que Trump quizás aprovechará su visita para recalcar su postura antiinmigración y anotarse puntos con una base electoral que lo llevó al poder bajo la bandera de construir un muro con México para frenar el ingreso de “violadores y criminales”. Trump, de hecho, ya le dio un anticipo. Este lunes y luego de que Amlo dijo que el republicano respeta a México y sus ciudadanos, soltó un trino con fotos del muro que está construyendo en la frontera. Y al parecer le tiene otro regalo de despedida: entre jueves y viernes Trump presentaría una orden ejecutiva para tratar de tumbar el DACA, un programa de la administración Obama que impide la deportación de unas 850.000 personas que llegaron a EE. UU. muy jóvenes y cuyo grueso (80%), es de origen mexicano. Eso luego de que la Corte Suprema frenó una primera embestida de Trump contra el programa por errores administrativos. Por supuesto, Amlo tiene un cálculo. Desde que ganó la presidencia en 2018 ha evitado conflictos con el volátil presidente, incluso acomodando pedidos polémicos. Como la devolución instantánea a ese país de los sin papeles que cruzan la frontera mientras se define su situación migratoria en EE. UU.(En otras noticias: ¿Por qué se quedó Pacho Santos en la embajada en Estados Unidos?)La estrategia, sostienen sus defensores, busca preservar la relación con su principal socio comercial acercándose a quien, en teoría, es su opuesto ideológico. Y apuntan a que gracias a ellos, Amlo logró la firma del nuevo T-MEC pese a que Trump había prometido acabar con acuerdos tipo Nafta.Además, afirman, si Trump gana la reelección, México arrancaría con pie derecho el segundo cuatrienio del republicano. Y si pierde, tampoco le sería muy complicado enmendar con los demócratas, que son más proinmigración y entienden que una buena relación con México es importante. Puede ser.Pero otros, como Sepúlveda, creen que el mexicano pudo evitarse el drama que ha rodeado su visita apelando a una excusa como lo que utilizó Trudeau. - Ciudad china emite alerta sanitaria por posible caso de peste bubónica​- Con captura de Maxwell tiemblan las élites de EE. UU. y el mundo​- Asesinato del general Soleimani fue ilegal, dice experta de la ONU SERGIO GÓMEZ MASERI Corresponsal de EL TIEMPO WASHINGTON En Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/por-que-se-reuniran-los-presidentes-donald-trump-y-andres-manuel-lopez-obrador-515216", "categoria": "mundo"}, {"titulo": "Tiquetes aéreos que ya se están vendiendo han bajado hasta 55 %", "contenido": " Según el más reciente análisis de tarifas realizado por Almundo, el precio de los tiquetes aéreos para viajar durante los últimos 4 meses del 2020 disminuyeron hasta en un 55 por ciento, en comparación con las tarifas que pagaron los viajeros durante el mismo periodo en 2019.(Le recomendamos: Con despegue de vuelos piloto, estos son los protocolos de seguridad) De igual manera, los resultados del informe indicaron que los tiquetes internacionales presentaron los descuentos más altos, siendo Miami el destino que tiene el mayor decrecimiento. La tarifa promedio para los últimos 4 meses del año pasado fue de $ 1'654.000; los viajeros que hagan búsquedas para viajar de septiembre hasta diciembre del año en curso encontrarán tarifas desde $ 730.000, lo que representa una disminución del 55,8 por ciento. El segundo destino con el descuento más alto es Cancún, que, con el mismo ejercicio, se encontró una reducción del 51,7 por ciento, y en tercer lugar se encuentra Madrid, con casi un 38 por ciento en tiquetes más económicos. (Le puede interesar: La pandemia disparó la apertura de cuentas de ahorro y los depósitos) “Son dos aspectos lo que han hecho que se perciba esta baja en la tarifa. La primera es la demanda por la contingencia y los cierres de frontera que la venta de tiquetes disminuyó representativamente y, por ende, el precio de los mismos. El segundo punto que ha favorecido los precios fue la decisión del Gobierno de disminuir el IVA del transporte aéreo del 19 al 5 por ciento” comenta Román Joya, gerente de Almundo.Otros destinos internacionales que hacen parte del listado son Orlando, con una disminución del 31 %; Buenos Aires, con una reducción en la tarifa del 22,4 %, y Ciudad de México, con una baja en el precio de los tiquetes del 19 %. El único destino frecuente que no presentó una disminución representativa fue Panamá, pues al comparar las tarifas de los dos años se presentó una diferencia solo del -2 %.Con respecto a los destinos nacionales, también se presentaron descuentos representativos. El mayor porcentaje de disminución lo tiene Cartagena, con un 43,4 %, que para viajar en los últimos meses del 2019 se pagó una tarifa promedio de $ 430.000 pesos. En cambio, para viajar durante el año en curso se encuentran tarifas desde $ 243.000 pesos. Medellín es el siguiente destino con el descuento más alto, con un 40 %. Luego se encuentra Santa Marta, con una diferencia del -32 %. - Con el fin de las ayudas ¿qué sigue ahora para los arrendatarios? - Avianca, Latam y Copa: su transformación para no desaparecer - Estas son las marcas más valiosas del mundo en medio del coronavirus ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/tiquetes-aereos-bajaron-de-precio-por-la-contingecia-515652", "categoria": "economia"}, {"titulo": "Fiscalía pide precluir caso de médico que mató a tres ladrones", "contenido": " Luego de 5 meses de los hechos en los que un médico disparó y mató a tres supuestos atracadores en un puente peatonal en el norte de Bogotá, la Fiscalía pidió precluir el caso en su contra.La audiencia de preclusión, en la que un juez debe decidir si avala o no la petición del ente acusador, está  programada para el próximo 24 de julio a las 11:30 a. m. (Lea también: Niegan libertad de cómplice implicado en hurto a médico en Bogotá) El altercado se presentó en la noche del 30 de enero en el puente peatonal de la calle 123 con carrera 9°, y según dijo en su momento Hernando Benavides Morales, abogado del médico,  el asesinato de los tres presuntos ladrones fue un acto de legítima defensa y se dio después de que el médico recibiera golpes con la cacha de un revólver y sufriera heridas con un arma blanca. El defensor también indicó que los hombres habían intentado arrastrar a su cliente a un vehículo.De los tres fallecidos se supo que sumaban entre todos más de 20 anotaciones judiciales por hurto a personas, hurto a viviendas, receptación, porte de armas y suplantación de autoridad, entre otros. (Le puede interesar: Se mueve caso de médico que mató a tres atracadores en Bogotá) De otro lado, además de los tres presuntos ladrones, una cuarta persona fue capturada, se trata de Óscar Andrés Besabe Díaz, señalado por la Fiscalía de ser el conductor del carro implicado en el intento de hurto al médico. (Además: Esta es la versión del médico que mató a tres atracadores en Bogotá) Besabe Díaz fue detenido minutos después de que sus supuestos cómplices intentaran atracar al médico y luego de que este les disparó.A este cuarto implicado el ente acusador no le imputó cargos por el intento de robo sino por receptación y falsedad marcaria, debido a que el vehículo en el que se movilizó era robado y además tenía placas falsas. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/fiscalia-pide-precluir-caso-contra-medico-que-mato-a-tres-ladrones-en-bogota-515718", "categoria": "justicia"}, {"titulo": "Tragedia de familia en Tasajera: 12 miembros, entre muertos y heridos", "contenido": " En el corregimiento de Tasajera, municipio de Puebloviejo (Magdalena), sus habitantes dicen estar viviendo una pesadilla sin fin. Esta comunidad, que ya recibía los golpes del covid-19, el cual no ha dejado de propagarse y afecta duramente su precaria economía, ahora debe soportar el dolor de ver morir a más de una docena de sus habitantes en una tragedia sin precedentes.Desde el lunes en la mañana, cuando se conoció el incendio de un camión que acabó con la vida de siete pobladores de manera inmediata, las malas noticias no han parado en el pueblo.  Con el transcurrir de las horas, al pueblo llegan reportes de nuevos fallecidos: jóvenes, que eran hermanos, primos, tíos y papás, que gozaban del cariño de la gente. Por tratarse de una localidad pequeña, sus habitantes se conocen los unos con otros y el pesar de una familia se convierte en la tristeza y el lamento de todos.Lea también: ¿Por qué la Policía miraba y no contenía robo de gasolina en Tasajera?Alberto Maldonado asegura que ver crecer y morir tan rápido a varios de sus habitantes los tiene devastados. “No justificamos lo que hicieron, pero nadie merece morir de esa manera. Eran muchachos que en medio de su desespero, por no tener trabajo, vieron una oportunidad que quisieron aprovechar. Desafortunadamente el destino les dio la peor lección”, precisó.El pueblo se mantiene en silencio. Las personas ni siquiera desean referirse a lo que sucedió. Solo se escuchan llantos y lamentos, cuando por llamada reciben información de que alguien más no pudo soportar las quemaduras y dejó de existir. “Ya no sabemos ni cuántos muertos van. Muchos han preferido no leer más noticias ni saber nada. Solo se mantienen en oración pidiéndole a Dios que se apiade del pueblo”, añadió Carmela Gutiérrez.Algunos de los hijos de víctimas del incendio en el kilómetro 47 se mantienen bajo el cuidado de los vecinos, mientras las madres acompañan al respectivo cónyuge en una clínica de Santa Marta, Barranquilla o Valledupar.Los pobladores de Tasajera consideran que el destino ha sido injusto con ellos. Camila Ariza, por ejemplo, llegó con su familia a este corregimiento desplazada por la violencia. Desde entonces viven una lucha sin fin para sobrevivir. “No hay oportunidades de estudios y mucho menos laborales. Y así nos la ingeniamos para salir adelante, sin la ayuda de nadie. Pero esto que nos viene pasando con el virus y ahora con esta tragedia supera nuestra capacidad”, indicó Camila, quien es prima de los hermanos Carlos y Álvaro Ariza, quienes murieron en las últimas horas en centros asistenciales de Santa Marta.-También: Vea cómo es la pobreza en calles de Tasajera, pueblo de la tragediaSi bien este siniestro ha impactado a todo el corregimiento y el municipio de Puebloviejo, en los barrios Carrizal, Panamá y La 40, de donde son la mayoría de víctimas, la tristeza y la desolación se hacen inmensas. Estos tres sectores son los más cercanos al peaje de Tasajera; por lo tanto, fue donde primero se conoció del camión volcado, que atrajo la atención de muchos jóvenes, quienes tras ir en busca de lo que creían era una oportunidad, encontraron la muerte. -Vea: Cronología de la tragedia que enluta al humilde pueblo de Tasajera A las familias Maldonado, Ariza y Franco las une ahora no solo un lazo de sangre, sino también un mismo drama. Gran parte de los quemados, unos muertos y otros en estado de gravedad, pertenecen al mismo núcleo.Aunque la muerte de varios de sus miembros los ha quebrantado, este grupo familiar no ha tenido otra opción que mantenerse fuerte y unido, aferrándose a un milagro que saque con vida a aquellos que siguen hospitalizados bajo pronóstico reservado.Flor Franco Gutiérrez señala que son en total 12 los parientes afectados. Dos ya murieron y otros 10 luchan contra la muerte. El martes, cuando se realizaba el traslado a Bogotá de dos de sus seres queridos, ella, junto a hermanas y primas no pudieron resistir la angustia y se volcaron sobre una ambulancia en la que iba un familiar.Estas mujeres se negaban a quedarse en Santa Marta mientras sus familiares eran llevados a otra ciudad. Su principal miedo era no volver a verlos con vida.“No nos dejen aquí con esta angustia tan grande , queremos ir con ellos”, gritaba desesperada Flor mientras obstaculizaba el paso de la ambulancia, que finalmente se retiró con destino al aeropuerto. -Imprudencia de la gente habría desencadenado la tragedia en Tasajera-‘Sacar a la fuerza la batería ocasionó el incendio’: conductor-'Vi el infierno de cerca', dice sobreviviente del incendio de Tasajera-La explosión en Tasajera y saqueos que terminaron en tragedia-Famosos criticados por sus comentarios sobre la tragedia en Tasajera-Crece el número de víctimas: ya son 16 los fallecidos de Tasajera ROGER URIELESEspecial para EL TIEMPOSanta Marta", "link": "https://www.eltiempo.com/colombia/otras-ciudades/testimonios-de-familias-de-victimas-tras-el-incendio-en-tasajera-515626", "categoria": "colombia"}, {"titulo": "Crece el número de víctimas: ya son 20 los fallecidos de Tasajera", "contenido": " El último reporte oficial de las autoridades indica que ya son 20 las personas muertas por las quemaduras que sufrieron en el incendio de un camión a un costado de la vía Ciénaga-Barranquilla, a la altura del corregimiento de Tasajera, Magdalena.En el transcurso del martes y la madrugada de este miércoles se fueron presentando nuevos decesos hasta completar un total de nueve, que se suman a los siete que se produjeron en el instante, cuando los cuerpos quedaron calcinados junto al camión cisterna que transportaba gasolina. (Lea también: Vea cómo es la pobreza en calles de Tasajera, pueblo de la tragedia) Las personas que murieron en centros asistenciales en el transcurso de este martes fueron: Carlos Ariza, James Carbonó Mendoza, José Galindo Gutiérrez, Yoiner Pacheco Viloria, José Luis Castillo, Galdino José Gutiérrez Gómez, David Carranza Ariza y Adolfo León Carranza.En la madrugada del miércoles falleció Álvaro Ariza. Durante la mañana de hoy murió Osnaider Álvarez Álvarez, de 26 años. Este paciente fue atendido inicialmente en una clínica de Ciénaga, pero quedó sin signos vitales cuando lo trasladaban hacia Valledupar.  Tenía quemado el 96% de su cuerpo. Los desaparecidos y quienes se presume murieron calcinados en el sitio del siniestro son: Juan Carlos Robles Maldonado, Eider Carranza Ariza, Eduardo Rafael González González, Raúl Cantillo Cabello, Jorge Luis Guerrero Viloria, Ancy Ortiz Núñez y Raúl Marín Herrera. El gobernador Carlos Caicedo gestionó, con el Ministerio de Salud y la Fuerza Aérea Colombiana (FAC), la llegada de un avión adecuado con camillas y cinco equipos de ventilación asistida para el traslado de 10 heridos al Hospital Simón Bolívar de Bogotá.(En otras noticias: La carta desesperada del régimen Maduro por liberar a Álex Saab)“En este vuelo de la Fuerza Aérea que habíamos solicitado el lunes, y gracias a la coordinación efectiva que se hizo con el Ministerio de Salud, se trasladaron inicialmente 10 pacientes. Dos más van en un segundo vuelo”, expresó Caicedo. (Le puede interesar: Las tragedias más dolorosas por incendio de vehículos en Magdalena) En total serán remitidos 14 pacientes a Valledupar, 13 a Barranquilla y 12 a Bogotá. “Confiamos en que reciban todas las atenciones necesarias para salvar sus vidas”, dijo el mandatario.Una vez terminada esta operación médica con el avión de la FAC se coordinará con los familiares para que puedan viajar a acompañar a los heridos. Igualmente, la Gobernación reiteró el apoyo humanitario y psicosocial a los familiares de los fallecidos. Las escenas que se viven en las afueras de las clínicas son desgarradoras. Mamás, papás y hermanos sufren por el estado crítico en el que permanecen sus seres queridos.Las familias se aferran a un milagro que salve de la muerte a este grupo de heridos, que, en su mayoría, presenta quemaduras en el 80 y 90 por ciento del cuerpo. Durante el traslado de los pacientes a otras ciudades, sus seres queridos lloraban desconsolados al no poder acompañarlos inmediatamente. “No me dejen aquí sin mi hijo, yo quiero irme con él”, exclamaba en medio de gritos una madre que se negaba a quedarse en Santa Marta, mientras su hijo, en estado de gravedad, era conducido a Bogotá.Para otros, como Yiseth Cantillo, la angustia es mayor, porque ni siquiera tiene claro la suerte de su compañero sentimental, de nombre Eider José Carranza Ariza, de 24 años, quien la última vez que lo vio iba camino al kilómetro 47 a buscar combustible del camión que posteriormente se incineró. “Busqué en el hospital de Puebloviejo y Ciénaga; recorrí las clínicas, pero no lo encuentran. No sé si está en otra ciudad o es uno de los muertos”, relató la mujer.Eduard González Santana tampoco pierde la fe en que su hijo Eduard Rafael González, de 25 años, siga vivo.“No aparece en ninguno de los registros de heridos, pero mi corazón de padre me dice que no murió”, expresó este pescador mientras permanece en la parte externa de la sede de Medicina Legal, en Santa Marta. (Le recomendamos: Cronología de la tragedia que enluta al humilde pueblo de Tasajera) Varias de estas personas que siguen sin dar con el paradero de sus seres queridos piden a las autoridades de salud un reporte más concreto sobre la identidad y la ubicación de los lesionados. Roger UrielesPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/fallecidos-por-incendio-de-camion-en-tasajera-magdalena-515390", "categoria": "colombia"}, {"titulo": "La carta desesperada del régimen Maduro por liberar a Álex Saab", "contenido": " El Gobierno de Cabo Verde sigue recibiendo presiones para definir la suerte judicial del barranquillero Álex Saab, señalado testaferro de Nicolás Maduro, requerido por Estados Unidos bajo cargos de blanqueo de capitales y corrupción.Mientras que la extradición solicitada por el gobierno Trump se abre camino, Jorge Arreaza, el ministro del Poder Popular para Asuntos Exteriores de la República Bolivariana de Venezuela, entra en escena: reclama inmunidad para su \"agente especial\" y revela el nombre del abogado de quilates que le contrataron: un exfuncionario de la Interpol.(Lo invitamos a leer: Maduro saca ‘artillería’ para rescate de Álex Saab en Cabo Verde) Luego del traslado de Saab a la Isla de Sal, el viernes en la tarde, Arreaza le envió a su homólogo, Luis Felipe Tavares, una carta en la que apela al argumento humanitario para que su \"agente especial\" sea liberado de inmediato. (Lo invitamos a leer: Álex Saab: los tentáculos y fortuna del agente de Maduro en 7 países) \"Nuestro único reclamo es que la afirmación del Honorable Presidente Jorge Carlos Fonseca se cumpla. Esto implica que nuestro compatriota sea tratado con justicia y humanidad, como nos aseguró en su carta del 15 de junio, y de acuerdo con las inmunidades y privilegios que lo acreditan como Enviado Especial del Gobierno de la República Bolivariana de Venezuela\", dice Arreaza en su carta del 5 de julio,  cuyos apartes revela el medio local Noticias do Norte.Y deja al descubierto que se ha registrado un cruce de comunicaciones con el  presidente caboverdiano. Arreaza también manifiesta su sorpresa por el traslado a la Isla de Sal, considerado la antesala de su extradición a Estados Unidos. En efecto, en tono diplomático pero firme, le pide explicaciones a Cabo Verde.\"Señor, debo agregar a lo anterior que ayer, para nuestra sorpresa, se nos informó que el Sr. Saab fue trasladado del centro de detención en la isla de São Vicente a la Isla de Sal, sin que el embajador o sus abogados locales fueran informados. Este hecho y las razones para la transferencia llaman mucho nuestra atención, ya que fue precisamente en la Isla de Sal donde el Sr. Saab denunció (como se registró el caso ante la Justicia de Cabo Verde) que fue objeto de agresión física y robo por parte de algunos agentes de policía, después del su arresto el 12 de junio. En este último punto, solicito que se autorice el traslado del embajador Alejandro Correa, de Praia a la Isla de Sal, para que pueda consultar directamente con el Sr. Saab su estado actual y el motivo de su traslado \", manifiesta Arreaza, apoyando lo dicho en la carta de la familia de Saab en este mismo sentido.(Le puede interesar: El rastro de Álex Saab en el espionaje venezolano a Colombia) Arreaza también pide una relación más directa para tratar el caso Saab y de paso  revela en su carta el nombre del abogado que el régimen le contrató. Se trata de Rutsel Silvestre Jacinto Martha , de nacionalidad holandesa , exasesor y director de Asuntos Jurídicos del Fondo Internacional de Desarrollo Agrícola y exfuncionario de la Interpol.(Lea también: Previa extradición o libertad de Saab, EE.UU. envía señal a Cabo Verde)\"(...) Su equipo legal internacional, dirigido por el Dr. Rutsel Silvestre J Martha, ex fiscal general de Interpol y exministro de Justicia de las Antillas Neerlandesas, solo pudo ingresar a Cabo Verde en una ocasión, el 19 de junio de 2020 (ya solicitado desde el 13 de junio), por un período de solo cinco días, después de cumplir con todos los requisitos sanitarios y de visa impuestos por su gobierno\", dice Arreaza. Y añade que, a pesar de las repetidas solicitudes, la entrada del abogado no fue autorizada.“Estimado colega, creo que los elementos señalados en esta carta indican claramente que sería altamente deseable si pudiéramos establecer una relación más directa, para facilitar los procesos diplomáticos y reducir los malentendidos inevitables, en ausencia de una comunicación fluida. Reitero toda nuestra disponibilidad a este respecto. Por favor, señor, crea que preferiría escribirle por razones más trascendentes para nuestros pueblos, como el aumento de las relaciones bilaterales y la construcción de una agenda de cooperación y complementariedad, en beneficio de ambas naciones. Esperamos que esto suceda lo antes posible, según corresponda entre naciones hermanas, con lazos históricos indisolubles”, remata Arreaza.(Le puede interesar: Previa extradición o libertad de Saab, EE.UU. envía señal a Cabo Verde) La carta fue enviada el mismo día en el que el secretario de Estado de Estados Unidos, Mike Pompeo, le hizo llegar una felicitación a Cabo Verde por la conmemoración de su Independencia y le ofrece reforzar la seguridad marítima y el desarrollo privado. El mensaje fue asumido como una señal ante la preocupación de algunos sectores en la isla por las consecuencias de la extradición de Saab.Para Estados Unidos, el barranquillero los llevaría a descubrir las fortunas ilícitas de Maduro y de sus alfiles, y los movimientos de oro y dólares a Turquía, Irán y Rusia.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET -Pagaron $16.000 millones por planta para aviación militar que no opera-Así operan tres bandas venezolanas que se disputan crimen en Colombia-‘Cometí un error y lo siento’, dice directora del Centro Democrático", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-carta-del-regimen-pidiendo-inmunidad-y-liberacion-515566", "categoria": "unidad investigativa"}, {"titulo": "‘Mi hija quería verse delgada y acabó muerta en manos de un médico’", "contenido": " La emoción para Wendy Alexandra Bueisaquillo Giraldo comenzó como para cualquier otra joven, con el deseo de tener un cuerpo escultural y unos abdominales marcados. Solo tenía 23 años, pero se sentía subida de peso. Había estudiado para ser esteticista y en épocas de cuarentena trabajaba en su casa. Recibía clientes para cepillados, manicura y otros tratamientos estéticos, y de vez en cuando realizaba trabajos a domicilio. Luz Adriana Giraldo, de 43 años, su madre, cuenta que la familia vive en el barrio Colinas de Rafael Uribe Uribe. “Su deseo de realizarse una liposucción y una lipoescultura comenzó hace tres meses”.(Le puede interesar: Drama por muerte de joven tras cirugía estética en Cedritos)Por eso, indagando a través de las redes sociales, encontró al médico Ignacio Alberto Soler Moreño, quien prometía resultados satisfactorios. “Él publicaba fotos posteriores a sus cirugías, y pues eso entusiasmaba a mi niña”, contó Luz. Hace mes y medio, la joven contactó al doctor, quien luego informó que haría una jornada de valoraciones en el barrio Olaya. El miércoles 20 de mayo, madre e hija asistieron a una cita con quien se presentaba como un cirujano plástico de renombre. A Wendy le dijo que solo necesitaba una liposucción, aunque la joven insistió en una lipoescultura y, además, se dejó convencer de realizarse una rinoplastia. Y a Luz Adriana le dijo que a ella necesitaba una lipectomía.Cuando hablaron de precios, el doctor iba y venía haciendo descuentos a la ligera. A Wendy le terminó cobrando 3 millones de pesos por la lipoescultura y un millón por la rinoplastia, y a Luz Adriana, 7 millones, respectivamente. “Todo eso pasó en un consultorio del Olaya donde él mandó a la niña a realizarse los exámenes”. A llegar a la casa, madre e hija le contaron todo a su familia y decidieron que primero se operara la joven. A los 20 días se estaba realizando los exámenes previos, que, cuenta su familia, corroboraron el buen estado de salud de la joven. Luego vino una segunda valoración.Finalmente llegó el añorado sábado 4 de julio. La cita era a las 6 de la mañana. La supuesta clínica estaba ubicada en una oficina del piso 6 del edificio Cedro Point, en Cedritos, en la calle 140 con carrera 10.(Lea también: El paso a paso de cómo cayó banda de asaltantes de joyería)A las siete hicieron pasar a la joven para prepararla para la cirugía mientras que, extrañamente, a sus familiares los retiraron del edificio. No pudieron aguardarla ni siquiera en una sala de espera. “Solo me llamaron a que pagara un saldo y luego me sacaron de lugar. Yo nunca pude ver a dónde iban a operar a mi hija”. La última conversación que tuvieron madre e hija fue en un chat. La joven dijo que había hablado con el anestesiólogo y que solo la dormirían de cuello para abajo y que a las 8 entraría a cirugía.A las 11:20 Luz Adriana aún no sabía nada de su hija, y la angustia comenzaba a apoderarse de su cuerpo. “En ese momento pregunté en la recepción del edificio, y me dijeron que la cirugía había salido muy bien y que en dos horas más ella saldría de recuperación. Ahora creo que para ese momento mi hija ya estaba muerta y que ellos planeaban tapar lo que había pasado”.A las 12:50 p. m., ella ya no pudo más. Entró al edificio, y ante la presión Soler autorizó su entrada. “Doctor, ¿cómo está la niña, cómo salió la cirugía?” fue lo primero que preguntó la mujer. Pero la cara del médico lo decía todo. “Mire lo que nos hizo Wendy”, replicó el cirujano. Luego, todo fue un caos de dolor. Luz Adriana le gritaba que si habían matado a su hija, y el galeno, como podía, le decía que habían tratado de reanimarla. Desesperada, entró a la habitación en donde tenían el cuerpo de su hija. “Ella estaba morada, con sus manitas blancas y llena de heridas abiertas. O sea que es mentira que ella estuvo en recuperación”.Luz Adriana avisó a su yerno, y él también entró en shock. Su esposa había muerto, y su hijo de cinco años no la volvería a ver. Mientras eso pasaba, Soler trataba de convencerlos de que dejaran que su abogado fuera el que llamara a la Policía y organizara el levantamiento del cuerpo. “Obvio, esa insistencia era muy extraña, y nosotros entonces llamamos inmediatamente a la Policía. Incluso me decía que quedaba un niño que necesitaba estudiar y que él me podía ayudar. Yo le dije que no necesitaba nada de él”. (Además: Así funcionará el plan piloto para subir al alto de Patios en bici) El otro personal, ‘supuestamente médico’, que lo acompañaba huyó del lugar dejando a Soler solo. Eran entre siete y nueve personas, en ese momento todo fue muy difuso. “Mataron a mi hija y ni siquiera pusieron la cara”.Al tiempo que llegó la policía arribó el abogado del médico, lo que hizo presumir que la joven había muerto sin que su madre fuera notificada a tiempo. A la joven le practicaron la autopsia, pero faltan días para que se sepa, a través de Medicina Legal, la causa exacta de su muerte. “Cuando le preguntaron que si era cirujano, él solo mostró su identificación como médico general”, contó la madre de la joven. Luego pusieron la denuncia ante la Fiscalía General de la Nación. Esta familia está destruida, no saben cómo contarle a un niño de 5 años que su mamá murió; el barrio, la gente que la conocía están conmocionados. “Tarde me enteré de todas las investigaciones que tenía. Él sigue haciendo eso porque las investigaciones que le han abierto no han terminado en nada. Yo solo quiero que hagan algo para que ese señor deje de operar y que este dolor no lo viva nadie más. Mi hija quería verse delgada y acabó muerta por un médico”, dijo Luz Adriana mientras se dirigía al velorio de su hija, a quien no volverá a ver. Lo más insólito de la tragedia que hoy vive la familia Bueisaquillo Giraldo es descubrir que el médico Ignacio Alberto Soler Moreño tenía múltiples denuncias, muchas de las cuales salieron en medios de comunicación. Él dice haberse graduado de médico en 1992 de la Universidad Militar y de cirujano plástico en el 2011 en Argentina. En el año 2017 este médico fue denunciado por el cantante de música popular Jeison Jiménez. Su madre tuvo varios quebrantos de salud tras ser operada por Soler. En ese momento la paciente fue diagnosticada por otro médico por un absceso infeccioso. En esa época, la Secretaría de Salud de Bogotá corroboró que aparecía inactivo en el Registro especial de prestadores de servicios. También en operativos se le hizo un decomiso de medicamentos en un lugar donde Soler solía realizar procedimientos sin las condiciones adecuadas. El nombre de este médico también sonó en el caso de la modelo Edna Patricia Espinoza, quien murió de un infarto tras ser operada por este médico en un consultorio en el norte de Bogotá en enero de 2009. En ese momento Soler le dijo a EL TIEMPO que \"Edna no era obesa ni tenía sobrepeso. Yo ya le había operado la nariz y los senos, y ella quería reducir sus medidas de cintura. El jueves se hizo todos los exámenes, y procedimos a operar (...) Cinco minutos antes de finalizar se presentó el paro cardiaco. A la paciente se le hicieron todas las maniobras de reanimación, pero no respondió, 30 minutos después fue declarada muerta\", dijo Soler.EL TIEMPO obtuvo un documento del 10 de julio de 2019 en el que la Subdirección de Vigilancia y Control de la Secretaría de Salud (SDS) abre una investigación administrativa en contra de Soler por irregularidades en un consultorio en el que atendía en la carrera 68 n.° 23-34 Sur. Las sanciones también contemplaban amonestación, una multa por 3’312.000 pesos, decomiso de productos, suspensión de registros o licencias y hasta cierre de su establecimiento.(Lea también: 'Mi padre intentó matar a mi hermana y a mi mamá')Otra mujer, quien prefiere ocultar su identidad, tras realizarse una cirugía de aumento de mamas tuvo que denunciarlo por un implante mal puesto. “Tengo un seno deforme”. Tras recordarle la última investigación administrativa a la SDS dijo que todas las investigaciones habían quedado en manos de la Fiscalía General de la Nación. EL TIEMPO consultó al ente investigador y dijo que tardarían en buscar si había o no resultados de las investigaciones. EL TIEMPO también tiene copia de una denuncia de enero de 2019 de Villavicencio por una cirugía de glúteos que terminó con la paciente en cuidados intensivos. También se trató de ubicar a Soler, pero este se encontraba en audiencia por la muerte de Wendy y no pudo dar su versión de los hechos. Hoy, todas las pacientes que se quejaron de Soler se preguntan. ¿Por qué este médico sigue trabajando?​Según la SDS, solo este año han recibido 27 quejas en Bogotá por procedimientos de cirugía estética que terminaron complicándose. - Por qué julio y agosto serán los meses más difíciles en la historia de Bogotá - Nuevo choque entre Gobierno y Claudia López por ventiladores en Bogotá - 206 ventiladores entregados por la Nación tienen falla en el software CAROL MALAVERSUBEDITORA SECCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com  si usted ha sido víctima de médicos inescrupulosos ​", "link": "https://www.eltiempo.com/bogota/cirugias-plasticas-madre-cuenta-cirugia-en-la-que-murio-su-hija-wendy-alexandra-bueisaquillo-515464", "categoria": "bogota"}, {"titulo": "Las cinco claves a tener en cuenta a la hora de una cirugía plástica", "contenido": " Las frecuentes complicaciones derivadas de procedimientos estéticos y de cirugía plástica, muchas veces realizados por personas no idóneas y en lugares no habilitados, exige recordar las pautas que debe seguir de manera rigurosa toda persona que decida realizarse un procedimiento de estas características.(Le recomendamos: ‘Mi hija quería verse delgada y acabó muerta en manos de un médico’) De acuerdo con Ernesto Barbosa, presidente de la Sociedad Colombiana de Cirugía Plástica, la revisión exhaustiva de las condiciones personales, el estado de salud, la necesidad del procedimiento, además de la revisión a profundidad de las características de las acreditaciones profesionales de quienes lo van a realizar, si bien pueden retardar un poco la llevada a cabo de las intervenciones, generan tranquilidad y desembocan en seguridad.En ese sentido, Barbosa plantea los cinco puntos que no pueden pasarse por alto en estos casos: El médico siempre debe ser un especialista debidamente registrado ante el Ministerio de Salud y las Secretarías de Salud, lo cual se puede revisar a través de la Plataforma de Registro del Talento Humano en Salud (RETHUS). También en las páginas de las sociedades científicas, entre ellas la de la Sociedad Colombiana de Cirugía Plástica: www.cirugíaplástica.org.co.En caso que los médicos que ofrecen los servicios no estén registrados y debidamente calificados por estas agremiaciones, hay que dudar de su idoneidad y en caso extremo ponerlo en conocimiento de las autoridades de salud. (Le puede interesar: Estos son los síntomas del coronavirus que se conocen hasta ahora) Todas las entidades de salud donde se realizan estos procedimientos deben contar con un certificado de habilitación por parte de la secretaría de salud correspondiente. Dicho documento debe estar visible en el lugar y disponible para quienes lo soliciten. De no tenerlo o no presentarlo, dicho lugar no tiene la capacidad, ni está autorizado para ofertar ningún procedimiento.También hay que rechazar intervenciones que se realicen en lugares diferentes a entidades de salud como casas particulares, salones de belleza o gimnasios. Es importante revisar la trayectoria del médico y del equipo que realizará el procedimiento, lo mismo que del lugar. En caso de que existan sanciones confirmadas de cualquier índole, se sugiere aclarar la situación antes de tomar una decisión. Esto requiere revisar a través de testimonios o con las autoridades de salud en caso de cualquier inquietud. (Lea también: Los misterios sin respuesta del coronavirus y el covid-19) Hay que evitar procedimientos y cirugías innecesarias o que pongan en riesgo el estado de salud. Aquí siempre hay que exigir la realización de exámenes previos de carácter general o con especialistas específicos para determinar las condiciones y evitar complicaciones. Si estos análisis no se realizan lo indicado es no aceptar el procedimiento Deben evitarse promociones, ofertas de resultados mágicos, opiniones sobre recuperaciones rápidas y divulgaciones masivas por redes sociales con testimonios frágiles y sin soporte técnico o científico. Esto exige informarse, documentarse bien y en caso de duda, abstenerse. - Los hallazgos que indican posible transmisión del coronavirus por aire - Nueva terapia reduciría mortalidad en casos críticos de covid-19 - Covid-19 podría causar problemas cerebrales incluso en formas leves UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/cirugias-plasticas-consejos-y-como-saber-si-el-cirujano-esta-certificado-515728", "categoria": "salud"}, {"titulo": "Se confiesa la actriz que aparece en video para adultos en bus del MIO", "contenido": " Khatalina López, quien protagonizó un video para adultos en un bus y suscitó polémica en redes sociales, dice que una vez sintieron que habían generado reacciones y herido susceptibilidades entre la ciudadanía, retiraron el video del sistema. \"Estoy aquí para contarles la verdad detrás de la realización del video que hice en el transporte público. Nosotros somos autónomos en el contenido que subimos a las plataformas y profesionales en lo que hacemos. Antes de grabarlo, se hizo una preproducción y un estudio de las rutas del masivo. Escogimos los horarios en los cuales había menos pasajeros y cumplimos con todos los protocolos de bioseguridad\", dijo en el video. Le puede interesar: Me cayó una palmera cuando me bronceaba en San Andrés y así sobrevivíLópez sostuvo que no hubo ayudas de personas vinculadas a Metrocali ni a los concesionarios del sistema masivo. \"Nosotros prestamos un servicio de entretenimiento para adultos, queremos siempre hacerlo de la mejor manera y no herir susceptibilidades\", dijo. En las imágenes, ella aparece entrando a una estación y luego a un bus donde se presenta una escena erótica. Lea también: Crece el número de víctimas: ya son 16 los fallecidos de TasajeraMetrocali, como encargado del sistema de Transporte Masivo,  abrió las investigaciones pertinentes frente a este hecho. (Más de esta historia: Escándalo en Cali por video para adultos grabado en bus MIO) CALI", "link": "https://www.eltiempo.com/colombia/cali/mujer-que-grabo-video-para-adultos-en-cali-pide-perdon-515560", "categoria": "colombia"}, {"titulo": "La pelea entre Petro y Angélica Lozano que calentó las redes sociales", "contenido": " Un nuevo choque se ha venido dando en las últimas horas entre el excandidato presidencial de izquierda Gustavo Petro y la senadora por los 'verdes' Angélica Lozano, esta vez por los resultados de la elección presidencial de 2018.El enfrentamiento comenzó cuando el congresista de izquierda empezó a hablar –en algunos medios de comunicación y por Twitter– de los resultados de la segunda vuelta presidencial, en junio de 2018, en la cual fue derrotado por el presidente Iván Duque.(Puede leer: Casa de Nariño desmiente conversación de Duque con el 'Ñeñe')​Según Petro, \"debemos afirmar hoy, sin dudas, que Colombia Humana ganó las elecciones presidenciales del 2018. El resultado de Duque está manchado por el fraude de la compra masiva de votos con dineros del narcotráfico\". Aunque esta es la tesis del excandidato presidencial de izquierda, hasta el momento no ha presentado ninguna prueba de sus afirmaciones ante las autoridades.(Le puede interesar: 'No tengo vínculos con paramilitares': Nancy Patricia Gutiérrez)En una entrevista radial, la senadora Angélica Lozano afirmó que no cree en esa tesis, y que si Petro fue derrotado en las elecciones presidenciales pasadas fue porque hubo \"un sector al que no conquistó el candidato, a pesar de que él pasó de 4 a 8 millones de votos cuando nos sumamos los que no pasamos a segunda vuelta\".\"Salir a afrontar la crisis más crítica de nuestra historia, como la que estamos viviendo, incendiando metafóricamente es rentable políticamente, pero luego estalla en las manos\", dijo Lozano, quien agregó que \"la estrategia electoral de Petro es destruir a todo lo que sea distinto a él\". Aunque el senador no le ha contestado directamente hasta el momento, compartió en su cuenta de Twitter varios trinos que sí lo hicieron.Uno de ellos es de la usuaria @dianafer9 que dice: \"Ellas defienden a Duque y a los intereses de los corruptos. ¿Qué ha hecho Angélica para defender a la gente que vive en la miseria? Aliarse con Paloma Valencia? La pelea de Petro con ellas es por un hospital, por un metro que no saben cuánto va a costar, eso es pensar solo en él?\".(Le puede interesar: ¿Arrancó la campaña presidencial para las elecciones del 2022?)De igual forma, Petro compartió en su cuenta de Twitter la opinión de @DanielRMed, quien publicó una foto de Lozano y Petro, y escribió: \"Tiempos aquellos cuando @petrogustavo te garantizaba una curul, entonces no era tóxico, ni extremista, ni polarizador, ni vengativo\". POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/gustavo-petro-y-angelica-lozano-vuelven-a-pelear-por-twitter-515678", "categoria": "politica"}, {"titulo": "Alberto Linero tiene que hacerse la prueba de covid-19", "contenido": " “Estoy asustado, me da 'tucu-tucu'”, dijo Alberto Linero sobre la necesidad que tiene de hacerse la prueba del covid-19, debido a que estuvo compartiendo con el personal técnico de Carlos Calero, del programa 'Día a día'. (Le recomendamos: Famosos criticados por sus comentarios sobre la tragedia en Tasajera) El exsacerdote comentó en Blu Radio, emisora en la que hace parte de la mesa de trabajo, que se practicará la prueba por su seguridad. \"Lo que pasa es que compartimos equipo técnico, es decir el camarógrafo, el productor y el sonidista que trabajan con él son los que trabajan conmigo también\", indicó.Mientras se hace la prueba y le dan los resultados, dijo que limitará sus salidas y grabará en su casa, para lo que recibirá una capacitación especial. (Lea también: Carlos Calero enfrenta otra batalla, esta vez contra el covid-19) Linero agregó que, de todas maneras, está tranquilo. “Hemos hecho todo el protocolo, pero de ahora en adelante lo mejor es no salir de mi casa y extremar las medidas”. “Uno comienza a asustarse. Hay que tener mucho cuidado, porque esta enfermedad puede entrar por cualquier rendija. No entré en pánico cuando me llamaron de Caracol para hacer los cambios, pero sí siento que hay que cuidarse\", agregó.El exsacerdote no hace parte del grupo de 'Día a día', pero desde el estudio de este programa hace diariamente, a las 5 a. m., su espacio de mensaje positivo. Este 8 de julio, estaba en pruebas desde su casa para salir al aire desde allí.  Carlos Calero, presentador del programa Día a día, de Caracol, anunció este  7 de julio que su examen de detección de covid-19, que él y su familia se hicieron el 29 de junio, había dado positivo para él, pero que su esposa y sus hijos estaban bien. El conductor se encuentra aislado en su casa.  - Famosos que han cambiado radicalmente y abandonaron su carrera - Estas son algunas series de TV que se salvaron de morir - ¿Por qué Felipe Peláez regrabó 'Vivo pensando en ti', sin Maluma? REDACCIÓN CULTURA ", "link": "https://www.eltiempo.com/cultura/entretenimiento/alberto-linero-tiene-que-hacerse-la-prueba-de-covid-19-luego-de-resultado-de-carlos-calero-515684", "categoria": "cultura"}, {"titulo": "Nueva terapia reduciría mortalidad en casos críticos de covid-19", "contenido": " Un tratamiento celular desarrollado y probado por investigadores españoles demostró en sus primeros resultados que reduce la mortalidad de los pacientes críticos de coronavirus del 85 % al 15 %, según un estudio publicado en la revista 'The Lancet EClinicalMedicine'. En concreto, el medicamento celular fue probado en 13 pacientes intubados en ventilación mecánica y demostró ser eficiente para la mejoría clínica de casos críticos de covid-19. Se trata de los primeros resultados del proyecto BALMYS-19, co-liderado por Bernat Soria, profesor de la de la Universidad Miguel Hernández (UMH) de Elche e investigador del Instituto de Investigación Sanitaria de Alicante (ISABIAL), junto con el profesor Damián García-Olmo, de la Fundación Jiménez Díaz (Universidad Autónoma de Madrid). En el estudio, además, participaron otras seis universidades y seis hospitales españoles. (Lea también: Se registran 149 fallecimientos de covid-19; hay 4.213 casos nuevos)El estudio es el más amplio publicado hasta el momento en estas condiciones y esta terapia avanzada se basa en células madre con propiedades regenerativas, antiinflamatorias e inmunorreguladoras. “Durante el estudio piloto se trató a pacientes críticos de coronavirus que no respondían a tratamientos convencionales con el medicamento celular, compuesto de células mesenquimales estromales alogénicas a dosis de 1 millón de células por kilo de peso en una o varias dosis”, indica la nota de prensa. Los resultados de su aplicación en pacientes de coronavirus ingresados en UCI se compararon con la evolución clínica y mortalidad de casos similares. Según los resultados obtenidos, el tratamiento celular no produce reacciones adversas, pero sí conlleva una mejora clínica y radiológica generalizada. (Además: Un par de marcas de ventiladores no dieron la calibración para Bogotá)“La mortalidad de los pacientes disminuyó del 70-85 % al 15 % (2 pacientes)” y “la mayoría de personas tratadas con el medicamento celular fueron desintubadas durante el periodo de recogida de datos”, afirma el comunicado de la UMH. “Disminuyeron sus marcadores de inflamación (proteína C reactiva y ferritina), coagulación (dímero D) y daño tisular (deshidrogenasa láctica)”, especifica. También se constató que el medicamento no disminuye el recuento de linfocitos. “De hecho, los resultados apuntan a que el nuevo tratamiento aumenta la presencia de linfocitos T (que atacan directamente al virus) y de linfocitos B (que sintetizan los anticuerpos)”, señala el comunicado. (Además: 'La pugnacidad no suma': Minsalud a Claudia López por ventiladores)El profesor Soria inició su investigación sobre la aplicación de medicamentos celulares en la UMH y, posteriormente, en el National University Hospital de Singapur durante la epidemia asiática de SARS-1 en 2003, donde observó en este último caso el intenso infiltrado pulmonar en las biopsias postmortem de estos pacientes. A diferencia del SARS-1, en la infección por coronavirus SARS-CoV-2 el cuadro clínico muestra una depresión del sistema inmune (linfopenia), una respuesta hiperinflamatoria generalizada, daño tisular, hipercoagulabilidad y distress pulmonar intenso que obliga al ingreso en la Unidad de Cuidados Intensivos (UCI).  UNIDAD DE SALUD con EFEConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/resultados-de-terapia-celular-en-espana-para-tratar-casos-criticos-de-covid-19-515648", "categoria": "salud"}, {"titulo": "Casa de Nariño desmiente conversación de Duque con el 'Ñeñe'", "contenido": " Fuentes autorizadas de la Casa de Nariño le dijeron a EL TIEMPO que \"no es cierto que el Presidente haya llamado a José Guillermo Hernández\", conocido como 'el Ñeñe'.Este diario indagó sobre una supuesta llamada luego de que el portal La Nueva Prensa publicara un nuevo audio en el que se escucha al opaco ganadero, en estado de alicoramiento, diciendo: \"Hace 4 días me llamó el Presidente\". (Le puede interesar: La carta desesperada del régimen Maduro por liberar a Álex Saab) El audio fue grabado el 3 de julio de 2018, 15 días después de la segunda vuelta presidencial en la que Duque se impuso sobre su contendor, Gustavo Petro.(Lo invitamos a leer: Nuevo audio del ‘Ñeñe’ habla de movimientos para segunda vuelta)Su interlocutor es identificado como Iván Aguilar Zambrano, dirigente del Centro Democrático en Santander. La semana pasada, EL TIEMPO reveló un audio en el que habla María Claudia 'Caya' Daza, la entonces asesora de Álvaro Uribe, con la directora del Centro Democrático, Nubia Stella Martínez, sobre una supuesta donación del venezolano Oswaldo Cisneros (por 300.000 dólares). Martínez le dijo a este diario que se trató de un lapsus, que ese dinero nunca ingresó  y que así se lo dijo bajo juramento a la Fiscalía.En efecto, tanto la Fiscalía como la Comisión de Acusación de la Cámara, el Consejo Nacional Electoral y la Corte Suprema indagan lo que se ha llamado la 'Ñeñepolítica', proceso fundamentado en las conversaciones entre el 'Ñeñe' y varios interlocutores con los que habla de votos y dinero.Con 'Caya', quien ha optado por guardar silencio ante la Fiscalía, se habla de movimientos de dinero por debajo de la mesa de cara a la segunda vuelta.(Lo invitamos a leer: Por audio con ‘Caya’ Daza testificó directora del Centro Democrático)Tanto el Centro Democrático como la campaña y el presidente Iván Duque han negado cualquier nexo con 'el Ñeñe' e insisten en que 'Caya' Daza no tenía ningún rol en la solicitud de aportes. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/nenepolitica-casa-de-narino-desmiente-llamada-de-duque-con-el-nene-hernandez-515682", "categoria": "unidad investigativa"}, {"titulo": "Heridos trasladados de Tasajera a Bogotá permanecen en estado crítico", "contenido": " Tras el trágico accidente en Tasajera, Magdalena, por el incendio de un camión a un costado de la vía Ciénaga - Barranquilla, siete personas tuvieron que ser trasladadas de urgencia a Bogotá para ser atendidas por especialistas. Se trata de siete adultos jóvenes que tienen quemaduras de segundo y tercer grado que van desde el 13% al 65% de su cuerpo. Estas personas llegaron anoche, 07 de julio, a la UMHES Simón Bolívar de la Subred Norte de la capital.  Hoy, 08 de julio, en horas de la mañana se conoció el primer reporte de su estado de salud, que indica que se encuentran en una condición médica crítica y bajo pronóstico reservado debido a las lesiones de vía aérea en algunos de los pacientes. (Le puede interesar: Tragedia de familia en Tasajera: 12 miembros, entre muertos y heridos)La secretaría de Salud de la ciudad informó que de los siete heridos, dos están en unidad de cuidados intensivos con soporte ventilatorio debido a la inhalación de humo, y los cinco restantes se encuentran recibiendo atención médica especializada en hospitalización.  Además, la entidad explicó que de acuerdo al protocolo establecido los pacientes, en un primer momento, entran a proceso de reanimación y estabilización, y posteriormente son sometidos a tratamiento quirúrgico especializado según las lesiones. Por último, la Secretaría comunicó que los pacientes son sospechosos para covid-19 y que por esta razón se les realizará la toma de muestra para confirmar su contagio. (Le sugerimos: Nueva terapia reduciría mortalidad en casos críticos de covid-19)Cabe resaltar que la UMHES Simón Bolívar, en donde están siendo atendidos, es una unidad médica especializada en el tratamiento de personas quemadas.  REDACCIÓN BOGOTÁEl Tiempo@BogotaET", "link": "https://www.eltiempo.com/bogota/heridos-trasladados-de-tasajera-a-bogota-permanecen-en-estado-critico-515736", "categoria": "bogota"}, {"titulo": "Estudiantes en EE. UU., en vilo por visas | ¿Filtro a tuits políticos?", "contenido": " Por una nueva disposición del Gobierno de Estados Unidos, los estudiantes extranjeros perderían sus visas y tendrían que salir (incluso hablan de ser expulsados) si sus clases se vuelven virtuales. ¿cuál es el alcance de esta medida? Además, en este episodio de 'El primer café': ¿Se reactiva el proceso por parapolítica contra Nancy Patricia Gutiérrez?; las redes sociales como herramienta de propaganda electoral: ¿se le puede poner freno a senadores y funcionarios o se caería en censura?; en cápsula internacional, Bolsonaro, ahora con covid-19, pero siempre cruzando la línea. Al final, una greca con café para la reina de las reinas, o al menos la reina del atrevimiento. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/jair-bolsonaro-y-estudiantes-en-ee-uu-temas-de-el-primer-cafe-515544", "categoria": "podcast"}, {"titulo": "Estudiantes en EE. UU., en vilo por visas | ¿Filtro a tuits políticos?", "contenido": " Por una nueva disposición del Gobierno de Estados Unidos, los estudiantes extranjeros perderían sus visas y tendrían que salir (incluso hablan de ser expulsados) si sus clases se vuelven virtuales. ¿cuál es el alcance de esta medida? Además, en este episodio de 'El primer café': ¿Se reactiva el proceso por parapolítica contra Nancy Patricia Gutiérrez?; las redes sociales como herramienta de propaganda electoral: ¿se le puede poner freno a senadores y funcionarios o se caería en censura?; en cápsula internacional, Bolsonaro, ahora con covid-19, pero siempre cruzando la línea. Al final, una greca con café para la reina de las reinas, o al menos la reina del atrevimiento. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/jair-bolsonaro-y-estudiantes-en-ee-uu-temas-de-el-primer-cafe-515544", "categoria": "podcast"}, {"titulo": "Petro revive tuit de Duque para reivindicar la 'resistencia civil'", "contenido": " Tras los rechazos que generó su propuesta de ‘desobediencia civil’, Gustavo Petro aclaró que no es un acto de rebelión, sino que “es una acción de alta conciencia colectiva, de emancipación ciudadana y no violenta”, y resaltó que “la rebelión en Colombia es un delito.(Recomendado: Sergio Fajardo reclama una vía distinta a 'la polarización') Además, Petro recordó un trino del presidente Duque, de mayo de 2016, en el que escribió: “La resistencia civil no es violenta, es persuasiva y pedagógica”, a lo que agregó: “Estoy de acuerdo”.(Le puede interesar: ¿Arrancó la campaña presidencial para las elecciones del 2022?) El senador y excandidato presidencial Gustavo Petro dijo este fin de semana que desconoce el mandato del presidente Iván Duque; cuestionó su victoria en los comicios de 2018; por lo que, en consecuencia, “adelantará acciones ante organismos internacionales”. Una afirmación tan explosiva como impracticable.(Lea también: ¿Qué busca Petro al desconocer a Duque como Presidente?)Además, dijo que que no convocará aglomeraciones en consideración a la ciudadanía que podría ponerse en riesgo debido a la pandemia de covid-19, pero sí invita a la desobediencia civil.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/petro-revive-tuit-de-duque-para-reivindicar-la-resistencia-civil-515662", "categoria": "politica"}, {"titulo": "Colombia, con el mayor desempleo este año por covid-19, según la Ocde", "contenido": " Colombia registrará descensos en el número de personas ocupadas del 10,63 y del 12,58 por ciento (si existe esa nueva oleada del covid-19), convirtiéndose en el país miembro de la Organización para la Cooperación y el Desarrollo Económico (Ocde) que sufrirá el mayor descalabro debido a convid-19, según lo reveló dicha organización. Y es que según dicha organización, la crisis económica por el coronavirus ha disparado la tasa de desempleados en el conjunto de la Ocde que alcanzará a finales de 2020 niveles muy superiores a los de la crisis financiera de 2008.(Le puede interesar: Tragedia de familia en Tasajera: 12 miembros, entre muertos y heridos)En su informe anual de perspectivas del mercado de trabajo publicado este martes, la Ocde calcula que el número de personas empleadas caerá de media en sus países un 4,09 por ciento este año, pero el porcentaje será del 4,98 por ciento si hubiera una segunda oleada de la pandemia.|Después de Colombia se sitúan Estados Unidos (con descensos entre las personas con empleo del 8,15 y 9,84 por ciento), Irlanda (6,67 y 8,21 por ciento), Portugal (5,65 y 7,10 por ciento) y España (5,28 y 6,38 por ciento).La tasa de desempleo del conjunto de la Ocde, que era de apenas el 5 por ciento en febrero antes de que se dejaran sentir los primeros efectos de los confinamientos, ha crecido al 8,4 por cioento en mayo, una décima por encima del pico que se registró durante la anterior crisis financiera global de 2008-2009. De ahí seguirá en una senda ascendente hasta el 9,4 por ciento a finales de año, en razón de una caída sin precedentes del producto interior bruto (PIB), el 7,5 por ciento.(Lea también: La carta desesperada del régimen Maduro por liberar a Álex Saab) Eso si no se produce un nuevo brote del coronavirus de aquí a finales de año, que agravaría las cosas y elevaría el desempleo en ocho décimas más por un hundimiento del PIB del 9,3 por ciento. Para finales 2021, la tasa de desempleo bajará, pero seguirá a un nivel muy elevado, del 7,7 por ciento de media, siempre que se materialice una esperada recuperación económica. Porque en el escenario de un segundo rebrote, el desempleo se quedaría en el 8,9 por ciento. La crisis dejará una larga huella en la economía, de forma que la renta per cápita en la mayor parte de los países miembros retrocederá el año próximo a niveles de 2016 en el mejor de los casos, y a los de 2013 si hubiera una segunda oleada de la pandemia. La Ocde justifica las medidas de confinamiento para evitar el colapso de los sistemas sanitarios e impedir \"miles, si no millones de muertes\". Pero en los primeros tres meses de la crisis indujeron un bajón de la actividad económica de al menos el 15 por ciento. El número de horas trabajadas descendió en ese periodo diez veces más que en los tres primeros meses de la crisis financiera global en 2008-2009, pese a que un 39 por ciento de los asalariados, de media, han estado teletrabajando. Las empresas han recurrido masivamente a fórmulas de desempleo parcial con expedientes de regulación de empleo temporales (ERTE), que han llegado a afectar al 25 ppor ciento de los asalariados en el conjunto de la organización, con porcentajes muy variables: hasta el 70 por ciento en Nueva Zelanda, el 55 por ciento en Francia, el 30 por cioento en Alemania, el 18 por ciento en España, o menos del 1 por ciento en Estados Unidos. El director de Empleo, Trabajo y Asuntos Sociales en la Ocde, Stefano Scarpetta, considera que esos dispositivos constituyen \"una medida importante y positiva\", en particular en una crisis como ésta en la que se ha impuesto el cierre temporal del negocio a muchas empresas. (Le sugerimos: 'La pugnacidad no suma': Minsalud a Claudia López por ventiladores)Para Scarpetta la prioridad más urgente es evitar una segunda ola de la pandemia y prepararse para el caso de que se materialice. Eso pasa por el teletrabajo al que pueden recurrir alrededor de un tercio de los empleos en condiciones normales.EFE", "link": "https://www.eltiempo.com/economia/sectores/covid-19-este-sera-el-nivel-de-desempleo-que-alcanzara-colombia-este-ano-515690", "categoria": "economia"}, {"titulo": "Buscan a padre de familia que entró en crisis tras quedar desempleado", "contenido": " Jhonnatan Penagos Roa, de 36 años, ya no podía más con las deudas del hogar. Su situación era crítica y además se había quedado sin trabajo tras la pandemia por el covid-19. Julieth Andrea Tovar Navarrete, su esposa, cuenta que las deudas por tres meses de arriendo lo llevaron a salir de su casa el 16 de junio de 2020 de forma desesperada en la localidad de Usme, exactamente en el barrio Aurora en Santa Librada. Él vestía una camisa tipo polo rosada, un jean azul y unos tenis azules Reebook. Pero lo más preocupante es el mensaje que dejó en el Facebook de su esposa: “Hola Julieta. Perdóname por lo que voy a hacer. Perdóname por todo el daño que te hice. No permitas que el niño se convierta como yo. Dile que lo amo por favor. Aunque lo que estoy haciendo es demasiado egoísta”.(En otras noticias en Bogotá: 'La pugnacidad no suma': Minsalud a Claudia López por ventiladores) La pareja solía vender fruta y yogurt con fruta y cereal al comercio de forma puerta a puerta, pero como en la cuarentena se cerraron muchos negocios,  ya no había a quién venderles los productos. Además, las ventas ambulantes han tenido muchas prohibiciones. Julieth también cuenta que Jhonnatan  le escribió un mensaje a su madre diciéndole que la quería mucho y que lo  perdonara por lo que iba a hacer, pero que la crítica situación lo había llevado a eso. \"Se sentía muy mal porque ya había tocado muchas puertas para conseguir empleo. Antes de trabajar como independiente laboró en vigilancia como siete años  pero no le salía ninguna oportunidad. Intentó manejar  taxi y no le funcionó. Sentía que nada le salía bien \" Un día antes de desaparecer este joven fue a Corabastos a averiguar los precios de la fruta durante la mañana. \"Por eso ante esta situación fuimos allá a preguntar si lo habían visto y dijeron que sí. Luego él llegó a la casa, se duchó, se quedó en la casa y cuando yo salí, él también lo hizo. No se llevó nada, ni celular, ni ropa, ni siquiera una chaqueta\", contó su esposa.  -Lea también:  ‘Mi hija quería verse delgada y acabó muerta en manos de un médico’ Lo más triste para esta familia es que no hay ningún avance en la investigación. Les dicen que el procedimiento está demorado porque se debe solicitar a la Fiscalía General de la  Nación y a los operadores de teléfono  información y que todo se hace por correo electrónico. \"Por eso no tenemos ninguna pista de él y estamos desesperados\".  Jhonnatan tiene un hijo y su pareja dice que es un padre muy responsable y cariñoso con su único hijo. \"Siempre ha estado pendiente de todo. Nos ha dado buen ejemplo y no tiene ningún vicio.  Cada peso que se ganaba inmediatamente solo pensaba en el bebé\", contó su esposa.  Eso sí, los últimos días,  se mostraba muy pesimista ante la situación. \"Lo que nos angustia es que él decida tomar una decisión fatal o que sea engañado para trabajar en algo o que lo hayan obligado a escribir esos mensajes.  Es que él siempre se ha rebuscado el dinero de una manera honrada y honesta\", dijo su pareja.  Hoy sus familiares le ruegan a las autoridades encontrarlo o informar sobre su paradero al celular 3057684645. -Investigan presunto 'falso título' de importante funcionaria del IDU-El paso a paso de cómo cayó banda de asaltantes de joyería-¿Hay o no pico y placa en Bogotá en julio? CAROL MALAVERSUBEDITORA BOGOTÁEscríbanos a carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/desaparecido-en-bogota-buscan-a-padre-de-familia-que-entro-en-crisis-tras-quedar-desempleado-515670", "categoria": "bogota"}, {"titulo": "¿En qué va la investigación de militares que cayeron de helicóptero?", "contenido": " Casi dos años después de que ocurrió la muerte de dos uniformados que hacían una maniobra de exhibición durante la Feria de las Flores en Medellín, establecer las causas del accidente sigue dependiendo de una prueba técnica que se solicitó al FBI. Tras el incidente, la Fiscalía acudió a los mecanismos de cooperación judicial con Estados Unidos y envió la cuerda al FBI para que peritos dieran un concepto sobre qué pudo llevar a que se rompiera y generara la tragedia.Al tiempo se avanzó en la recolección de otras evidencias, como la toma de testimonios a los integrantes de la tripulación, de quienes tuvieron contacto con la cuerda y el análisis de los videos del hecho.(Le puede interesar: El misterio sin resolver en muerte de militares en show aéreo de FAC.)Sin embargo, la prueba clave es el dictamen de los peritos que aún no es entregado a las autoridades colombianas y que podría llevar a establecer si el hecho fue producto de negligencia, un accidente o un  delito. A esta demora se suma que el caso está pendiente de que se defina la colisión de competencias presentada por la Justicia Penal Militar, que considera que los hechos están relacionados con actos del servicio y, por tanto, no son competencia de la jurisdicción ordinaria. El Consejo de la Judicatura tendrá que resolver si el caso sigue en la Fiscalía o se entrega a la Justicia Penal Militar.(Le recomendamos: Investigación de muerte de suboficiales está en manos del FBI: FAC.)Fuentes de la Fiscalía señalaron que el proceso sigue abierto y que la investigación no se ha paralizado. Aunque reconocieron las demoras por la prueba pedida al exterior y la definición sobre a quién le corresponde el proceso.El trágico accidente sucedió el domingo 11 de agosto del 2018, en Medellín, durante el cierre de la Feria de las Flores. Después de las 3 de la tarde, cuando ya había comenzado el Desfile de Silleteros, colgados en helicópteros de la Fuerza Aérea, los uniformados pendían de una cuerda y sostenían una bandera. Dos lo hacían con la de Colombia y otros dos con la de Antioquia.Las aeronaves pasaron por encima de donde estaban desfilando los silleteros y donde estaban algunos de los palcos, sobre la avenida 33.(Además: Así volverían a funcionar las fotomultas en Colombia.)De acuerdo con voceros del aeropuerto Olaya Herrera, de Medellín, mientras una de las aeronaves se disponía a aterrizar, los uniformados que sostenían la bandera de Colombia cayeron desde el aire en la cabecera de la pista del aeropuerto y perdieron la vida.Las víctimas mortales fueron los suboficiales técnico subjefe Jesús Mosquera y el técnico cuarto Sebastián Gamboa Ricaurte, ambos hombres pertenecientes a la especialidad de Seguridad y Defensa de Bases Aéreas, integrantes de los Comandos Especiales Aéreos del Comando Aéreo de Combate No. 5 de Rionegro, Antioquia.(Le sugerimos: Cae narco pedido en extradición que transportaba droga al exterior.)Hace más de un año se conoció que, en la investigación de los hechos, se acudió a peritos del FBI para que examinen el caso y entreguen un concepto técnico sobre las posibles causas del rompimiento de la soga de la que estaban amarrados los uniformados.En ese entonces, la FAC emitió un comunicado en el cual señala que el Gobierno dispuso acudir a “todos los recursos técnicos y científicos que permitan establecer la causa” del hecho.Y añadió que aunque en Colombia existen instituciones con la capacidad técnica y científica para apoyar la investigación, “como ya se ha realizado en otros accidentes aéreos en el pasado” se acudió a instituciones en el exterior “con amplia experiencia y capacidades investigativas”; sin embargo, hasta el momento el dictamen no ha sido entregado.  -‘El militar pagó, me abusó, y ni siquiera sabe que tuvimos una hijita’-Las revelaciones del fallo completo sobre Andrés Felipe Arias-Migración Colombia se alista para regreso de venezolanos tras pandemia JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/que-paso-con-la-investigacion-de-la-muerte-de-los-soldados-que-cayeron-de-un-helicoptero-515472", "categoria": "justicia"}, {"titulo": "Con indicaciones por celular, patrullero atiende parto en Usme", "contenido": " Sobre la 1:30 de la tarde de este lunes 6 de julio, un reporte por medio de la central de radio alertó a los uniformados del CAI Santa Librada, en la localidad de Usme. Una mujer se encontraba en vía pública, en el barrio Olivares, en trabajos de parto. \"Fuimos con mi compañero, y efectivamente estaba una mujer dando a luz. Procedemos a practicarle los primeros auxilios buscando la estabilidad de la mamá y el bebé\", manifestó el patrullero Cristian Gordillo, quien atendió este caso.(Lea también: Armas y una granada, hallazgo de Policía en ´olla´ de Ciudad Bolívar)En medio de la situación, el uniformado se puso en contacto con funcionarios de la Secretaría de Salud vía telefónica, y por este medio recibió las indicaciones necesarias para poner a salvo a la mujer y su hija.\"Después de que llegó la ambulancia fueron llevadas al hospital de Meissen, tomamos contacto con los familiares, gracias a Dios la mamá y la bebé están en buen estado y esperando la recuperación, teniendo en cuenta que la menor nació con 7 meses de gestión\", contó Gordillo.(Además: El paso a paso de cómo cayó banda de asaltantes de joyería).La semana pasada también los uniformados del CAI Santo Domingo, en Ciudad Bolívar, especialmente una patrullera, asistieron un nacimiento cuando una mujer en trabajos de parto llegó a este lugar buscando ayuda.El teniente coronel Édgar Ávila, comandante operativo de la Metropolitana, destacó en ese momento la labor de la oficial y sus compañeros. \"Afortunadamente teníamos una patrullera que hace el acompañamiento para el nacimiento de una niña y con el apoyo del cuadrante se logra traer esta vida\", dijo el coronel Ávila. - Buscan a padre de familia que entró en crisis tras quedar desempleado - ‘Mi hija quería verse delgada y acabó muerta en manos de un médico’ - 'La pugnacidad no suma': Minsalud a Claudia López por ventiladores BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/policia-atiende-parto-en-bogota-con-indicaciones-por-celular-515672", "categoria": "bogota"}, {"titulo": "¿Quién es el poderoso defensor que Maduro le contrató a Álex Saab?", "contenido": " El antiguo asesor jurídico de la Interpol  Rutsel Silvestre Jacinto Martha, nacido en Curazao y de nacionalidad holandesa, fue contratado por el régimen de Nicolás Maduro para encargarse de la defensa del barranquillero Álex Saab.Así lo confirmó el canciller del régimen, Jorge Arreaza, en carta a Cabo Verde, en la que le pide inmunidad para Saab, considerado testaferro de Maduro, procesado y pedido en extradición por Estados Unidos.El defensor fue asesor y director de Asuntos Jurídicos del Fondo Internacional de Desarrollo Agrícola y también ha estado vinculado a recientes casos, como el del exministro de hacienda de Curazao George Jamaloodin, procesado por el crimen de un miembro de su parlamento.(Lo invitamos a leer: La carta desesperada del régimen Maduro por liberar a Álex Saab)  En ese caso (en 2018) se le cuestionó a Rutsel Martha ser jurista, pero no abogado. Además, dijeron que no aparecía inscrito en ninguna corte del mundo como defensor. En ese caso, el procesado recibió una condena de 30 años, dictada en 2019, y el abogado de Saab lo acompañó hasta el final del proceso.En ese momento, Rutsel Martha aseguró ser abogado de la Universidad de Leiden, de Holanda, graduado en 1982.También representó a Grace Meng, esposa de Meng Hongwei, alto funcionario de Interpol. La mujer demandó a la agencia (2019) porque su esposo había sido señalado de corrupción.Defendió además al empresario nigeriano Kola Aluko, cuyos bienes fueron congelados por un caso de corrupción.(En otras noticias: Tomás Uribe habla de los presidenciables, y de De la Espriella )Entre 1998 y 2002,  Rutsel Martha se desempeñó como Ministro de Justicia en las Antillas Holandesas y antes se había desempeñado como ministro plenipotenciario ante la Unión Europa.Su paso como asesor del Fondo Internacional de Desarrollo Agrícola estuvo rodeado de una controversia por los costos y resultados de su asesoría: superaron el millón de dólares. Arreaza se refiere directamente a Rutsel Martha en su carta a Cabo Verde: \"(...) Su equipo legal internacional (el de Saab), dirigido por el Dr. Rutsel Silvestre J Martha, exfiscal general de Interpol y exministro de Justicia de las Antillas Neerlandesas, solo pudo ingresar a Cabo Verde en una ocasión, el 19 de junio de 2020 (ya solicitado desde el 13 de junio), por un período de solo cinco días, después de cumplir con todos los requisitos sanitarios y de visa impuestos por su gobierno\", se queja el canciller del régimen.(Consulte acá todos los articulos de la Unidad Investigativa de EL TIEMPO)Según fuentes federales, la extradición de Saab está a un paso administrativo. Pero Venezuela insiste en que no le han definido uno de  recursos que interpuso para que lo dejen libre. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/quien-es-el-poderoso-defensor-que-maduro-le-contrato-a-alex-saab-515596", "categoria": "unidad investigativa"}, {"titulo": "Me cayó una palmera cuando me bronceaba en San Andrés y así sobreviví", "contenido": " Caminar es una de las acciones que los seres humanos, por lo general, aprendemos a hacer cuando somos niños y no necesitamos volver a aprenderlo, pues está grabado en nuestras mentes por hacerlo todos los días. Sin embargo, a diferencia de masticar o respirar, que son más instintivas, mover las piernas se puede olvidar o verse afectado por un accidente.Este es el caso de Angie Carolina León, una joven de 25 años que sufrió un trágico accidente cuando estaba de vacaciones en San Andrés y tuvo que aprender a caminar de nuevo. (Sobrevivientes I: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia)El primero de julio de 2017, Angie llegó con su novio de aquel entonces a San Andrés. El plan era celebrar un aniversario de pareja y distraer un poco su mente de sus estudios de derecho. Serían cinco días de playa, sol, arena y diversión en uno de los sitios turísticos más importantes de Colombia.La pareja se hospedó en un pequeño hotel de la ciudad, la idea no era gastar todo en solo un lugar para dormir. Además, desde cualquier lugar de la isla se puede llegar rápidamente a las mejores y paradisíacas playas.Así transcurrieron casi cuatro días de relajación y disfrute. La pareja pasaba por un buen momento y el 4 de julio, a un día de regresar a territorio continental y tal como les recomendaron los locales, decidieron alquilar una moto para recorrer la ciudad y visitar la playa San Luis, una de las más reconocidas de la isla.Eran alrededor de las 10 de la mañana de ese martes 4 de julio. Angie y su novio pasearon en la moto y llegaron hasta la playa San Luis, donde está ubicado el exclusivo hotel Decameron. Allí se dispusieron a tomar el sol y disfrutar de las cristalinas aguas. (Sobrevivientes II: Así sobreviví a una caída de 600 metros en un parapente)Angie desempacó su toalla y la ubicó en la arena debajo de un alta palmera para que el sol no le fuese a quemar. Mientras preparaba su pequeño espacio de relajación, su novio se alejó un poco y ella se distrajo por unos minutos viendo a un grupo de huéspedes del Decameron que estaban haciendo una rutina de ejercicios en la playa.Angie suspiró y estaba a punto de acostarse a disfrutar de la brisa y el sonido del mar, cuando sintió un potente golpe que la sacudió como si fuese un trapo.El golpe que sintió estuvo acompañado de un potente estruendo y un crujido, luego solo escuchó gritos de personas y el de su novio que la llamaba: “Angie… Angie”.La joven estaba en el limbo entre quedar inconsciente y mantener su mente activa, y en ese momento se percató que esa palmera bajo la que ubicó su toalla para que la protegiera del sol, le había caído sobre su cintura y le causó un daño muy grave.Rápidamente se acercaron las personas del Decameron a ayudarle. Entre ellos había enfermeras, quienes mantuvieron a Angie despierta mientras que siete hombres se unieron para poder levantar la palmera del cuerpo de la muchacha. (Sobrevivientes III: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva)Su novio llegó en su auxilio y llamaron a una ambulancia para poder salvar la vida de Angie, cada segundo era vital. Sin embargo, pasaron muchos segundos hasta que la ambulancia llegó. En total 3.600, es decir una hora, lapso de tiempo en el que ella estuvo yendo y volviendo del estado de inconsciencia.\"Durante esos largos minutos de esperar la ambulancia, yo no sentí dolor y tampoco tenía una herida. Solo sentía que mi cuerpo por dentro era como una gelatina que se iba disolviendo a pedazos. Podía sentir cómo todo dentro de mí se movía y era porque estaba toda rota por dentro\", recuerda Angie.Cuando por fin llegó la ambulancia la llevaron hasta una UCI de la isla, donde no la querían atender porque ella no tenía su cédula.Su novio se enojó y discutió muy fuerte con los doctores y las enfermeras, cómo era posible que ella fuese a morir en un pasillo solo por no tener la cédula. Además, para socavar más la paciencia del joven, las enfermeras se burlaban de que él no supiera el número de identificación de Angie.Todo parecía perdido, pero en un lapsus de conciencia, Angie tomó fuerzas y logró dictarle su cédula al oído a una de las enfermeras, y el proceso en la clínica pudo seguir. (Sobrevivientes IV: Así sobreviví a brutal choque de avioneta en la selva amazónica)Angie fue sometida a una cirugía exploratoria. Es decir, los médicos le abrieron desde lapunta del esternón hasta debajo del ombligo para ver dónde estaba dañada y qué podían hacer. Lo que encontraron no fue alentador, Angie tenía la vejiga, el bazo y la cadera totalmente destruidos.Pero no todo estaba perdido, relató Angie, pues ella había llegado a una IPS relativamente nueva que habían ubicado en la isla y tenía un convenio con la Universidad de Antioquia.Era el mejor lugar posible para la joven en ese momento. Además, la atendió un médico altamente calificado, el doctor Richard Palacios, quien tomó la decisión de no extirparle totalmente el bazo, pues ella era muy jóven.El bazo es un órgano muy importante para el sistema inmunológico del cuerpo y se encarga de controlar el nivel de sangre en el cuerpo. Así que el doctor Palacios logró salvarle un 60 por ciento de esta víscera y suturarle la vejiga. Todo con la esperanza de que Angie sobreviviera a esa noche.\"Tras cuatro horas de cirugía, el doctor salió y le dijo a mi novio que esa noche era vital. Que rezara mucho por mi y tuviera fe, porque estaba entre la vida y la muerte. Si yo despertaba en las próximas 24 horas, se trataba de un verdadero milagro, pues también había sufrido dos infartos\", relata Angie.Esa noche el novio de la joven, contra toda regla hospitalaria, pasó la noche con ella y le estuvo hablando todo el tiempo hasta que se quedó dormido. Los doctores le recomendaron que no la dejara sola, quizá así podría despertar. Angie despertó y logró superar el momento más difícil de todo su proceso, o eso pensaba en aquel momento. Incluso, aunque los doctores pensaron que ella nunca más volvería a caminar, Angie podía mover los dedos de sus pies, lo que era una señal de que sus piernas seguían vivas.Pero en realidad lo peor estaba por venir. Tras siete días sobreviviendo en San andrés y pasando casi todo el tiempo sedada, la joven debía ser trasladada a Bucaramanga para que repararan todo lo que le quedaba roto en su cuerpo.(sobrevivientes V: Ascensor mortal: mujer cayó desde un décimo piso y así sobrevivió) Angie tenía siete fracturas en su pelvis y hueso sacro. Para arreglar todo ese daño iba a ser necesario una cirugía muy complicada, la cual no se podía realizar en San Andrés.Al llegar a Bucaramanga fue internada en el Hospital Internacional, donde empezarían los momentos más duros de su proceso y donde los médicos estaban asombrados por su accidente. Nadie piensa que en unas vacaciones en la playa una palmera te caiga encima y casi te mate.Angie ya estaba con sus padres, quienes iban a ser claves para su recuperación, pues le acompañarían todo el tiempo y le contagiarían su fe en Dios para superar los difíciles momentos que se vendrían.Esos momentos empezaron cuando un doctor les contó que no iban a poder operar a Angie hasta que se curara mejor la cirugía que le habían realizado en San Andrés.-¿Cuánto tiempo debemos esperar? -dijeron los padres de la joven.-Por lo menos 20 días- respondió el médico.Esa noticia desmoronó la moral de Angie, quien debería estar 20 días más inmóvil y con toda su cadera rota. Lo que la llevó a cuestionar si en realidad Dios la quería, pues no consideraba justo pasar por ese calvario. (Le recomendamos: Habla actriz que aparece en video para adultos en bus del MIO) Angie sufrió y lloró casi todos los días de ese julio del 2017. Para limpiar su cuerpo debían ir ocho personas a levantarla con una sábana para que no moverla y hacerle daño. No podía orinar, por lo que retiraban los desechos de su cuerpo a través de sondas. Y para el dolor le administraban morfina y oxicodona, las cuales se convirtió en su peor mejor amiga en esos momentos.Su dolor llegó a un punto que la trataban bajo los parámetros de una clínica del dolor. La cual determinó darle un botón a Angie para que cada vez que sintiera el insoportable dolor, ella solo presionara y las drogas entrara a su cuerpo a través de un cateter epidural, el cual se conecta directamente a una región de su columna vertebral para que haga efecto más rápido el medicamento.Así estuvo veinte días, durante los cuales vio ir y venir doctores que se ofrecían a realizarle su cirugía. Sin embargo, ella rechazó a varios, pues todos le decían que no podría volver a caminar ni orinar por su cuenta una vez que la operaran.La voluntad de Angie por volver a llevar una vida normal era mayor que el dolor que sentía y espero en total 30 días hasta que permitió que el doctor Fonseca la operara. Él le dio el pronóstico menos desesperanzador, le dijo que iba a depender de ella si caminaba de nuevo, pero que igual era posible que nunca pudiera orinar sola otra vez. Además, la cirugía sería en dos tiempo, una el 24 de julio y otra el 28. (Lea también: División en Iglesia por declaraciones del Arzobispo de Cali) Contra todo pronóstico, la pericia del doctor Fonseca permitió que en una sola intervención de seis horas se le pudiera hacer todo el procedimiento a Angie, tanto reparar su sacro, como toda su cadera.Angie relata que después de la cirugía el dolor fue peor que antes. Además, necesitaba cada vez más morfina y oxicodona para calmar su sufrimiento, pero no podían administrarle tanto debido a sus dos infartos recientes en San Andrés y debieron quitarle el cateter epidural porque se estaba infectando. \"Esa noche tras la cirugía la pasamos en vela. El dolor era insoportable y me tuvieron que inyectar morfina cada cinco minutos para que no me volviera loca del dolor\", recuerda Angie.Al día siguiente, el doctor Fonseca entró a su cuarto y le dijo: \"Angie, es momento de que te sientes\". La joven llevaba más de un mes acostada y sin moverse, pero resistió el insoportable dolor para lograr hacerlo y ese mismo día empezó con su tratamiento de fisioterapia.Angie estaba contenta, ni siquiera la noticia de que su nervio ciático, el cual controla las funciones normales de las piernas, quedó a un centímetro de romperse y le dolería por el resto de su vida arruinó ese momento. (Además: Crece el número de víctimas: ya son 16 los fallecidos de Tasajera) \"El doctor Fonseca me dijo que debía poner mucho de mi parte. Lo bueno era que el nervio había quedado vivo podría volver a caminar. Lo malo era que el de la vejiga sí se dañó y posiblemente debería usar sonda por el resto de mi vida\", explicó Angie.Pasaron solo cinco días desde la cirugía para que Angie fuese dada de alta. Ese 30 de julio sus padres la llevaron hasta donde unos familiares que tienen en Bucaramanga. Allí la recibieron, la sentaron en una mecedora y le dijeron que tenían una sorpresa para ella.Angie se relajó y miró por la ventana, cuando de repente escuchó: “Mamá”. Sus ojos se llenaron de lágrimas y vio entrar por la puerta a su hija, quien había sido su fuerza para decir su cédula cuando se moría en una camilla en San Andrés, para aguantar un mes inmóvil y con la cadera rota y quien fue el motor para que su mente optara por seguir viva pese al dolor insoportable que vivió.Angie estuvo más de un mes sin ver a su hija de un año. Ella la había dejado con sus padres mientras iba de vacaciones unos días, pero nunca esperó que esos días fueran tantos y tan difíciles.Su hija al principio no la reconoció, pero luego se abrazaron. Ese fue el mejor y más feliz momento que esta joven sobreviviente vivió en todo ese mes en el que luchó por su vida. (Le puede interesar: Conmovedor mensaje de hombre que lucha contra el covid en el Atlántico) Una vez dada de alta, Angie empezó con sus terapias para aliviar el dolor, recuperarse de la cirugía y volver a caminar. Iba a ser dolorosa, pero ahora dependía de ella y su compromiso sería total. No obstante, un nuevo obstáculo se atravesaría en su recuperación: el síndrome de abstinencia.Toda la morfina y oxicodona que la joven recibió cada cinco minutos durante casi un mes, la convirtieron en una adicta a estas sustancias.\"Por lo general, para superar una adicción los toxicólogos recomiendan disminuir la cantidad de la sustancia que se consume para que el síndrome de abstinencia no sea tan fuerte. Pero a mí me la suspendieron de una sola vez y viví un infierno\", relata Angie.Fue un mes más de dolor por la cirugía y las terapias, al cual se sumó el malestar de la abstinencia. Angie sudaba frío, temblaba, sentía dolores en todas las partes de su cuerpo, estaba sumamente irritable y cayó en depresión.Sin embargo, su familia entendía su situación mental y física, y nunca dejaron acompañarla, por lo que Angie logró superar su adicción y no necesitó más nunca de la morfina y la oxicodona, las malas amistades que hizo durante su tiempo en la clínica del dolor. Fueron largos meses de dolorosa recuperación. Angie se sobrepuso a todo y volvió a caminar, y durante ese proceso vivió algo que muy pocos padres en el mundo pueden haber vivido.Durante el proceso de aprender a caminar de nuevo, la joven coincidió con su hija, y ella relata como hermoso y único el que aprendieron a caminar juntas madre e hija.\"Yo me decidí a volver a caminar sin importar lo que costara y durante esos meses mi hija estaba aprendiendo a hacerlo. Viví tan cerca como muy pocos pueden hacerlo el proceso de ver a mi hija aprender a caminar\", relata con alegría Angie, quien se sobrepuso a los diagnósticos negativos sobre su vuelta a caminar.Y no solo le demostró a los médicos que ella volvería a caminar. Esta sobreviviente no se detuvo en su proceso de sanación, y -pese a los pronósticos- volvió a orinar por su cuenta sin necesitar de una sonda. (Lea también: Vea cómo es la pobreza en calles de Tasajera, pueblo de la tragedia) Así fue como Angie Carolina León sobrevivió a que le cayera una palmera encima cuando se iba a broncear en las playas de San Andrés.Ella relata que lamenta no poder volver a bailar, además de que sufre dolor crónico en sus nalgas y cintura, por lo que no puede estar sentada por más de media hora. Pero, también supo ver el lado bueno en el infierno que vivió.Angie se siente orgullosa de que sobrevivió a algo extremadamente raro y difícil, que aprendió a caminar con su hija, que conoció a Dios más de cerca y que su familia se unió más que nunca con lo que le pasó.\"Si pude con todo eso, ya no hay nada que me pueda detener. Ahora soy más fuerte que nunca y todo lo que me propongo, lo puedo hacer\", expresa con felicidad Angie.Actualmente, la joven y su familia están en un proceso legal con la Gobernación de San Andrés, pues se enteraron que la palmera que casi la mata tenía dos procesos por parte de la ciudadanía para que fuese removida porque representaba un riesgo para las personas de la zona. DUVAN ALVAREZ D.Redactor de NaciónEL TIEMPO *Esta historia es la sexta entrega de la serie 'Sobrevivientes: cuando el deseo de vivir es más fuerte'. Espere un relato cada miércoles. -Así sobreviví a brutal choque de avioneta en la selva amazónica-Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia-La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva-Así sobreviví a una caída de 600 metros en un parapente-Ascensor mortal: mujer cayó desde un décimo piso y así sobrevivió", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historia-de-la-joven-a-la-que-le-cayo-una-palmera-en-san-andres-515520", "categoria": "colombia"}, {"titulo": "Famosos criticados por sus comentarios sobre la tragedia en Tasajera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/camion-cisterna-en-tasajera-y-los-famosos-criticados-por-sus-comentarios-sobre-hambre-o-robo-hoy-515292", "categoria": "cultura"}, {"titulo": "Estas son algunas series de TV que se salvaron de morir", "contenido": " Larry David es una persona a la que las situaciones más sencillas o cotidianas de la vida le generan un caos impredecible. Una palabra, un gesto o un comentario termina siendo el detonante para situaciones muy incómodas, pero a la vez llenas de humor, cuando se convierte en el personaje de la serie 'Curb Your Enthusiasm'.Y parece que, tras años frente a la cámara exagerándose a sí mismo, todo le ha funcionado de maravilla, ya que al terminar la temporada 11 del programa es uno de los afortunados que pueden decir a los cuatro vientos que tienen otra oportunidad para seguir contando sus desventuras en la televisión, gracias a que el canal HBO le ha dado luz verde a una nueva temporada de su serie.Sin embargo, él (posiblemente metido en su personaje) reaccionó diciendo: “Créanme, estoy tan molesto por esto como ustedes. Solo puedo esperar el día que HBO vuelva a sus cabales y me conceda la cancelación que tanto me merezco”.Pero por ahora tendrá que esperar y seguir trabajando para su nueva temporada.Entre los meses de mayo y julio, muchos actores, guionistas y equipo de producción. se preparan para las buenas o las malas noticias.Es una época en la que los estudios revisan las cifras de audiencia, hacen cálculos y deciden las series que se quedan y que estarían listas para verse el próximo año.El equipo de 'Ozark' también puede respirar tranquilo, ya que tras el estreno de la tercera temporada, en marzo de este año, tendrá más trabajo y posiblemente mayor presión para el desarrollo de un cuarto y último ciclo que se podría estar emitiendo en Netflix a finales del próximo año, con la idea de cerrar la intriga, el peligro y la ambición de una familia que termina involucrada con la mafia.Los protagonistas, Jason Bateman y Laura Linney, regresarán para afrontar no solo las consecuencias de sus actos, sino, posiblemente, para responder a una lucha interna de poder y corrupción que ya fracturó su círculo más personal. Asimismo, en el grupo de las series que siempre tienen cantada su renovación están 'Grey’s Anatomy' (que llegará a su temporada 17), 'The Good Doctor' (5) y 'La ley y el orden: Unidad de víctimas especiales', que está entre las más veteranas al contar con la confianza de ir preparándose para tres temporadas más en la televisión, con lo que llegará a 24 ciclos.“Sé que cuando termine la serie, implicará un ajuste enorme en mi vida, pero también podré mirar hacia atrás y decir que lo di todo y tal vez incluso un poco más” fue la reacción de la protagonista Mariska Hartigay, que interpreta a la agente Olivia Benson, que en cada episodio debe resolver casos de abuso sexual.El tono mesurado pero realista, la tensión en el terreno judicial y hasta la relevancia del tema que explora han hecho que la serie mantenga a millones enganchados con sus historias, los martes, a las 9 p. m. por el canal Universal TV.En contraste, por la novedad, 'The Great' también gozará de un poco más de vida. La serie, que se ve por StarzPlay, fue creada por el guionista y productor Tony McNamara (artífice de la película 'La favorita'), quien quiso narrar la vida de la emperatriz Catalina de Rusia tomando una distancia de los hechos puramente históricos y añadiendo una buena cantidad de ironía y humor con un personaje que representa la picardía y una capacidad asombrosa de adaptarse a los retos del poder.(También le puede interesar: 'The Great' es la serie que no da clases de historia, pero divierte. Aunque la primera temporada tuvo una recepción aceptable, no se puede negar que ese aire de irreverencia que expuso en su estreno para la audiencia fue esencial para la nueva etapa que está por venir.Otro retrato femenino que consiguió saltar de la primera temporada fue la serie de Netflix 'Valeria', propuesta española delineada por un humor urbano y las batallas cotidianas de un grupo de amigas que quieren amor, trabajo, sexo y, sobre todo, una realización basada en el soporte de la amistad.Esta apuesta, que no tuvo un recibimiento de la crítica muy caluroso, logró llamar la atención por no aplicar mucha ciencia a su receta de drama y comedia, que sí conectó con la audiencia.Pero quizá una de las sorpresas más fuertes, en especial para una generación adulta, sea el regreso de la serie animada 'Beavis and Butt-Head', que retrataba la vida de un par de amigos roqueros, sin muchas aspiraciones en la vida, que se dedicaban a ver videos. Esta es recordada como una rara metáfora de la estupidez y el estatismo de algunos sectores de la sociedad estadounidense, al igual que una parodia de la adolescencia con todas sus obsesiones y carencias. La serie, que se vio entre 1993 y 1997 en el canal MTV, ya tiene aseguradas dos temporadas en Comedy Central. Para su creador, Mike Judge, este era el momento indicado para traer de nuevo a estos personajes y crear un canal de interacción entre los fanáticos de siempre y las nuevas generaciones.Por ahora no se tiene la fecha de estreno, pero, como la mayoría de las producciones antes mencionadas, la agenda podría estar pensada para el año que viene o el 2022.REDACCIÓN CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/conozca-estas-series-que-se-salvaron-de-ser-canceladas-515492", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "(Video) El momento cuando le cae un rayo a un arquero en plena cancha", "contenido": " Un desafortunado hecho se registró el pasado 4 de julio, cuando a un arquero del club de fútbol ruso, Znnamya Truda, le cayó un rayo mientras se disponía a anotar un gol durante un entrenamiento. Se trata de Iván Zakborovsky, un joven de 16 años perteneciente a este equipo de segunda división. Las impactantes imágenes fueron registradas por una cámara de seguridad y compartidas por el mismo club en sus redes sociales. Esto con el fin de explicar lo sucedido. En el video se puede observar cuando Zakborovsky se acerca a la pelota para apuntar al arco, justo en ese momento es impactado por el rayo que lo hizo desplomarse inmediatamente.  Cuando fue impactado, el joven estaba distanciado del resto del plantel futbolístico que se encontraba al otro extremo de la cancha haciendo ejercicios físicos. El Znnamya Truda ha hecho declaraciones en su redes sociales desde que sucedió el accidente. Aseguraron que las condiciones del clima del lugar no eran peligrosas, por eso llevaron a cabo el entrenamiento como de costumbre y afirmaron que aunque el cielo estaba nublado, eso no daba indicios de que se presentara una tormenta. (Lea también: Famosos criticados por sus comentarios sobre la tragedia en Tasajera).“Sé que los médicos califican la condición de Iván como estable, le retiraron los respiradores artificiales y lo están sacando gradualmente de un coma artificial”, dijo el director general del club, Igor Mayorov, en la cuenta oficial de Twitter del club.El equipo también señaló que, ante el desplome del jugador, el resto del plantel rápidamente fue a asistirlo para trasladarlo a un hospital. Manifestaron que la ambulancia llegó a los ocho minutos de lo sucedido. Iván está hospitalizado en un centro médico de Liúbertsy, ciudad de Moscú, Rusia.Los reportes que ha compartido el club muestran que el futbolista sufrió graves quemaduras. Por lo pronto, se encuentra estable, pero permanece en un coma artificial para que su cerebro descanse y su cuerpo sature bien el oxígeno.  (Le puede interesar: El presentador de 'Día a Día' Carlos Calero tiene coronavirus). (Si nos lee desde la App, vea el video en este link). En las últimas horas en las redes del equipo se compartieron algunos saludos y mensajes de aliento que le enviaron a Iván porteros de la Premier League de Rusia. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/deportes/futbol-internacional/video-a-arquero-le-cae-un-rayo-mientras-entrena-en-rusia-515580", "categoria": "deportes"}, {"titulo": "Otro reconocimiento a la gran temporada de Juan Guillermo Cuadrado", "contenido": " A sus 32 años, Juan Guillermo Cuadrado ha encontrado su lugar en el mundo. El futbolista que supo vestir los colores de Independiente Medellín, Lecce, Fiorentina, entre otros, se ha convertido en una pieza clave, en el esquema que ha planteado Maurizo Sarri con Juventus. Y ahora se ha destacado en la posición en la que comenzó en el DIM y en la que tuvo sus primeros partidos en la Selección Colombia, la de lateral derecho.  La versatilidad y la alta eficacia que brinda el colombiano nacido en Necoclí, le ha dado la razón a Sarri para seguirlo usando como lateral derecho, pues el anteriormente extremo o volante tirado a la banda, era conocido por sus enganches y gambetas para provocar opciones de gol y no por su 'timing' y rudeza para defender, que ahora, en una posición que ya conocía, se adhiere a sus múltiples características.(Le puede interesar: La situación de Ramón Jesurún en la Federación de Fútbol se complica)\"Cuadrado me ha sorprendido por su disponibilidad y el compromiso con el que interpretó la posición de lateral defensivo. Siempre ha estado muy concentrado en los entrenamientos y ahora se ha convertido en un defensa de óptimo nivel, y sin perder su gran calidad técnica\", expresó Sarri el pasado el pasado 4 de julio.Pero no solo Sarri da prueba de esto, un reciente estudio por parte del Observatorio del Fútbol CIES, coloca a Cuadrado como uno de los mejores laterales derechos del mundo en la presente temporada, exactamente en la cuarta posición, y el mejor en la presente temporada de la Serie A. 1. Joshua Kimmich (Bayern): 91,5.2. David Alaba (Bayern): 90,9.3. Benjamin Pavard (Bayern): 87,3.4. Juan Cuadrado (Juventus): 86,3.5. Raphael Guerreiro (Borussia): 85,6. 1. Juan Cuadrado (Juventus): 86,3.2. Robin Gosens (Atalanta): 83,6.3. Giovanni Di Lorenzo (Napoli): 82,0.4. Théo Hernández (Milan): 80,5.5. Riccardo Gagliolo (Parma): 72,1.(En otras noticias: Revelan estado de deterioro de la salud de Michael Schumacher)Evidentemente Juan Guillermo Cuadrado cumple con una de sus mejores temporadas desde que está en el viejo continente, con Juventus ha encontrado una nueva función sin perder sus características principales a la hora de atacar. Los números seguirán ratificando su buen desempeño y el escenario de la Serie A, seguirá siendo el testigo clave de las actuaciones del colombiano. Una temporada excepcional.REDACCIÓN FUTBOLRED", "link": "https://www.eltiempo.com/deportes/futbol-internacional/juan-guillermo-cuadrado-es-el-mejor-lateral-derecho-de-la-serie-a-para-el-cies-515622", "categoria": "deportes"}, {"titulo": "Gobierno lanza línea de ayudas para carreras técnicas y tecnológicas", "contenido": " El Ministerio de Educación anunció una nueva línea de créditos condonables para estudiantes en situación de vulnerabilidad de programas de Educación para el Trabajo y el Desarrollo Humano (carreras técnicas y tecnológicas), con el fin de que puedan continuar con sus estudios en el segundo semestre de este año.Esta ayuda cubrirá de manera parcial o total el costo de la matrícula y los recursos para su financiación hacen parte del Fondo Solidario para la Educación, creado para atender la actual emergencia económica derivada de la pandemia del covid-19.(Lea también: Inscripciones abiertas para estudiar en el Sena) Los apoyos están destinados a estudiantes de hasta 28 años de edad de estratos 1 y 2, cuyas finanzas se hayan visto afectadas por el impacto de la emergencia. Es importante señalar que los beneficiarios no deben ser usuarios de créditos con el Icetex.De acuerdo con el Ministerio, estos recursos, que son administrados por el mismo Icetex, no requieren de un codeudor solidario para respaldar la deuda, y cubrirán hasta $ 1’000.000 del valor de la matrícula, dinero que se girará directamente a la institución.(Lea también: Desnutrición crónica, una plaga que compromete el desarrollo del país)Para que el crédito sea condonable en su totalidad, el principal requisito es que el usuario culmine por completo su proceso de formación. Una vez completados los estudios, debe presentar ante el Icetex una copia del certificado de aptitud ocupacional expedido por la institución educativa con un plazo de dos meses desde la expedición del documento.Si estos requisitos no se cumplen, el usuario deberá pagar el valor del crédito más intereses en un plazo de 36 meses a partir de la finalización del proceso formativo o a la culminación de un periodo de gracia de seis meses, beneficio que puede ser solicitado por el estudiante. Las personas interesadas en hacer parte de este programa de auxilios, tienen hasta el 17 de julio para inscribirse en el sitio web www.icetex.gov.co, dirigirse a la sección 'Estudiante' y elegir la opción 'Fondos en Administración - ICETEX'. Allí, en la pestaña 'Programas especiales', encontrará la opción 'Línea de Crédito ETDH'. Una vez en este sitio, deben diligenciar el formulario de inscripción dispuesto en la convocatoria.(Lea también: Acceso a la universidad China: cómo es el examen más difícil del mundo)Entre el 21 y 30 de julio se realizarán las respectivas verificaciones de requisitos y calificación de las postulaciones. La publicación de los resultados de los estudiantes seleccionados se realizará el 3 de agosto.Todo el proceso de legalización de la ayuda, una vez sea aprobada, se realizará de manera digital.REDACCIÓN EDUCACIÓN  @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/gobierno-lanza-linea-de-ayudas-para-carreras-tecnicas-y-tecnologicas-515688", "categoria": "vida"}, {"titulo": "¿Por qué Felipe Peláez regrabó 'Vivo pensando en ti', sin Maluma?", "contenido": " Felipe Peláez está en una cruzada por que los artistas conozcan las herramientas que tienen a disposición desde el mundo digital para consolidar sus carreras. Esto, debido a que justamente para muchos, lo digital se convirtió en el único escenario posible en tiempos de pandemia. Lo hizo primero trabajando una canción que pudiera servir de ejemplo de recursos digitales por descubrir, incluso para artistas que solían delegar esa parte durante los días ‘normales’ y que han pasado los últimos meses probando lo que es cantar vía streaming o producir música desde sus casas. Y lo hace de la mano de Mauricio Maestre, de M&M Lawyers, firma de abogados especializada en derecho del entretenimiento.Peláez y Maestre conversaron con EL TIEMPO sobre esta iniciativa:“A la gente le está cambiando el chip -dice Peláez-. En el momento en que empecé a hacer cosas virtuales llegaron empresas y todo ha sido a prueba y error” Mauricio Maestre (M.M.): Felipe Peláez fue de los primeros en hacer un portafolio virtual cuando comenzó la cuarentena.Felipe Peláez (F.P.): No hay que quedarse quieto nunca.¿Cómo surgió la campaña que están liderando?M.M.: Trabajamos una campaña desde M&M Lawyers para concientizar a los artistas de que pese a la pandemia, se puede hacer buena música. En ese sentido, hicimos un cover de una canción reconocida de Felipe. Él es el autor de Vivo pensando en ti. Pero la nueva versión tuvo un proceso de grabación on line: cada músico desde su casa, el productor en Miami, para el video cada uno hizo su captura de imagen. La idea es mostrarles a los demás músicos que se puede hacer música en cuarentena y enseñarles desde lo legal qué cosas se tienen en cuenta para monetizar sin vulnerar sus derechos ni los de otros. Vivo pensando en ti fue el dúo con Maluma. ¿Por qué grabarla de nuevo?F.P.: Recuerdo que la canción estaba lista para salir en un abril. Pero se dio el featuring (colaboración, dúo) con Maluma desde un asado informal en mi casa. Maluma se enamora del tema y al día siguiente nos reunimos para hablar de la colaboración. Yo estaba emocionado, pero había que reestructurar el tema. Maluma incluyó su equipo de trabajo, sus productores de cabecera. Entonces, se hizo un corte aquí, otro allá. El acordeón, por ejemplo, estaba largo. Había que dejar solo un pedazo, una estrofa no podía ir porque había que abrirle espacio a la interpretación de Maluma, lo que ellos (los reguetoneros) llaman “chanteo”, si no la quitábamos habría quedado de 5 minutos. Tocó echarle tijera, buscar espacios para que tuviera lógica y la estrofa quedó inédita”. Esa estrofa inédita es el atractivo de la nueva versión…F.P.: Sí, ahora que empezamos a hacer música en el mundo digital, y a conversar con Mauricio sobre temas que los artistas deberíamos conocer. Pensamos en cómo hacer enganche, cómo hacer clic con nuestra comunidad y la canción podía ser un paso. Entonces, dijimos: Vamos a hacer la canción nuevamente, comenzamos a grabar en la distancia, todos enviaron su parte, empezamos un juego muy bacano. Hay temas por investigar, por resolver una cantidad de cosas que nosotros como músicos, autores e intérpretes ignoramos a la hora de producción. La ignorancia nos gana muchas veces. ¿Ignorancia? M.M.: La propiedad intelectual es la columna vertebral de la industria musical. Si los compositores y los intérpretes tuvieran más conciencia de sus derechos y obligaciones, sería más efectiva. Entonces, se busca que ejerzan de mejor manera sus derechos para practicarlos en toda suerte de negocios. Por eso haremos una webinar (en la semana del 27 de julio, se hará la convocatoria por redes sociales del artista y la firma), en la que vamos a estar Felipe y yo con otros músicos, un representante de Sony y el tema es cómo construir una carrera artística segura. Partimos de la premisa de que si estas cosas se pueden hacer en una pandemia, ¿qué no se podrá hacer en situaciones normales? Nuestra motivación es educar, hablar desde mi punto de vista como abogado de propiedad intelectual y mostrar, con la experiencia de Felipe, que la mejor forma de dar a entender esto es haciendo música. A propósito, como abogado de derechos autorales, ¿cómo analiza la polémica reciente por el cobro de Sayco a las transmisiones vía streaming?M.M.: Sayco está haciendo lo que la ley le faculta a hacer. Esos cobros se hacen a beneficio de los compositores. Siempre he defendido esto, pero soy crítico, porque espero más. Al ser la única sociedad que representa los compositores en Colombia, veo que como el dicho: “Lo molesto no es el madrazo sino el tonito”. Sayco tiene que mejorar la forma como anuncia las cosas. Hubo una gran controversia en torno al cobro de conciertos on line, pero se pudo mejorar la forma en que se comunicó. Porque no puede ser que después de 70 años, la gente no entienda lo que Sayco está haciendo. La campaña de Felipe Peláez y M&M Lawyers tiene varias etapas...M.M.: Vamos a dar a conocer la estrofa inédita. El cover (nueva versión) hace parte de la campaña de expectativa y vamos a resaltar la importancia de registrar las obras ante la dirección nacional de derechos de autor. La importancia de cerrar contratos y esto lo vamos a terminar con un evento, un webinar, en el que vamos a estar Felipe, una de las editoras más grandes del mundo y yo. Vamos a hacer que participe la gente de la industria musical y que se hable de la importancia de la propiedad intelectual. Los músicos que grabaron el cover van a estar también, haciendo preguntas.¿Qué motivó a Felipe a participar de esta campaña?F.P.: En mi caso personal, desconocía mucho de mis derechos y deberes. Y eso que mi punto de vista es muy 360, porque soy compositor, autor, intérprete y productor. Estoy metido en todo el abanico de opciones. Pero sí desconocía muchas cosas. Cuando la gente me preguntaba algo tan fácil como: ‘Felipe, entonces, por cada mil CD que se venden tú cuánto ganas’ o ‘¿Cómo te paga Youtube por cada millón de reproducciones?’, quedaba en el aire. Cosas tan sencillas como saber qué pasa cada vez que suena una canción, a veces no se conocen. Imagínate cuando te pones a escudriñar entiendes que esto es tu patrimonio, porque literalmente la creación musical es nuestro patrimonio. Sentarte a escribir una canción que tienes en tu cabeza es un acto mágico, pero hay que saber qué pasa cuando entregas esa obra. M.M.: Es bueno que Felipe diga esto. El desconocimiento es general. Lo que busco desde M&M Lawyers es que los artistas sepan que sus creaciones son su propiedad, sus interpretaciones son sus bienes, intangibles pero bienes, hacen parte de su derecho de propiedad. Sobre esto, estamos haciendo un trabajo interesante con Felipe, que también es ahora cabeza de uns ello discográfico. De cierta manera, ha participado activamente en la otra cara de la industria y queremos mostrar que la música puede ser un modelo económico sostenible. A la par, Felipe Peláez está presentando un álbum nuevo y preparando más música…F.P.: Estoy full de cosas, he aprovechado para completar varios trabajos. Terminé de cantar mi sinfónico, tenía 5 años trabajando en ese álbum, con varios artistas invitados. Son éxitos míos en formato sinfónico y algunos inéditos. Tengo también el álbum de vallenato que me piden los seguidores. Está listo. Pero aún no sé cuándo lo vamos a sacar. LILIANA MARTÍNEZ POLO@Lilangmartin", "link": "https://www.eltiempo.com/cultura/musica-y-libros/por-que-felipe-pelaez-regrabo-vivo-pensando-en-ti-ahora-sin-maluma-515350", "categoria": "cultura"}, {"titulo": "Sergio Fajardo reclama una vía distinta a 'la polarización'", "contenido": " Sergio Fajardo, aspirante a la presidencia en 2022, criticó con dureza a Gustavo Petro, sin mencionarlo: “La polarización busca llevar a que solo haya dos opciones: amigo o enemigo”, dijo en su cuenta de Twitter en momentos en que en el ambiente político aún gravita diáfano el eco del líder de la Colombia Humana que invita a sus seguidores a una “desobediencia civil”.(Relacionado: Uribe señala a Petro de iniciar una 'agitación prechavista') Para Fajardo, la extrema polarización “lleva a la rabia que se traduce en violencia en nuestro país”, dijo.Según su tesis, “la mayoría de los colombianos están por fuera de esos extremos”.Por eso, invitó a mantener abierta una “discusión en el marco de las ideas”, la que considera “esencial”.(Para leer: Tomás Uribe habla de los presidenciables, y de De la Espriella) Hace unos días, en entrevista con EL TIEMPO, Fajardo había dicho que “Petro es un actor dentro de la política nacional\", pero subrayó: \"No comparto su forma de hacer política”.“Ahora, Colombia vive problemas más graves que el dilema tan socorrido de quién va ser el gran rival. Confío en que para las próximas elecciones surjan candidatos, y ojalá candidatas, de muy diferentes vertientes. Eso espero, porque los asuntos por resolver para sacar al país de la inercia, del sopor, de la cámara lenta en que lo tienen son tan graves que lo mejor sería que muchas y variadas opciones participaran, y que cada quien, responsablemente y sin caer en la trampa del odio automático, y formando coaliciones, sepa ganarse los votos”, argumentó.(Lea también: ‘El Centro Democrático no va a continuar en el poder’: Sergio Fajardo)Esta última declaración de Fajardo había sido dada antes del anuncio de Petro de llamar a la desobediencia civil, que para el líder de izquierda y actual senador incluye, entre otras acciones, no pagar servicios públicos y no llevar a los niños a los colegios.Esto en rechazo, según Petro, porque “para nosotros en la Colombia Humana, el presidente Duque no ganó legítimamente las elecciones”.(Le puede interesar: ¿Qué busca Petro al desconocer a Duque como Presidente?)Con su trino de este miércoles no solo es evidente que Fajardo sigue tomando distancia de Petro sino que, como también lo dijo en una entrevista con EL TIEMPO, decidió abrir una brecha con el expresidente Álvaro Uribe Vélez. \"Álvaro Uribe jugó un papel importante en los últimos 20 años de la política nacional, pero es momento de pasar la página. Colombia necesita otro tipo de liderazgo y otro tipo de política”, le aseguró Fajardo a este diario.¿Qué quiere decir ‘pasar la página’?, se le preguntó al exgobernador de Antioquia. \"Dejarla atrás para poder escribir una nueva. Mientras Uribe siga de protagonista, la historia será la misma, repetida con algunos retoques\", respondió. \"Ya estuvo\", sentenció. .¿Usted descarta buscar apoyo del Centro Democrático?, se le inquirió. \"No tengo nada en común con ese proyecto político. En todas las campañas políticas en que he participado hemos enfrentado a sus candidatos\".Sin embargo, puso el énfasis en que él hacía política de una manera diferente en la que rehuía de las agresiones. \"Distinto es que no me la pase insultándolos porque lo considero dañino para la democracia. Creo que podemos ser diferentes sin ser enemigos y además vivo bajo el precepto ‘trata a los demás como quisieras que te trataran a ti’\".Para Fajardo, la gestión del gobernante Centro Democrático (CD) tampoco es satisfactoria. \"Hoy los resultados de tantos años en el poder de ese sector están a la vista y se puede decir que no han mejorado en lo sustancial la situación del país\", dijo.Así las cosas, el exgobernador de Antioquia, quien en las elecciones pasadas obtuvo 4,5 millones de votos, busca abrirse un espacio entre los extremos.Una tesis que él enarboló en las presidenciales de 2018, cuando obtuvo el 23,73 por ciento de los votos, por debajo de Iván Duque, del Centro Democrático, y de Gustavo Petro, de Colombia Humana. (Recomendado: ¿Arrancó la campaña presidencial para las elecciones del 2022?)A pesar de sus declaraciones, Fajardo evita que lo encasillen como un aspirante que está en campaña a la jefatura del Estado:\"Cuando me preguntan si voy a aspirar a la presidencia, contesto afirmativamente, pero creo que el momento no está para hablar de campañas. Vamos para tiempos muy difíciles y nuestra obligación es aportar para salir adelante. Hoy estoy enfocado en proponer soluciones a cuestiones tan importantes como evitar que la deserción en la educación superior se dispare o cómo generar empleo en medio de una economía tan golpeada\", dice.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/sergio-fajardo-lanza-una-dura-critica-a-gustavo-petro-pero-sin-mencionarlo-515598", "categoria": "politica"}, {"titulo": "El cometa 'más brillante de los últimos 7 años' que puede ver", "contenido": " Descubierto a finales de marzo por un telescopio espacial, el cometa conocido como Neowise es el primero en ser visible desde la Tierra este año. Oficialmente llamado C/2020 F3, se trata del tercero descubierto en 2020 y el más brillante en los últimos siete, según el astronauta ruso Ivan Vagner. Fue captado por primera vez por el telescopio espacial de la NASA Neowise el 27 de marzo y alcanzará a su punto más cercano a la Tierra el próximo 23 de julio, aunque todavía estará a unos 103 millones de kilómetros de distancia. Pese a que el C/2020 F3 se encuentra a una distancia 400 veces más lejos que la luna, podrá ser visto sin tener que recurrir a binoculares o telescopios. A lo largo de julio, el Neowise se estará moviendo por el cielo hacia el oeste y a mediados de este mes será visible durante toda la noche, pero siempre en una zona baja en el horizonte. En el hemisferio norte, el cometa podrá apreciarse si se mira hacia el noroeste justo antes del amanecer y después del atardecer durante la mayor parte del mes de julio. Pese a que el cometa será observable a simple vista, se recomienda contar con un horizonte despejado de construcciones y objetos, además de baja contaminación lumínica, para poder verlo con mayor claridad. https://twitter.com/konstructivizm/status/1280809099395911684 El fenómeno podrá ser visto a partir del 17 de julio en latitudes ecuatoriales, pero aquellos que viven en el hemisferio sur tendrán que esperarse hasta los últimos días del mes para verlo. Actualmente el cometa se encuentra en la constelación de Auriga y en los próximos días atravesará las constelaciones de Lynx y la OSa Mayor, pasando por debajo del grupo de estrellas conocidas como \"El carro\" o \"La ballena\". Pero luego se perderá de vista difuminándose en lo más profundo del Sistema Solar. \"Un cometa de repente se hizo visible a simple vista\", publicó la NASA en su sitio web. \"El cometa C / 2020 F3 (Neowise) fue descubierto a fines de marzo y se iluminó cuando alcanzó su punto más cercano al Sol, dentro de la órbita de Mercurio, a finales de la semana pasada\". \"El iceberg interplanetario sobrevivió al calentamiento solar, por ahora, y actualmente se está acercando a la Tierra a medida que comienza su largo recorrido de regreso al Sistema Solar exterior\". El C/2020 F3 es uno de los pocos cometas visibles a simple vista del siglo actual y ya ha sido fotografiado desde diferentes puntos alrededor del mundo. https://twitter.com/weatherandsky/status/1279884906991058944 https://twitter.com/zacalminuto_mx/status/1280535081816412163 El espectáculo fue comparado por el astrónomo estadounidense Bob Behnken con los fuegos artificiales, a propósito de las celebraciones del Día de la Independencia de EE.UU. el pasado 4 de julio. El satélite Neowise de la NASA fue lanzado en 2009 por primer vez y luego, en 2013, se le asignó una nueva misión: \"Ayudar a los esfuerzos de la NASA para identificar y caracterizar la población de objetos cercanos a la Tierra\". A lo largo de los años, el satélite ha descubierto cientos de miles de objetos cercanos a la Tierra y el C/2020 F3 forma parte de sus más recientes hallazgos. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contnido. https://youtu.be/bDSon-ZHCQM https://youtu.be/UqdIoCjy1CM https://youtu.be/CzxpbM6yOMU", "link": "https://www.eltiempo.com/vida/ciencia/el-cometa-mas-brillante-de-los-ultimos-7-anos-que-puede-observarse-a-simple-vista-desde-la-tierra-515572", "categoria": "vida"}, {"titulo": "Paciente no tiene rastros de sida tras ser tratado con medicamentos", "contenido": " Un paciente con síndrome de inmunodeficiencia adquirida (sida), causado por el virus de inmunodeficiencia humana (VIH), que reside en São Paulo (Brasil), podría ser la primera persona en haber superado la enfermedad usando únicamente medicación y sin haber requerido agresivos trasplantes de células madre, según los resultados de una investigación presentados este martes. Los resultados, sobre los que los propios investigadores pidieron cautela y no sacar conclusiones precipitadas, fueron revelados en el marco de la edición número veintitrés de la Conferencia Internacional del Sida, que se celebra estos días de forma virtual a causa de la pandemia del covid-19, pero que originalmente debía haber tenido lugar en San Francisco. Según un artículo publicado en la revista Science, el paciente de 35 años fue tratado durante años con una combinación de antirretrovirales y nicotinamida, un tratamiento que fue interrumpido en marzo de 2019, y desde entonces el VIH sigue sin haberse detectado tanto en su ADN como en su ARN. La aparente ausencia de VIH en la sangre del bautizado como 'paciente de São Paulo' quince meses después de terminar el tratamiento lleva a pensar que este podría haberse curado, aunque los propios responsables del estudio alertan de que no se dispone de resultados lo suficientemente definitivos ni ha pasado el tiempo necesario para así considerarlo. (Lea también: Identifican otro de los 43 estudiantes mexicanos desaparecidos en 2014).La investigación fue liderada por el doctor Ricardo Díaz, de la Universidad Federal de São Paulo, en Brasil. Hasta la fecha, solo se tiene constancia de dos personas que hayan sido curadas oficialmente de sida: Timothy Ray Brown, conocido como 'el paciente de Berlín' y Adam Castillejo, conocido como 'el paciente de Londres'. Ambos se sometieron a operaciones quirúrgicas muy complejas y agresivas como parte de sendos tratamientos contra el cáncer que implicaron el trasplante de médula ósea con células madre resistentes a la infección por VIH, lo que permitió que sus cuerpos creasen nuevos sistemas inmunitarios libres de sida. Le puede interesar: Muere de coronavirus pensionado organizador de marchas anticuarentena).No obstante el éxito de estos dos casos, se trata de operaciones muy complicadas, extremadamente caras y que conllevan peligros para el paciente, por lo que su uso a gran escala resulta impracticable. EFE", "link": "https://www.eltiempo.com/salud/brasil-paciente-no-tiene-rastros-de-sida-tras-ser-tratado-con-medicamentos-515638", "categoria": "salud"}, {"titulo": "Famosos que han cambiado radicalmente y abandonaron su carrera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-dejaron-la-actuacion-y-cambiaron-su-vida-514882", "categoria": "cultura"}, {"titulo": "El ‘top’ de empresas más atractivas para trabajar en Colombia en 2020", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/mejores-empresas-para-trabajar-en-colombia-en-2020-513910", "categoria": "cultura"}, {"titulo": "Expertos opinan: ¿cuándo volverían los abrazos, viajes y las citas?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-expertos-dicen-cuando-volverian-a-hacer-actividades-cotidianas-513684", "categoria": "cultura"}, {"titulo": "Las imágenes de la descontrolada noche de fiesta y licor en Londres", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-las-fiestas-tras-reapertura-de-los-pubs-en-londres-514562", "categoria": "cultura"}, {"titulo": "Reconocidos restaurantes colombianos que han cerrado por la crisis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-restaurantes-colombianos-que-han-cerrado-por-la-pandemia-513100", "categoria": "cultura"}, {"titulo": "Así lucen hoy estas inolvidables mujeres de la TV de los noventa", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/jennifer-aniston-y-actrices-mas-iconicas-de-los-90-en-la-actualidad-513530", "categoria": "cultura"}, {"titulo": "La explosión en Tasajera y saqueos que terminaron en tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/camion-en-tasajera-magdalena-y-saqueos-que-terminaron-en-tragedia-514978", "categoria": "colombia"}, {"titulo": "¿Qué hacen ahora los protagonistas de 'Pasión de gavilanes'?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-danna-garcia-mario-cimarro-zharick-leon-paola-rey-michel-brown-336860", "categoria": "cultura"}, {"titulo": "El presidente eterno", "contenido": " Había una vez un presidente que a punta de discursos de mano dura y de la exaltación de los valores tradicionales alcanzó unos índices de popularidad que prácticamente ninguno de sus antecesores había conseguido desde la fundación de la patria. No era raro verlo en sus apariciones poniendo a Dios por delante, exacerbando el nacionalismo y repitiendo promesas de progreso y bienestar como letanías, con las cuales se granjeó las simpatías de la mayor parte de una población hipnotizada. No obstante su inmensa popularidad, la Constitución del país le prohibía de manera tajante lanzarse a una reelección que muchos pedían a gritos, pero sobre la cual el mandatario evitaba pronunciarse en público, pese a que íntimamente lo asaltaba el temor de que si él dejaba el poder, el país no solo podría retroceder en sus logros, sino que terminaría desintegrado.Por fortuna, a una mujer visionaria, a la que literalmente le cabía el mundo en la cabeza y que gozaba de un inmenso prestigio, se le ocurrió la brillante idea de cambiar un articulito de la carta magna, para que el mejor presidente de la historia no tuviera que dejar su tarea a medias y pudiera seguir adelante con sus planes de salvar el país.El plan no pudo salir mejor. La iniciativa fue acogida con regocijo en casi todos los círculos políticos, burocráticos, empresariales y sociales, y el Congreso la tramitó de forma expedita. Y ante semejante avalancha de respaldo, el gobernante no tuvo más remedio que resignarse a los designios de la democracia, no por satisfacer su propia vanidad, sino porque tenía que atender el llamado del pueblo al que siempre ha jurado servir. Como ya lo habrán adivinado mis pacientes lectores, el protagonista de esta historia no es otro que Vladimir Putin, quien la semana pasada, luego de una consulta popular de varios días, despejó el camino para su reelección, una vez concluya su actual período presidencial, en 2024.Sin embargo, la reelección de Putin, propuesta por Valentina Tereshkova –primera mujer que viajó al espacio, hoy convertida en diputada–, fue apenas una de las reformas incluidas en el paquete de enmiendas constitucionales refrendado la semana pasada y que le dan al gobernante un inmenso poder que eventualmente podría ejercer hasta el año 2036, con 83 años de edad. Y aunque los comunistas rusos se opusieron a la propuesta de la cosmonauta, su rechazo no fue óbice para que el plebiscito recibiera en las urnas un abrumador respaldo del 77 por ciento de los votantes.Entre las nuevas disposiciones llaman la atención la inclusión del nombre de Dios en el preámbulo de la Constitución, la injerencia del Ejecutivo en el nombramiento de funcionarios judiciales y la consolidación de un omnipotente Consejo de Estado, medidas que preocupan a la oposición, que cada vez queda más acorralada en un régimen donde la protesta social es prácticamente un crimen y donde los manifestantes y la prensa son objeto de persecución judicial y represión policial.Por el contrario, sus seguidores están de plácemes, pues no solo ven por los ojos de su presidente, sino que en su fanatismo llevado al extremo proclaman que “cualquier ataque a Putin es un ataque a Rusia”, tal y como lo reseñaba la BBC en 2018, cuando este antiguo agente de la KGB ganó las últimas elecciones presidenciales.Pese a su injerencia en los asuntos internos de otros países, a su reiterada homofobia, a su vergonzoso récord en materia de derechos humanos y al estancamiento de la economía, Putin todavía cuenta con un 59 por ciento de respaldo popular, cifra nada despreciable, que, sin embargo, debilita la política rusa, en vez de fortalecerla, pues –al contrario de lo que muchos creen– hoy por hoy el principal enemigo de la democracia no es el socialismo, sino el populismo.Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/el-presidente-eterno-columna-de-vladdo-515444", "categoria": "opinion"}, {"titulo": "La maternidad, un tema en plena evolución", "contenido": " La maternidad es un asunto que ha atrapado a las mujeres durante siglos, a todas, incluso a las feministas. Siempre fue difícil de abordar y, la verdad, durante las primeras olas del feminismo colombiano no hizo parte de nuestras agendas ni de nuestras prioridades. Por cierto, habíamos leído 'El segundo sexo' (1949), de Simone de Beauvoir, que consagró un capítulo completo a la maternidad. Y aunque lo leímos, algo nos hacía eliminarlo de nuestros debates. Hablo de los años 80, es decir, de los inicios del grupo Mujer y Sociedad. No obstante, y desde hace algunos años con las nuevas olas del feminismo, el capítulo de la maternidad y lo que rodea este destino ineludible como el parto, la violencia obstétrica, la lactancia, los hijos, está en plena renovación. Por fin se habla de lo que ha significado la maternidad para la vida de las mujeres. Por fin se habla de la maternidad y de su sacralización como un formidable pretexto para mantenernos en la casa, e incluso se ha iniciado un severo juicio a la cuestión de los hijos. Tener hijos o no tener hijos es una pregunta que desde algunos años se hacen las mujeres y que, por supuesto, no podía hacerse mi madre, y menos mi abuela.Dos libros recientes evocan el asunto. El primero, de Esther Vivas, 'Mamá desobediente' (editorial Icono, 2019), y el segundo, de Lina Meruane, 'Contra los hijos', (editorial Random House Mondadori, 2018). Los dos son de lectura obligatoria por abordar desde una mirada feminista estos temas que aún suscitan posiciones encontradas por situarnos siempre en medio de un dilema no resuelto: naturaleza versus cultura. Y ese cuerpo femenino que nos recuerda sin cesar que, si bien ya se aceptó que somos seres culturales (reconocimiento relativamente reciente), estamos secularmente atadas a un orden biológico destinado a la reproducción, es decir, al instinto, a la naturaleza, casi al orden animal. Cosa que se transforma en un desmedido instrumento patriarcal para frenar cualquier conquista de las mujeres.A esto se añadió que debíamos dar a luz con dolor, hecho también utilizado como instrumento de sometimiento y control. Mejor dicho, un panorama más que complejo y tan profundamente inscrito en los imaginarios culturales que, de alguna manera, fue solo hace unos años, quizás una década, cuando se logró enfrentar a la maternidad y a la recuperación de un cuerpo cultural, de un cuerpo político sin los eternos vínculos a lo biológico y al instinto.Incluso, hoy surge una lucha frontal contra los hijos, contra ese amor materno que debía ser el eje de nuestras vidas. Valiente esta Lina Meruane que se pregunta si podemos seguir representándonos el cuerpo femenino con los mismos instrumentos de hace siglos. La imagen de la mujer angelical contra la mala mujer culpabilizada por renegar de su “naturaleza biológica”. Lo dice bien Meruane: hoy vivimos jalonadas entre la casa y el trabajo, la obligación de ser madres y la necesidad de libertad bajo un sistema de control constante.Dos libros que, desde una perspectiva feminista, contribuyen a pensar en una maternidad desobediente que rompe con todos los viejos estereotipos patriarcales que nos atraparon durante siglos. Definitivamente, y lo he repetido a menudo, saber decir no –cuando es preciso– siempre nos ha permitido avanzar en la conquista de nuestra autonomía.Florence ThomasCoordinadora del grupo Mujer y Sociedad", "link": "https://www.eltiempo.com/opinion/columnistas/florence-thomas/la-maternidad-un-tema-en-plena-evolucion-columna-de-florence-thomas-515432", "categoria": "opinion"}, {"titulo": "‘La venganza de Analía’ y la política", "contenido": " Este encierro voluntario me permitió algo que no hacía desde cuando 'Betty la fea': apasionarme por 'La venganza de Analía', telenovela de 'Caracol' con una sucesión de capítulos divertidos y dramáticos, y a la vez, tal vez sin proponérselo, recreativos de muchas situaciones propias de la política colombiana. En esencia, mostró el caso de una niña maltratada por sus patrones que, enamorada del hijo de un matrimonio amigo y en cierta forma cómplice, es testigo de la forma como Guillermo León Mejía –magistralmente interpretado por Marlon Moreno– mata a su madre, empleada doméstica.Pronto sabrá que fue el producto de una violación y que también por eso el desalmado y cuasimafioso ‘político’ pretendió matarla para borrar la huella de sus crímenes. Buscó afanosa la ‘ayuda’ de la abogada Fabiola Contreras, quien antes que ayudarla advirtió a Mejía que su madre lo que se proponía era denunciarlo por paternidad, convirtiéndose así en una ficha más de todo el entramado delictual del ‘político’.Milagrosamente es acogida por una honesta juez que quiere salvarla. El ambicioso ‘político’ –enterado de cuanto ocurría por boca de Contreras– intenta asesinarlas poniéndoles una bomba en el carro donde van con un investigador.En este y en todos los otros crímenes de sangre, Mejía utiliza a un antiguo compinche que le debe favores, llamado ‘ingeniero’ en los libretos: un hombre frío, calculador y eficaz para librar al ‘patrón’ de testigos incómodos.Para evitar que maten a la niña, la juez simula que están muertas y la lleva a México, donde se convierte en Analía Guerrero –interpretada por la exreina y gran actriz Carolina Gómez–, quien triunfa como asesora de campañas políticas. Deja allá de lado un futuro asegurado y vuelve a Colombia para vengar a su madre, atravesándosele al ya candidato presidencial para impedirle que llegue con todas sus trampas a la primera magistratura y más bien pague con cárcel por sus delitos.Con refinados métodos de espionaje penetra la campaña y se gana la confianza del violador y asesino de su madre, y también su padre. Al final, en vísperas de ser elegido presidente, ella logra conseguir las pruebas de otros casos de violación cometidos por el ‘tartufo’, y además de corrupción, compra de votos, financiación ilegal de campañas, enriquecimiento ilícito, asesinatos, extorsiones y terrorismo. Hechos, situaciones y personajes que parecerían por momentos una radiografía de la política colombiana: intercambio de favores entre políticos y contratistas, traiciones, abusos y violaciones, ocultamiento de delitos por las autoridades, utilización de métodos mafiosos para comprar complicidades o borrar pruebas, galopante impunidad política, matrimonios fingidos, infidelidades, teatralidades y mucho más. Lo único leal son los amigos que Analía conoció en la calle cuando buscaba esquivar la muerte.Singular, sí, la familia del Dr. Mejía: una esposa que al principio, por la ambición de ser primera dama, es cómplice de todo para terminar convertida en esclava y asesinada por su propio marido cuando estaba dispuesta a hablar; un hijo alcohólico y drogadicto a quien trata de utilizar políticamente; una hija a quien maltrata por ser lesbiana, pero a la que luego, amenazando a la madre, la incorpora a su campaña para tratar de borrar su real condición de homofóbico; y otra que se le somete, pero luego será usada por sus adversarios.Para conseguir su noble objetivo, Analía usa todo un aparato de espionaje que implica hacker, chuzadas, seguimientos y aun perfilamientos de los que hoy tanto se habla. Y hay cruce de exesposas. La fiel Dorita, muchacha del pueblo como la inolvidable Paticortica de Don Chinche, consigue enamorar al ‘ingeniero’ sicario y en cierto modo llevarlo a traicionar al candidato.Distinto a cuanto ocurre en la realidad, al final no prima la impunidad política y el flamante candidato termina enjaulado. Ganan los buenos, y Analía puede unirse a su amor de la niñez, ahora candidato presidencial, Pablo de la Torre. ¡Eso solo pasa en la ficción!En Colombia, la teoría imperante es la de que si se conoce la verdad, cae el establecimiento.Alfonso Gómez Méndez", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-gomez-mendez/la-venganza-de-analia-y-la-politica-columna-de-alfonso-gomez-mendez-515434", "categoria": "opinion"}, {"titulo": "Meter miedo y gobernar", "contenido": " Nos meten miedo para gobernar. JCM, mi respetado asesor en aspectos de derecho y de seguridad ciudadana, me dice que la histeria que se ha desatado alrededor del aumento de la delincuencia debe mirarse con cuidado. La situación actual es completamente diferente a la de antes del encierro, los datos que se reportan actualmente no son muy confiables y no están ajustados a las nuevas condiciones de ahora. El miedo a la inseguridad crece como una enfermedad. Nos han hecho creer que han aumentado el robo, el asalto, la extorsión en razón de las necesidades económicas fruto del encierro. Dicen, con cierta ligereza, que los recientes asaltos son atribuibles a una o dos bandas de venezolanos recién llegadas. Error. La experiencia nos muestra que las bandas nacionales están capacitadas para perpetrar cualquier tipo de delito. Igualmente, es un absurdo pensar que cualquier persona que se haya quedado sin ingreso salga a delinquir.La delincuencia común no opera de manera espontánea. Obedece a una cultura, a un comportamiento continuado. Es poco probable que un trabajador que tenía un trabajo estable y regulado salga a la calle a robar celulares, a asaltas almacenes, a atracar peatones o a desvalijar apartamentos. No tendría el adiestramiento ni la capacitación que se adquieren con la práctica y los años, ni una banda de apoyo, no podría operar en las zonas que los delincuentes controlan, no tendría manera de vender lo robado. No se trata de: ‘Camine, estoy sin trabajo, asaltemos esa tienda’. La complejidad de la cultura delictiva y la dependencia de su organización social hacen imposible el ladrón espontáneo, abruptamente despojado de su trabajo e ingreso. Decir que se trata de una nueva delincuencia, excepcional, consecuencia de la pandemia, sirve para justificar la ineficiencia de la Policía y de las autoridades que la dirigen. Desde antes no han servido para controlar el delito. Sin embargo, decirlo crea el pánico que justifica tomar medidas arbitrarias, erráticas, sacadas del sombrero, que violan los derechos y la dignidad de los ciudadanos.El Gobierno ha atendido a los que tienen el poder real, a comerciantes, industriales y financieros. Ha estado por encima de los intereses de la gente del común, del empleado dependiente, del microempresario o del trabajador marginal. Muchas veces, sin bases científicas ni técnicas, ha sometido a la población a medidas que después ha tenido que retirar. Nos encerró a todos por protección, ahora nos suelta para que trabajemos y compremos. Lo ha hecho sin haber llegado al control de la epidemia. Por el contrario, el contagio está aumentando. Los días sin IVA aumentan el contagio, pero culpabilizan a los ciudadanos.El Presidente mete miedo. Esta pandemia que nos afecta a todos ha sido de gran utilidad para pasar del ejercicio de la autoridad a la selva del autoritarismo. Las medidas tienden a ser arbitrarias. El Gobierno central, los gobernadores y los alcaldes se han vuelto dictadorzuelos que navegan a sus anchas, sin criterio unificado, sin un programa común. Ese desabroche, ese desajuste entre poder, autoridad y autoritarismo parece dar carta blanca a los funcionarios públicos. No solo por los erráticos toques de queda, las leyes secas, cerrar o abrir comercios y puestos de trabajo.Los funcionarios se sienten a sus anchas y arrogantes para hacer dudosos viajes a San Andrés o echar del Ejército al denunciante de los soldados violadores. También pueden mentir, por televisión y en directo, con datos de la epidemia, sin test suficientes, reportando programas de rutina y especulando sobre la reactivación económica por los días sin IVA. El miedo les es rentable.Carlos Castillo Cardona", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-castillo-cardona/meter-miedo-y-gobernar-columna-de-carlos-castillo-cardona-515440", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/lo-desconoce-caricatura-de-matador-515474", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/triste-colombianada-caricatura-de-matador-515476", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/listos-los-protocolos-para-abrir-iglesias-caricatura-de-mil-515470", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Covid-19 podría causar problemas cerebrales incluso en formas leves", "contenido": " Los problemas cerebrales causados por la covid-19, desde alucinaciones a accidentes vasculares mortales, podrían ser más habituales de lo que se creía hasta ahora y afectar incluso a los pacientes con síntomas benignos, indicó el miércoles un estudio. Un equipo de médicos británicos del University College de Londres (UCL) estudió los síntomas neurológicos de 43 pacientes hospitalizados debido a una infección confirmada o sospechosa de la covid-19. Entre estos, hallaron 10 casos de disfuncionamiento cerebral temporal, 12 de inflamación cerebral, ocho accidentes vasculares cerebrales (AVC) y ocho de lesiones nerviosas.(Le recomendamos: Paciente no tiene rastros de sida tras ser tratado con medicamentos) La mayoría de los pacientes aquejados de una inflamación fueron diagnosticados de encefalomielitis aguda diseminada (ADEM), una enfermedad rara generalmente observada en niños tras sufrir una infección viral.\"Hemos identificado un número más elevado de lo previsto de personas aquejadas de problemas neurológicos (...), no siempre relacionados con la gravedad de los síntomas respiratorios\", la principal manifestación del virus, dijo Michael Zandi, del Instituto de Neurología Queen Square del University College de Londres. El estudio, publicado en la revista especializada Brain, señala que en ninguno de los pacientes diagnosticados con problemas neurológicos el virus SARS-CoV-2 estaba presente en el líquido cefalorraquídeo, lo que sugiere que este no atacó directamente el cerebro. (Le puede interesar: ‘Surgen pruebas de que el coronavirus se transmite por el aire’: OMS) \"Dado que la enfermedad existe solo desde hace varios meses, todavía no sabemos cuáles son los daños que puede provocar la covid-19 a largo plazo\", indició Ross Paterson, del mismo Instituto de Neurología. Pero los \"médicos deben ser conscientes de los efectos neurológicos posibles, puesto que un diagnóstico precoz puede mejorar los resultados sobre la salud de los pacientes\", agregó.Los expertos subrayaron a la vez que sus conclusiones no deben interpretarse como una afirmación de que las lesiones cerebrales son muy corrientes. \"Es muy poco probable que haya una gran pandemia paralela de lesiones cerebrales inhabituales relacionadas con la covid-19\", según Anthony David, director del Instituto de Salud Mental del UCL. - Nueva terapia reduciría mortalidad en casos críticos de covid-19 - Estos son los síntomas del coronavirus que se conocen hasta ahora - Bolsonaro, con covid-19, se quita el tapabocas frente a periodistas AFP", "link": "https://www.eltiempo.com/salud/covid-19-podria-causar-problemas-cerebrales-incluso-en-formas-leves-515712", "categoria": "salud"}, {"titulo": "Consejos para escoger el guacal ideal para su mascota", "contenido": " Elegir el guacal apropiado para nuestra mascota, no es una tarea que deba dejarse al azar: de él dependen no solo la comodidad de nuestros amigos peludos, sino también su seguridad a la hora de ser transportados.Si bien los perros disfrutan más de los guacales porque se sienten más tranquilos y cómodos al estar dentro de ellos, los gatos también los necesitan, más aún cuando requieren ser transportados para ir al veterinario, en caso de una mudanza o quizá al momento de ir de vacaciones. Aunque no es un proceso fácil para todos, lo ideal es que la adaptación se haga de manera lenta, ya que puede tomar días o meses, pero progresiva para generar confianza a los espacios cerrados y evitar complicaciones mayores como aversiones, miedos o angustias. -\tTamaño: El tamaño de nuestra mascota es el principal factor que debemos tener en cuenta a la hora de elegir un guacal. Usualmente se tiende a pensar que entre más grande sea el espacio interior, mucho mejor; sin embargo, por seguridad las dimensiones deben ajustarse al tamaño del animal: ni tanto espacio que pueda causar daños al golpearse o deslizarse, ni tan poco que no permita estar de pie, girarse o echarse cómodamente con las patas estiradas.-\tMaterial: Actualmente en las tiendas de mascotas es fácil encontrarlos en diferentes materiales: hechos en tela o en plástico y con rejillas plásticas o metálicas para evitar que los animales se sientan atrapados. Todo depende de la comodidad de nuestra mascota, los requerimientos especiales y también del gusto del amo.-\tForma: Al igual que sucede con el material, se pueden encontrar de diferentes tipos y todo dependerá del gusto del comprador; los hay con correas para cargar en la espalda o como bolsos, o también sin ellas, más rígidos y pesados. También en cuanto a la forma y el material, es importante que este permita ser lavado con cierta regularidad y facilidad, para garantizar la higiene y evitar cualquier problema dermatológico causado por parásitos u otros agentes.-\tDisposición: La elección también tendrá que tener en cuenta la necesidad del guacal. Si se requiere uno para viajar, debemos saber que muchas aerolíneas y empresas de transporte terrestre, tienen políticas claras ya establecidas respecto a tamaños, materiales y pesos. Lo contrario sucede cuando la disposición del guacal es solamente como cama o movilizaciones cortas, en cuyo caso no existen mayores requerimientos. El éxito del proceso de entrenamiento, que puede tomar semanas o meses, dependerá de la edad, el temperamento y de la paciencia y confianza que le generemos para que tengan una buena experiencia y no lo asocien a algo negativo como castigos frente a malos comportamientos. En este apartado es vale la pena mencionar que el entrenamiento debe ser amoroso, lento, progresivo y sobre todo paciente.-\tPaso a paso:En primer lugar, lo importante es presentarle el guacal a nuestra mascota. Permitirle verlo, olfatearlo y conocerlo. Una buena idea es ubicarlo en un lugar dentro de casa que sea paso obligado y también situar el comedero y el bebedero cerca, al igual que juguetes y cobijas. Para alentar a que entre y pierda un poco el miedo, se pueden ubicar snacks o juguetes dentro para que por voluntad propia vaya ingresando. Si no se logra el objetivo, hay que tener mucha paciencia y no hacer que ingrese a la fuerza.Una vez le tenga confianza al recinto cerrado, conviene dejar el comedero a la entrada del guacal e irlo moviendo diariamente hasta la parte posterior. Luego de este paso, se puede intentar cerrar la puerta mientras se alimenta, incrementando el tiempo progresivamente; esto hará que se vaya acostumbrando al encierro de manera paulatina.Perdido el miedo y ganada confianza, lo siguiente es hacer el condicionamiento con órdenes claras y refuerzos positivos como palabras de aliento y snacks. Posteriormente podemos ausentarnos por pequeños periodos de tiempo e ir aumentando gradualmente los minutos de ausencia hasta que lo tolere con normalidad y lo disfrute. Tenga en cuenta que el guacal no es una solución mágica y que no debe emplearse como método de castigo ya que puede acarrear sentimientos negativos como frustración, ansiedad, e incluso tristeza. También recordemos que nuestras mascotas necesitan desplazarse libremente por el espacio para evitar complicaciones como aburrimiento, depresión, automutilaciones, entre otros, al igual que problemas en el control de esfínteres derivados de estar mucho tiempo encerrados. GABRIEL GARCÍA *MÉDICO VETERINARIO Para  EL TIEMPO@Nosoyesegabo", "link": "https://www.eltiempo.com/vida/medio-ambiente/consejos-para-escoger-el-guacal-ideal-para-su-mascota-515376", "categoria": "vida"}, {"titulo": "A qué se debe la aparición de hielo rosa en los Alpes italianos", "contenido": " Científicos italianos estudian la misteriosa aparición de glaciares rosados en los Alpes, causado, al parecer, por algas que aceleran los efectos del cambio climático y que se han visto previamente en Groenlandia.(Le puede interesar: Lo que evidenció el asesinato de un tigrillo en Cundinamarca) El tema ha generado debate, sin embargo, según le dijo Biagio Di Mauro, del Consejo Nacional de Investigación de Italia al periódico The Guardian, la nieve rosada observada en partes del glaciar Presena probablemente sea causada por la misma planta conocida como Ancylonema nordenskio que se encuentra en Groenlandia. \"La alga no es peligrosa, es un fenómeno natural que ocurre durante los períodos de primavera y verano en las latitudes medias, pero también en los polos\", le dijo Di Mauro, quien había estudiado previamente las algas en el glaciar Morteratsch en Suiza a The Guardian. (También: Así encontraron el primer pterosaurio en Colombia)Mario Picazo, profesor de Meteorología y Cambio Climático en la Universidad de California, explicó en su cuenta de Twitter cómo esta alga genera el derretimiento de los glaciares. \"En los glaciares de los Alpes y en muchas otras zonas del planeta donde la superficie está cubierta de hielo, se refleja una gran cantidad de radiación solar. El elevado albedo (capacidad reflectiva de una superficie) de hielo y nieve son fundamentales para el clima terrestre. Normalmente, el hielo y la nieve, dependiendo de su composición y color pueden reflejar entre un 80 % y 95 % de la radiación solar de vuelta a la atmósfera. Pero, si como en te caso, el color de la superficie helada se oscurece (rosado) el valor del albedo puede ser menor\", escribió Picazo. A esto agregó: \"Como ocurre este verano en algunas zonas de los Alpes Italianos (Glaciar de Presena) si aparece el alga, el hielo oscurecido absorbe más calor y acelera su fusión. Eso acelera aún más la proliferación de algas que a su vez aceleran la fusión del hielo\", dijo. (Lea: El paso a paso de cómo cayó banda de asaltantes de joyería) El fenómeno de la nieve rosa se ha observado en distintas montañas del mundo cuando el calor derrite los restos de nieve del invierno. Muestras de \"nieve de sandía\" han sido recogidas en glaciares en Groenlandia, Noruega, Islandia, Suecia e Italia.\"En las dos últimas décadas han desaparecido más de 200 glaciares en los Alpes debido al calentamiento global y se quiere evitar que el Presena engrose la lista de desaparecidos\", dijo Picazo. MEDIOAMBIENTE", "link": "https://www.eltiempo.com/vida/medio-ambiente/a-que-se-debe-la-aparicion-de-hielo-rosa-en-los-alpes-italianos-515394", "categoria": "vida"}, {"titulo": "El presentador de 'Día a Día' Carlos Calero tiene coronavirus", "contenido": " El canal Caracol Televisión informó este martes que el presentador del programa matutino 'Día a Día', Carlos Calero, dio positivo por covid-19.A través de un comunicado, la compañía señaló que, a pesar de no presentar síntomas, Calero se está recuperando en su residencia y se encuentra tomando las medidas recomendadas por las autoridades sanitarias. De igual forma, la compañía mencionó que las personas que estuvieron en contacto con el presentador estarán en aislamiento preventivo y con monitoreo de salud permanente.Caracol también anunció que, a partir del miércoles 8 de julio, el magazín continuará su realización y transmisión con equipo de apoyo del canal. (Le puede interesar: Piden suspender el programa diario del presidente Duque) \"Desde Caracol Televisión le deseamos una pronta recuperación a Carlos\", concluyó el comunicado.El barranquillero también se desempeña como presentador del reality 'Yo me llamo'.(Le puede interesar: Bolsonaro, el presidente de Brasil, resulta positivo para coronavirus)El programa 'Día a Día' retomó su producción en semanas anteriores luego de que la pandemia del nuevo coronavirus y la cuarentena nacional  causara dificultades para la realización de este espacio televisivo.Calero, quien regresó al Canal Caracol en este 2020, precisamente fue el presentador designado para conducir, a partir del pasado 28 de abril, Día a Día' desde el set principal de la producción en esta etapa posterior al cese de grabaciones, mientras que sus compañeras participaban desde sus casas.(Lea también: ¿Qué hacen ahora los protagonistas de 'Pasión de gavilanes'?)Día a día, que se emite de lunes a viernes entre 9:30 am a 10:30 am, cuenta con presentadoras como Catalina Gómez, Carolina Cruz y Carolina Soto, quienes han acompañado a Calero en secciones de concursos, mensajes de televidentes, consejos de hogar, rutinas de ejercicios, recomendaciones de belleza, recetas y entrevistas con cantantes, actores y demás celebridades colombianas y de la región.Calero también es conocido por haber sido parte de programas de concurso como ‘La rueda de la fortuna’ y ‘Duro contra el mundo’, además de presentar el Concurso Nacional de Belleza para el Canal RCN. En el 2016, el presentador de 51 años obtuvo un cargo diplomático como cónsul en la ciudad de San Francisco (Estados Unidos), posición en la que se desempeñó hasta el 2017.Entre los programas de televisión ya mencionados, Calero también ha estado en el set de Noticias Caracol.(Lea también: ‘Llegué a Juan Reyes por el realismo mágico de Colombia’) \"Dios siempre conmigo\" es el mensaje que en la tarde de este martes el presentador compartió en sus historias de Instagram, sobre una imagen de su brazo con una manilla de atención hospitalaria.Ante la noticia, en las redes sociales del presentador su seguidores y colegas se han hecho presentes para compartir mensajes de apoyo. \"¡Fuerza!, usted es un guerrero\" y \"Mi cariño y mis mejores deseos de recuperación. Todos podemos contagiarnos de coronavirus\", son algunos de las palabras que se pueden leer en su Twitter (Si nos visita desde la aplicación vea la imagen aquí). (Si nos visita desde la aplicación vea la imagen aquí). En las últimas semanas Calero se lanzó, tal y como lo hacen otros presentadores y actores, a conquistar seguidores en la red social TikTok. En los videos que ha publicado aprovecha para registrar con humor situaciones cotidianas que ocurren durante la cuarentena. (Si nos visita desde la aplicación vea el video aquí). Hasta el momento, el presentador no ha dado más información sobre su estado de salud en sus redes sociales.  Otras historias sobre famosos y coronavirus que le pueden interesar:- Por tercera vez, la actriz Danna García dio positivo para coronavirus. - Se curó de coronavirus Juan Pablo Villamil, integrante de Morat.- Fabiola Calle sale de cuidados intensivos. - Colombianos famosos con coronavirus cuentan con covid-19.- Famosos que causan indignación por negar el coronavirus.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/carlos-calero-tiene-coronavirus-informo-el-canal-caracol-515326", "categoria": "cultura"}, {"titulo": "Exclusivo: ex Beatle Ringo Starr habla de lo que es cumplir 80 años", "contenido": " El legendario baterista de Los Beatles cumple el 7 de julio 80 años y  desea enviar un mensaje de paz y amor al mundo en su cumpleaños.Ringo Starr va a celebrar sus 80 años de vida con un poco de ayuda de sus amigos, como en una de las canciones que hicieran famosa a la banda inglesa que lo hizo famosos.(Le recomendamos: ‘Il Maestro’ se ha ido: adiós al gran Ennio Morricone) Desde 2008, Starr, cuyo nombre de pila es Richard Starkey, ha justificado la celebración de su cumpleaños como una oportunidad para promover la “paz y el amor” en el mundo. “No he dejado de promover ese mensaje desde los años 60”, señala en su conversación con EL TIEMPO, además de seguir componiendo y creando junto a grandes amigos y miembros de la familia. Su hijo, Zak Starkey, toca para The Who, mientras que Joe Walsh es su cuñado. Pero este año, la pandemia del coronavirus ha forzado a Starr a realizar la celebración de su cumpleaños en casa y aprovechando la tecnología digital. (Lea también: Madonna enciende las redes con una foto muy erótica) Por eso, este 7 de julio, el legendario ex Beatle presentará el llamado 'Ringo's Big Birthday Show' en su canal de YouTube, a las 7 p.m. (hora de Colombia) en el canal de Ringo Starr en YouTube.com de manera gratuita. Igual, se recibirán donaciones a beneficio de MusiCares, la Red Global de Black Lives Matter, la Fundación David Lynch y WaterAid.Además, será una combinación de actuaciones caseras en cuarentena con varios artistas, entre ellos Paul McCartney, Joe Walsh, Sheryl Crow, Sheila E., Gary Clark, Jr. y Ben Harper.El espectáculo también incluirá una presentación de 'With a Little Help From My Friends', que cantó con los Beatles y que filmó en septiembre pasado durante uno de sus conciertos, con el que celebró el 30 aniversario de su agrupación All-Starr Band.“Por la pandemia en curso, voy a celebrarlo un poco diferente de lo que he hecho en los últimos 12 años, que era un momento de paz y amor”, recalca Ringo Starr en la charla con EL TIEMPO desde el estudio de su casa cerca de Los Ángeles.“Lo celebré en diferentes partes del mundo. El año pasado lo celebramos en Niza, en Francia. Y lo he hecho en Hamburgo. Pero comenzamos en 2008 en Chicago, donde comencé con la idea de que me gustaría que todos al mediodía en mi cumpleaños ese año fueran a un recital mío para celebrar la paz y al amor. Y desde ese entonces mi celebración es aún un día para enviar ese mensaje”, insistió. Como al resto del mundo, la cuarentena hizo que los planes de Starr cambiaran radicalmente este año. Canceló sus giras planeadas con su All-Starr Band y ha pasado su tiempo trabajando en nueva música, grabando  y visitando a miembros de la familia virtualmente.“Hemos mantenido la práctica del distanciamiento social, incluso con nuestra propia familia”, comenta Starr, quien es padre de tres hijos y fue nombrado caballero en Gran Bretaña en 2018. “Por lo general, es almuerzo o cena virtual. Los niños están en su mesa, yo estoy en otra mesa y los amigos están en otra mesa. Es la única forma en que podemos conectarnos ahora”. En cuanto a giras, eso no lo ve ya probable a corto plazo. “No me importa estar en casa. Estoy haciendo cosas, pero en mayo me deprimí un poco porque todo se detuvo y siento que puede durar mucho más”, explicó.\"El año que viene, si todo esto mejora, esperamos que la gira de mayo a junio en 2021 pueda continuar, pero no estoy completamente seguro de eso”, aseguró.En cuanto a la llegada al “octavo piso”, Ringo Starr dice que se siente mejor que nunca. “No me imaginé tener que celebrarlo a la distancia de mucha gente, pero al menos he llegado, rodeado de mucha paz y amor”, dice. “Y lo mejor de todo, me sigo sintiendo como si estuviera en mis veintes, no solo mental sino físicamente, y eso es un gran regalo de la vida. Y si mucha gente ha llegado muy bien a los 100, ¡Pues estoy dispuesto a hacerlo también!”. Él ve con algo de optimismo que en medio de la pandemia haya sucedido la serie de protestas que estallaron a raíz de la muerte de George Floyd por la policía el 25 de marzo en Minneapolis, Minnesota. “Lo que es increíble para mí es que las calles de las grandes ciudades de Estados Unidos se llenaron de jóvenes de 18 a 25 años”, dijo. “La próxima generación está resuelta a querer un cambio y es el tiempo de transformar muchas cosas para mejorar el mundo. Cambiar la vieja mentalidad e otras personas, la mentalidad que tienen muchos gobiernos y yo tengo la esperanza de eso va a pasar”, aclaró.Otro proyecto que se ha aplazado para presentarse en agosto del próximo año debido a la pandemia es la película de los Beatles del director Peter Jackson 'The Beatles: Get Back', una versión alternativa de 'Let It Be' de los años 70, seleccionada de 56 horas de material no utilizado, incluida la presentación de la banda en 1970 en el techo de la sede de Apple Records, que fue la última vez que se presentaron juntos como banda. También puede leer: (Así fue la ruptura de los Beatles hace medio siglo)“Encontramos 56 horas de material de archivo, pero fue material no utilizado. Y con Peter Jackson, le preguntamos si podía ayudarnos aquí. Y él acaba de armar el concierto del techo, que duró 10 minutos, 12 minutos en el documental original. Y ahora tiene 46 minutos de duración y es increíble, es increíble. Por ahora es todo lo que he visto. Las otras cosas que he visto es cuando Peter vino a mi casa y me muestra cosas que encontró en estas 56 horas. Ahora el documental tiene una perspectiva completamente diferente, más alegre\". \"Porque en la 'Let It Be', original, siempre siento que tenía una actitud muy seria, que se eligieron momentos negativos. No es que no tuviéramos puntos bajos, pero también tuvimos muchos momentos emocionantes y Peter Jackson los ha proyectado”. Mario Amaya*Para EL TIEMPO Hollywood, California", "link": "https://www.eltiempo.com/cultura/musica-y-libros/ex-beatle-ringo-starr-celebra-sus-80-anos-con-un-concierto-virtual-515116", "categoria": "cultura"}, {"titulo": "Estas son las marcas más valiosas del mundo en medio del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/top-10-amazon-y-marcas-mas-valiosas-en-medio-del-coronavirus-514022", "categoria": "economia"}, {"titulo": "Especial: Soy Saludable Colsubsidio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/especial-soy-saludable-colsubsidio-515386", "categoria": "contenido comercial"}, {"titulo": "Niños del 58 % de municipios del país, en alto riesgo de desnutrición", "contenido": " Un llamado de alerta para atender la situación nutricional de niños y niñas menores de 5 años harán este miércoles, 8 de julio, expertos en nutrición y desarrollo económico. El análisis de las condiciones que llevan a la desnutrición crónica en esta población evidencia que más de la mitad de los municipios de Colombia está en un nivel alto de riesgo, el cual se puede incrementar por la situación actual dada por la pandemia.Esta es una de las conclusiones del Índice de Desnutrición Crónica, realizado por la Fundación Éxito, y cuyos resultados se darán a conocer ese día.(Podría interesarle: Colombia, el puesto 9 en América Latina con más niñas en unión marital) Paula Escobar, directora de la Fundación Éxito, señala que “al revisar el comportamiento de 12 variables determinantes de la desnutrición crónica por municipio, encontramos que 58 % están clasificados como críticos, bajos y medios. Esta situación es bastante preocupante porque la emergencia actual acentúa los factores que llevan a la desnutrición. Este es un foco que deben atender el Gobierno nacional y los gobiernos locales dado que es un lastre para el desarrollo de los niños y, en general, para el desarrollo económico y social de las regiones”. (Lea también: Ejército habla de violación de militares a niña indígena en Guaviare)Esta organización, que lleva de 38 años trabajando para erradicar la desnutrición crónica en la población infantil, creó el Índice de Desnutrición Crónica en el cual combina los principales factores que producen este mal para los niños menores de 5 años. Los estudios demuestran que un niño que lo sufre antes de los 2 años puede tener en la edad adulta 14 puntos menos de coeficiente intelectual, 5 años menos de educación y 54 % menos de salario que otro que no se vio afectado por esta enfermedad.Los resultados del Índice de Desnutrición Crónica 2020 serán presentados durante el foro virtual ‘Desnutrición crónica, un mal que devasta a la niñez', organizado por la Fundación Éxito y EL TIEMPO, que se transmitirá por eltiempo.com el miércoles 8 de julio, de 9 a 10: 30 de la mañana.  (Además: 'Colombia, único país de la región que reconoce la mutilación genital’)Además de la directora y el equipo técnico de la Fundación, estará la economista Ana María Ibáñez, asesora principal de la Vicepresidencia de Sectores y Conocimiento del Banco Interamericano de Desarrollo (BID), ex decana de la Facultad de Economía de la Universidad de los Andes y ex directora del Centro de Estudios sobre Desarrollo Económico (CEDE) de la misma universidad, quien comentará los efectos que este flagelo tiene en el desarrollo humano y, en general, en una nación, su relación con la pobreza y los retos de información que tiene la región de América Latina. El foro será conducido por la editora de Vida de EL TIEMPO, Adriana Garzón.El Índice combina datos sobre pobreza, peso al nacer, educación de las madres y acceso a agua potable, entre otros factores que inciden en la nutrición de niñas y niños de 1.076 municipios que los tienen disponibles. “Insistimos en que es una información útil y más actualizada para focalizar y atender de la mejor manera a nuestros niños y niñas, ya que los últimos datos oficiales son de la Encuesta Nacional de Situación Nutricional –ENSIN 2015 y en 2020 seguramente no vamos a tener una nueva versión de esta encuesta. Esperamos que sea aprovechada por los tomadores de decisión para poner freno a esta delicada situación nutricional de la niñez”, agrega Escobar.EL TIEMPO", "link": "https://www.eltiempo.com/vida/indice-de-desnutricion-cronica-2020-foro-virtual-con-fundacion-exito-y-el-tiempo-512756", "categoria": "vida"}, {"titulo": "Día 105 de cuarentena: mitos y realidades del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-mitos-y-realidades-de-la-covid-19-515314", "categoria": "bogota"}, {"titulo": "Iglesia católica iniciará piloto para reabrir sus templos", "contenido": " Mediante un comunicado, la Iglesia católica colombiana aseguró que iniciará un piloto para recibir nuevamente a sus creyentes en los templos y, de esta manera, retomar la celebración de cultos presenciales.El anuncio fue hecho en la Asamblea General de Obispos, que este año se llevó a cabo de manera virtual.(Le puede interesar: Lo que evidenció el asesinato de un tigrillo en Cundinamarca) Monseñor Elkin Álvarez, secretario de la Conferencia Episcopal, se refirió al proceso de reapertura de los templos católicos a partir de la reciente resolución 1120 del Ministerio de Salud, por la cual se adoptan protocolos de bioseguridad para mitigar el riesgo de la pandemia de covid-19 para el sector religioso.(Le puede interesar: En Puerto Berrío, Antioquia, comenzó prueba piloto para las misas)Álvarez señaló que los protocolos de bioseguridad que tomarán serán los mismos adoptados por todos los sectores, especialmente en lo relacionado con las normas para el ingreso, la desinfección de manos, de calzado, la asepsia del lugar, el control del distanciamiento físico, el aforo y la desinfección de los objetos.(Lea también: Iglesia alerta por crímenes contra líderes, excombatientes e indígenas)El prelado agregó que la reapertura se llevará a cabo gradualmente y se iniciaría en los municipios sin casos de covid-19.“Se haría un protocolo de 15 días durante los cuales solo se permitiría el ingreso de 50 personas a las iglesias. Después de este periodo, se evaluará si se puede dar paso a que la ocupación de los templos sea del 35 %”, dijo Álvarez.(Lea también: 'Cardenal Pell sabía de los abusos a menores desde hace décadas')Finalmente, Álvarez se refirió a lo que significa para la Iglesia la reapertura del sector religioso: “Hay muchas manifestaciones del anhelo por volver a las celebraciones litúrgicas. Consideramos que el alimento de la fe en la gracia sacramental es una fuerza espiritual que necesitamos en este momento”, dijo.REDACCIÓN VIDA", "link": "https://www.eltiempo.com/vida/religion/iglesia-catolica-iniciara-piloto-para-reabrir-sus-templos-515370", "categoria": "vida"}, {"titulo": "Piden escuchar a Aída Merlano por supuesta compra de votos para Duque", "contenido": " En las últimas horas, la Comisión de Acusación avanzó en otra de las líneas indagación que tiene en contra de la campaña del actual presidente Iván Duque por supuesta compra de votos durante las elecciones de 2018. Este lunes la Comisión de Acusación escuchó la ampliación de denuncia que hizo el representante David Racero, quien interpuso el 19 de febrero pasado la denuncia contra la campaña del actual mandatario, basándose en las declaraciones hechas por la excongresista Aída Merlano desde Venezuela, donde señaló supuestos vínculos entre esa campaña y una supuesta red de compra de votos.(Vea también: Piden suspender programa diario del presidente Duque) En su declaración, Racero sostuvo que las declaraciones hechas por la prófuga excongresista \"dan muestra de que la campaña de Iván Duque estuvo plagada de delitos como constreñimiento y corrupción al sufragante, tráfico de votos y tentativa de homicidio\".El congresista le dijo a los representantes investigadores que es evidente que hubo varios acuerdos \"por debajo de la mesa\" para subir a Iván Duque a la Presidencia de la República.Racero hizo énfasis en la necesidad de que Aída Merlano sea escuchada de manera oficial por miembros de la Comisión de Acusación en un interrogatorio desde Caracas para que entregue las evidencias sobre posible compra de votos.(Lea también: 'Si Petro fuera comerciante, sería superexitoso', dice Tomás Uribe) \"La necesidad de enfatizar es que esa comisión debe entrevistar directamente a Aída Merlano en Venezuela, conforme a los protocolos del Gobierno Nacional Venezolano y si es necesario de un tercer país garante que pueda propiciar ese encuentro con una declaración oficial\", señaló el congresista.El representante también pidió investigar por este caso a las directivas del Centro Democrático.(En otras noticias: Drama por muerte de joven tras cirugía estética en Cedritos)Precisamente, relacionado con las declaraciones de Merlano, la Comisión de Acusación indaga también por una serie de audios del extinto ganadero y señalado narcotraficante José 'Ñeñe' Hernández, en los que se investiga si se habla de una supuesta compra de votos para la campaña del presidente Iván Duque. Este escándalo es conocido como la ‘Ñeñepolítica’.Por este mismo caso, la célula legislativa citará a declarar a Luis Guillermo Echeverri, quien fue el gerente de la campaña de Duque en 2018 y se espera que también comparezca la actual ministra del Interior Alicia Arango. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/piden-escuchar-a-aida-merlano-por-compra-de-votos-para-duque-515146", "categoria": "politica"}, {"titulo": "La dura desautorización del Nuncio Apostólico al arzobispo de Cali", "contenido": " Como hace mucho tiempo no se veía en el país, la Nunciatura Apostólica (sede diplomática del Papa) desautorizó mediante un comunicado las declaraciones que en contra del Gobierno Nacional había lanzado el arzobispo de Cali, monseñor Darío de Jesús Monsalve. En una Asamblea virtual, Monsalve dijo que el Gobierno Nacional tiene una “venganza genocida” con los procesos de Paz que adelantó el anterior Gobierno.Dijo que en lo que tiene que ver con el proceso de paz con el Eln \"experimentó una gran frustración y una enorme incertidumbre en relación al inmediato futuro de estos procesos, y aún al mediano y largo plazo, porque los procesos que están, que subyacen a esta pandemia, puedan echar por tierra, completamente\". (Además: Gobierno autoriza plan piloto para vuelo entre Bucaramanga y Cúcuta)Dijo que todos estos procesos que el pueblo colombiano en algún momento vislumbró como su paz y la salida negociada al conflicto armado, ahora caen en este tramo de nuestra historia tan difícil, tan violento y en una encrucijada internacional, también muy compleja, en la que probablemente va a darse una gran lucha por el control total de las sociedades.Y esto, pues obviamente generó malestar en el Gobierno Nacional que pidió a la Nunciatura aclarar si esa era la posición formal de la Iglesia Católica.Fue así como en la tarde de este martes se conoció un comunicado de la Nunciatura desautorizando las declaraciones del arzobispo de Cali.(Le puede interesar: Nancy P. Gutiérrez: 'No tengo vínculos con paramilitares') \"Con respecto a recientes declaraciones atribuidas al arzobispo de Cali, Monseñor Darío de Jesús Monsalve, relacionadas con una presunta 'venganza genocida' del gobierno del presidente Iván Duque contra los procesos de paz que adelantó el anterior gobierno, la Nunciatura Apostólica en Colombia se precia de aclarar a la opinión pública colombiana que dicha calificación de la gestión gubernamental no corresponde a la visión que la Santa Sede tiene de la compleja situación en que versan, en este momento, tanto la aplicación integral de los acuerdos de paz de 2016, como el estado de los contactos y conversaciones que a diversos niveles se mantienen con el Eln, en el ámbito de la comunidad internacional\", dice el  documento de la Santa Sede.(Recomendado: A Duque le practicaron otra vez la prueba de coronavirus)En el comunicado se agrega que el término \"genocidio\" tiene en el Derecho Internacional un significado preciso que \"no permite sea usado a la ligera\" en los legítimos debates o discusiones públicas sobre las políticas concretas de un determinado gobierno.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/nunciatura-desautorizo-declaraciones-de-arzobispo-de-cali-515422", "categoria": "politica"}, {"titulo": "Avianca Brasil pide pista a la justicia para ser declarada en quiebra", "contenido": " La aerolínea brasileña Avianca Brasil, que desde agosto del año pasado retomó el nombre comercial OceanAir, pidió de nuevo a la justicia ser declarada en quiebra, después de acogerse a finales de 2018 a la ley de bancarrotas y no conseguir la recuperación judicial, informaron este lunes fuentes judiciales. El Tribunal de Justicia del Estado de Sao Paulo, a través de uno de sus juzgados especializados de Bancarrotas y Recuperaciones Judiciales, recibió el viernes el pedido presentado por el bufete Thomaz Bastos & Waisberg Kurzweil Advogados, según confirmó esa instancia del poder judiciario regional. (Lea además: Avianca, Latam y Copa: su transformación para no desaparecer) En noviembre del año pasado, la oficina de abogados Alvarez & Marsal, administradora judicial de la compañía, había presentado también la misma solicitud para que la inoperante aerolínea fuese declarada en quiebra. OceanAir, que entre 2010 y 2019 usó el nombre de Avianca Brasil, es una compañía independiente de la colombiana Avianca Holdings S.A., y se acogió a la ley de quiebras en 2018 pero no pudo superar la fase del proceso conocida como recuperación judicial, en la que las empresas buscan alternativas para no declararse en bancarrota. La compañía, que en mayo de 2019 tuvo sus vuelos suspendidos por parte de la Agencia Nacional de Aviación Civil (ANAC, regulador), acumula deudas por 2.700 millones de reales (unos 540 millones de dólares) y se vio obligada a entregar los 48 aviones que tenía.(Lea también: Nuevo nubarrón laboral se posa sobre Avianca Holdings) Hace un año, aún con el nombre de Avianca Brasil y en su intento por la recuperación judicial amparada en la ley de bancarrotas, la aerolínea subastó los llamados \"slots\", como se conocen los permisos de despegar y aterrizar en los aeropuertos más concurridos del país, como los de Sao Paulo y Río de Janeiro. No obstante, la entonces cuarta mayor aerolínea de Brasil no pudo recibir los 147 millones de dólares de la venta a Latam Brasil y Gol porque la subasta no obtuvo la aprobación definitiva por la ANAC y esos recursos, que serían destinados al pago de acreedores, nunca llegaron a la compañía. La ANAC optó por redistribuir esos \"slots\" entre las otras aerolíneas locales: Gol, Latam Brasil, Azul, Passaredo y MAP. En su reciente pedido de quiebra, OceanAir lamentó que la preservación actual de los \"slots\" para ayudar al golpeado sector aéreo, debido a la pandemia por el coronavirus que redujo en un 90 por ciento las operaciones, no fue tenida en cuenta para la entonces Avianca Brasil, que fue incluso impedida de venderlos.(En otras noticias: Cronología de la tragedia que enluta al humilde pueblo de Tasajera) El Consejo Administrativo de Defensa Económica (CADE), órgano de combate a los monopolios, advirtió en abril de 2019, antes de la subasta, sobre los riesgos existentes para la competencia leal en el mercado de transporte aéreo con la venta de los activos de Avianca Brasil. Según apuntó el CADE en un estudio, la aviación brasileña cuenta con una \"alta concentración del sector\" y \"ya presenta características suficientes para despertar preocupaciones\". Con el nuevo pedido,la compañía aérea solicitó un plazo de sesenta días para presentar una lista de los activos que serán rematados por la Justicia para subsanar parte de las deudas con los acreedores. A pesar de que la compañía es de los hermanos Germán y José Efromovich, también accionistas de Avianca Holdings, la matriz emitió este lunes un comunicado en el que aclaró que OceanAir \"es una empresa totalmente independiente\" y por eso su actual situación \"no está relacionada con el grupo y sus subsidiarias\".(Además: 'Si Petro fuera comerciante, sería superexitoso', dice Tomás Uribe) En mayo pasado, Avianca Holdings anunció que pidió acogerse a la ley de bancarrota de Estados Unidos para iniciar un proceso de reorganización debido a \"la velocidad y el dramático escalamiento del impacto de la crisis de COVID-19\" y oficializó el cierre de operaciones de Avianca Perú.EFE", "link": "https://www.eltiempo.com/economia/empresas/la-mala-hora-tambien-le-llego-a-avianca-brasil-515148", "categoria": "economia"}, {"titulo": "Grupo Aval estrena su código QR para hacer pagos sin contacto", "contenido": " Los clientes de los bancos del Grupo Aval (Bogotá, Occidente, Popular y AV Villas) podrán, a partir de hoy, realizar sus pagos de compras y consumos sin necesidad de entregar sus tarjetas de crédito, pues ahora los podrán hacerlo a través del nuevo código QR, un mecanismo con el que se busca, además, contribuir a la reducción del uso del dinero en efectivo.(Le puede interesar, además: La pandemia disparó la apertura de cuentas de ahorro y los depósitos) Para hacer dichos pagos en más de 270,000 comercios y servicios de domicilio que hacen parte de las redes de Credibanco y Redeban, basta con ingresar a la Banca Móvil de cualquiera de dichos bancos y buscar el ícono de QR Aval, escanear el código generado por el datafono con la cámara del celular y seleccionar la tarjeta con la que se va a realizar el pago y el número de cuotas (si aplica). “La innovación es nuestra mejor aliada a la hora de facilitarles las vidas a nuestros clientes a través de un mejor servicio. Con QR Aval brindaremos mayor seguridad sanitaria, física y tecnológica.”, asegura Luis Carlos Sarmiento Gutiérrez, Presidente de Grupo Aval.  En principio, QR Aval estará disponible para pagos basados en tarjetas de crédito y prónto también se habilitará el pago basado en tarjetas débito de las franquicias Visa y MasterCard.Se estima que el uso del dinero en efectivo en Colombia cayó un 13,1 por ciento, según el más reciente informe de tendencias en medios de pago de Minsait Payments.El mismo informe muestra que el uso de los teléfonos celulares para realizar pagos aumentó un 6,9 por ciento en comercios físicos.  Según un estudio de Bain & Company, se espera que en Colombia las personas incrementen en 60 por cioento el uso de tarjetas de crédito y teléfonos móviles para realizar transacciones una vez acaben las medidas de aislamiento obligatorio, indicó el Grupo al anuncial su nuevo mecanismo de pagos sin contacto en el país.Como se recuerda, el mayor accionista de El Tiempo Casa Editorial también controla al Grupo Aval, uno de los mayores conglomerados financieros del país.Por: Economía y Negocios", "link": "https://www.eltiempo.com/economia/finanzas-personales/colombia-hoy-grupo-aval-se-estrena-en-los-pagos-con-codigo-qr-515234", "categoria": "economia"}, {"titulo": "Gobernador de Chocó denuncia que le entregaron camas de UCI usadas", "contenido": " Camas de hace más de 15 años remanufacturadas y monitores que no son compatibles hacen parte de la dotación de unidades de cuidados intensivos que una empresa entregó al departamento del Chocó en medio de un contrato millonario que ya es investigado por la Contraloría por posibles sobrecostos.Así lo denunció el gobernador encargado del Chocó, Jéfferson Mena, quien explicó que la dotación está enmarcada en el contrato 004, firmado el 1 de abril por el suspendido Ariel Palacios Calderón con la empresa Angbiomed, cuyo representante legal es Ángel Córdoba Pinilla, por un valor de 1.600 millones de pesos. (Lea también: Los misterios sin respuesta del coronavirus y el covid-19) El objeto de dicho contrato era el suministro de equipos biomédicos y mobiliarios para dotar la unidad cuidados intensivos de la Nueva ESE Hospital San Francisco de Asís y así atender la pandemia de covid-19 y tenía como fecha de expiración el 30 de mayo.En el documento se incluía la compra de 10 ventiladores mecánicos, 40 bombas de infusión, 2 ventiladores de transporte, 1 pediátrico, 20 camas eléctricas y 20 monitores, entre otros elementos.El gobernador Mena, sin embargo, le dijo a este diario que no solo no se cumplió con la fecha de entrega sino que los equipos se entregaron sin ningún tipo de protocolo directamente al hospital. (Le puede interesar: 'No supe cómo me contagié de coronavirus': exministro de Salud ) El fin de semana pasado, cuando se iba a hacer la inauguración de la expansión del hospital público, encontraron que las camas, que fueron adquiridas por 190 millones de pesos, mostraban evidencia de haber sido remanufacturadas y no de ser nuevas, dado que el modelo de las mismas fue descontinuado hace más de 15 años, según un informe presentado al agente interventor del hospital, conocido por EL TIEMPO.En las camas, de hecho, se encontraron piezas adaptadas, etiquetas borrosas y partes en mal estado.  En ese mismo documento, presentado por un bioingeniero y tecnólogo en mantenimiento de equipo hospitalario el 3 de julio, además se indica que 10 de los monitores no cumplen con las especificaciones para ser utilizados en UCI. Con base en lo anterior, el gobernador encargado encendió las alarmas, remitió la denuncia ante las entidades de control y anunció que en este momento buscan declarar el incumplimiento de este contrato que ya es seguido por la Contraloría por supuestos sobrecostos. (Le sugerimos leer: Así se entregarán los respiradores en el país)Actualmente, el San Francisco de Asís cuenta con 10 camas de UCI y el plan de expansión contempla llegar hasta 82.El gobernador Mena aseguró que logró gestionar ante el Ministerio de Salud no solo más respiradores, sino suplir las camas y los monitores inicialmente contemplados. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/gobernador-de-choco-denuncia-que-le-entregaron-camas-de-uci-usadas-515384", "categoria": "salud"}, {"titulo": "Después de minimizar el covid-19, Bolsonaro da positivo en prueba", "contenido": " El presidente brasileño, Jair Bolsonaro, de 65 años y uno de los más escépticos del mundo sobre la gravedad del coronavirus, informó este martes de que dio positivo por covid-19 y comenzó a ser tratado con cloroquina. (Lea también: Grupo de científicos alerta sobre transmisión aérea del coronavirus)\"Comenzó el domingo con una breve indisposición\", dijo el propio mandatario a periodistas en su residencia oficial, quien aseguró que ahora se siente \"perfectamente bien\", al punto de que informó sobre el resultado del examen conversando con los reporteros a menos de dos metros de distancia, aunque con tapabocas.(Noticia de contexto: Jair Bolsonaro presenta síntomas de covid-19) Durante los últimos meses, Bolsonaro ha desafiado casi a diario al virus, al que llegó a calificar de \"gripecita\", circulando por las calles en plena cuarentena, al asistir a actos públicos sin tapabocas, abrazando y besando a partidarios sin cuidado alguno y con un desdeño constante frente a la enfermedad. (Le puede interesar: Estos son los líderes del mundo que se han contagiado con el covid-19)\"Confieso que creí haberlo contraído hace unos meses atrás\", pero \"no esperaba que esto hubiera ocurrido conmigo\", explicó Bolsonaro, quien canceló su agenda para los próximos días y permanecerá en cuarentena en su casa, aunque aclaró que no sabe \"estar quieto\", por lo que seguirá despachando mediante videoconferencias.(Lea también: El escalofriante avance del covid-19 en Estados Unidos) Este último fin de semana, el presidente visitó el estado de Santa Catarina y al regresar a Brasilia visitó al embajador de Estados Unidos, Todd Chapman, para celebrar el día de la independencia de ese país junto con el canciller brasileño, Ernesto Araújo, y otras personas. Todos posaron abrazados para fotos, sin tapabocas, y se mostraron alrededor de una mesa sin protección alguna, lo que llevó al diplomático a someterse también a un test de coronavirus. La embajada de EE. UU. informó que Chapman y su esposa dieron negativo al virus, pero que cumplirán una cuarentena. Asimismo, se sometieron a pruebas todos los ministros que estuvieron con el mandatario en los últimos días y su familia, que desde la semana pasada se preocupa por la salud de una abuela de la esposa de Bolsonaro, de 80 años e internada con covid-19.(Lea aquí: Ciudad china emite alerta sanitaria por posible caso de peste bubónica) Portavoces de la Presidencia confirmaron que Bolsonaro se ha tomado desde este lunes dos dosis de cloroquina, un antipalúdico que, en su opinión, es completamente eficaz para el tratamiento del coronavirus, pese a que la ciencia no lo ha comprobado y alienta muy serias dudas. Este martes, el líder de la ultraderecha brasileña se acercó a un grupo de partidarios en la puerta de su residencia oficial y reveló que tenía síntomas de gripe, pero que había decidido someterse a un test para descartar que fuera covid-19.\"Vine del hospital ahora, me hice una radiografía del pulmón y está limpio. Voy a hacer un examen del covid-19 dentro de poco, pero está todo bien\", declaró Bolsonaro, quien, según fuentes consultadas por Efe, había sentido dolores musculares y llegado a tener hasta 38 grados de fiebre. (En otras noticias: Nuevo brote en China muestra que el virus podría estar cambiando),Al anunciar el positivo del examen, Bolsonaro insistió en que si bien es necesario \"preocuparse con el virus\", también es necesario \"cuidar de la economía\" y retomar cuanto antes \"sea posible\" las actividades productivas, porque \"el desempleo mata también\".  Gripecita\", \"histeria\" o \"sobredimensión de su poder destructor\". Así ha calificado el presidente de Brasil el impacto del coronavirus, que ha infectado a más de 1,6 millones de personas y ha dejado más de 65.000 fallecidos en el gigante suramericano. (Lea aquí: Bolsonaro, con covid-19, se quita el tapabocas frente a periodistas)Estas son algunas de las frases más polémicas del mandatario:- 9 de marzo de 2020: \"Está siendo sobredimensionado el poder destructor de este virus\". - 16 de marzo de 2020: \"Está habiendo una histeria. Si la economía se hunde, se hunde Brasil (...) Si acaba la economía, acaba cualquier Gobierno. Acaba mi Gobierno. Es una lucha de poder\". - 22 de marzo de 2020: \"Brevemente, el pueblo sabrá que fue engañado por estos gobernadores regionales (en favor de medidas de aislamiento) y por gran parte de los medios de comunicación en esta cuestión del coronavirus. Espero que vengan a culparme entonces ante la cantidad de millones y millones de desempleados\". - 24 de marzo de 2020: \"Por mi histórico de atleta, en caso de que fuera contaminado por el virus, no tendría que preocuparme, no sentiría nada, como mucho una gripecita o un resfriadito\". - 29 de marzo de 2020: \"Es la vida, todos vamos a morirnos algún día\".- 3 de abril de 2020: \"Este virus es igual que una lluvia, va a mojar el 70 por ciento de ustedes\". - 14 de abril de 2020: \"Parece que está comenzando a irse la cuestión del virus, pero está llegando y golpeando fuerte el desempleo\". - 28 de abril de 2020: \"¿Y qué? Lo lamento. ¿Qué quieren que yo haga? Soy Mesías, pero no hago milagros\" (cuestionado por el aumento de número de fallecidos). - 2 de junio de 2020: \"Lamentamos todos los muertos, pero es el destino del mundo\". - 9 de junio de 2020: \"No queremos cifras mentirosas que sirvan para inflar este tema y dar titulares para la prensa. Estos números tienen que servir para alguna cosa y no para dar titulares a la prensa\" - 7 de julio de 2020: \"A mi entender, hubo algunas medidas exageradas que llevaron a un cierto pánico a la sociedad en relación al virus. Todo el mundo sabía que él más tarde o temprano afectaría a una parte considerable de la población\". - Andrés, el príncipe caído en desgracia por Jeffrey Epstein- Con captura de Maxwell tiemblan las élites de EE. UU. y el mundo EFE y AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/el-presidente-de-brasil-jair-bolsonaro-resulta-positivo-para-coronavirus-515218", "categoria": "mundo"}, {"titulo": "Revelan estado de deterioro de la salud de Michael Schumacher", "contenido": " Michael Schumacher sufrió \"un deterioro en su estado de salud al sufrir atrofia muscular y osteoporosis\" , según detalla el diario sensacionalista británico Daily Mirror.  El multicampeón alemán de Fórmula 1 sufrió un grave accidente en 2013 en las pistas de esquí de Meribel, en los alpes franceses, y según el medio inglés su estado de salud se deterioró durante la pandemia de coronavirus. \"La leyenda padece devastadoras complicaciones de salud durante el tiempo que esta confinado en su cama con atrofia muscular e incluso los huesos también se verían afectados al sufrir de osteoporosis\", revela el Daily Mirror.Le puede interesar: (Entrevista: 'A pesar de todo, la F1 no será diferente', dice Raikkonen)Hace unos 10 días, la agencia española EFE se hizo eco de una noticia jamás publicada por un blog italiano sobre un trasplante de células madre, lo que provocó un curioso impacto informativo en Europa. Pero la operación no fue confirmada por la familia del alemán que no da a conocer informes sobre el ex piloto. Es más, el diario inglés The Guardian fue más allá y tildó de \"inexacta\" la posibilidad de que pueda ser sometido a una cirugía de células madre en estos momentos. \"Si bien la cirugía puede tener lugar en algún momento no se producirá mientras los riesgos de salud vinculados a la enfermedad que generó la pandemia de coronavirus permanezcan\", aclaró el periódico.Su esposa Corinna y el equipo médico siempre insistieron que la salud de Schumacher es un problema familiar y vienen manteniendo silencio sobre los progresos o las alteraciones. (En otras noticias: ‘Surgen pruebas de que el coronavirus se transmite por el aire’: OMS)La recuperación del heptacampeón de la máxima categoría del automovilismo es cien por ciento privada desde que sufrió el grave accidente y lo último que se conoce desde su entorno fue cuando la propia Corinna indicó el año pasado que Schumy \"había dado pequeños pasos\". Sin embargo, ninguna imagen de su marido salió a la luz desde que sufrió aquel fatídico accidente al chocar su cabeza contra una roca.Que pesa apenas 45 kilos. Que está postrado y no puede caminar. Que salió del coma, pero no puede hablar y apenas reconoce a sus seres queridos. Que lo asiste diariamente una quincena de médicos y enfermeras. Que esos cuidados cuestan 140.000 dólares por semana.En enero, la esposa de Schumacher denunció que descubrieron en su residencia en la ciudad suiza de Ginebra a una persona tomando fotos de su marido, postrado en la cama. Ella aseguró que unas fotos de su marido tomadas sin autorización e invadiendo la propiedad en la que viven fueron ofrecidas a la venta por más de un millón de euro s. Además, sugirió que las imágenes muestran a Michael postrado en una cama y afirmó que la persona que se introdujo y las tomó es \"desconocida para la familia\". No habló en ningún momento de una extorsión, sino de ofrecimientos hechos a medios periodísticos. El ex piloto recibió muy pocas visitas desde su accidente en Méribel, en los Alpes franceses, y su mujer puso bajo siete llaves cualquier tipo de detalle sobre su salud. Le ´puede interesar: (Al hijo de Schumacher no le disgustaría enfrentar al de Montoya en F1)Es más, explicó en varias ocasiones que Schumacher se encuentra \"en las mejores manos\", atendido \"con todo lo que está a nuestro alcance\" y que la familia está haciendo \"todo lo posible\" para ayudarlo en su rehabilitación. Esta denuncia de Corinna llegó horas después de que un reconocido neurocirujano italiano, Nicola Acciari, advirtiera que el alemán \"no está como todos lo recordamos\" y afirmara que el físico \"sería muy diferente, con una estructura orgánica, muscular y esquelética deteriorada\", en un diagnóstico argumentado \"como resultado del trauma cerebral sufrido\".La familia Schumacher se negó a comentar la nueva información publicada por el Daily Mirror sobre el alemán, quien es el piloto más ganador de la Fórmula 1 con siete títulos, 91 victorias,158 podios, 68 pole positions y 77 récord de vuelta. Bolsonaro, el presidente de Brasil, resulta positivo para coronavirus​Previa extradición o libertad de Saab, EE.UU. envía señal a Cabo VerdeDrama por muerte de joven tras cirugía estética en Cedritos La Nación, ArgentinaGDA", "link": "https://www.eltiempo.com/deportes/automovilismo/michael-schumacher-prensa-inglesa-hace-revelaciones-sobre-el-estado-de-salud-del-piloto-515272", "categoria": "deportes"}]