[{"titulo": "Colombia y la pandemia: así vamos frente a otros países", "contenido": " Si bien la pandemia a causa del nuevo coronavirus en Colombia se encuentra en una fase de crecimiento y en el momento se contabilizan oficialmente 68.652 casos, 2.237 muertes, 27.360 recuperados y 30.055 infecciones activas, estas cifras, en promedio, resisten comparaciones con lo que ocurre en el mundo. De hecho, al revisar la evolución de la pandemia en comparación con otros países, se aprecia que al 20 de junio Colombia tiene una tasa de contagios de 1.244 por cada millón de habitantes, muy por debajo de naciones como Estados Unidos (6.710), España (5.353), Bélgica (5.218) e Italia (3.927). En Latinoamérica, Colombia también está por debajo en este indicador de otros países como Chile (12.105), Perú (7.519), Panamá (5.626), Brasil (4.859), Ecuador (2.819) y México (1.322).Y en cuanto a muertes por cada millón de habitantes al 20 de junio, Colombia suma 40. En Latinoamérica la superan Bolivia (61), Panamá (112), México (158), Chile (214), Brasil (230), Perú (232) y Ecuador (236).(Lea también: Hay 111 nuevas muertes y 3.019 nuevos casos de covid-19 en el país)Al revisar este indicador en el mundo, las 40 muertes por cada millón de habitantes de Colombia están muy por debajo de Bélgica (837), España (647), el Reino Unido (625) e Italia (575). Un referente importante al revisar las cifras es Estados Unidos, donde se presentan 360 fallecimientos por cada millón de habitantes, nueve veces la cifra colombiana. Respecto a los casos crecientes en Colombia, hay que anotar que el país ha aumentado el número de pruebas de covid-19, a tal punto que este domingo se presentó una cifra récord de 18.451, que sirvió para sobrepasar el número simbólico de 600.000 muestras procesadas desde que comenzó la pandemia.Este número representa para Colombia 11.880 por cada millón de habitantes, por debajo de las 85.970 de Estados Unidos, las 116.481 de Rusia, las 116.243 del Reino Unido, las 110.426 de España o las 45.641 que ha hecho Perú o las 50.426 que ha realizado Chile. Sin embargo, en este indicador Colombia está por encima de las 7.901 de Ecuador y las 6.190 de Argentina, y en un nivel similar a Brasil, que ha efectuado 11.339 por cada millón de habitantes.(Le recomendamos leer: Las cifras de la aceleración de la pandemia en el país)Para la salubrista Elizabeth Beltrán, esta referencia es importante porque en la medida en que se hagan más pruebas sin duda se identificarán más casos y, por ende, se tendrá más información para tomar decisiones con certeza. Los promedios colombianos hicieron que la revista 'British Medical Journal', en una publicación del 16 de junio pasado, incluyera a Colombia como uno de los siete países que han liderado en el mundo el control de la pandemia.La revista destaca que a medida que el coronavirus se ha extendido en el mundo, al menos 3,6 millones de personas se han recuperado, y están surgiendo lecciones de países que han tenido éxito en detener la transmisión, especialmente por tomar medidas tempranas con un fuerte énfasis en seguimiento y rastreo. Junto a Colombia en este listado están Eslovaquia, Liberia, Vietnam, Mongolia, Taiwán y Nueva Zelanda.Si bien la publicación tomó la referencia colombiana cuando se contaban 42.000 casos y 1.300 muertes, resalta como un factor muy importante de control epidémico el cierre de las fronteras el 17 de marzo y el aumento progresivo en el número de pruebas, principalmente realizadas en personas sin síntomas. Al revisar los datos del interior del país por ciudad, por número de casos por millón de habitantes y semana de inicio de síntomas, se encuentra, por ejemplo, que Barranquilla, Quibdó, Leticia, Buenaventura, Cartagena, Cali y Bogotá superan el promedio nacional, mientras que Soacha, Medellín, Bucaramanga, Villavicencio y Cúcuta están por debajo. Respecto a esto, Beltrán insiste en que estas asimetrías merecen atención importante. (Lea además: Pediatras piden prudencia en regreso de niños a los colegios)Carlos Álvarez, coordinador nacional de estudios sobre covid-19 para la Organización Mundial de la Salud (OMS), dice: “En Colombia vamos bien, y aunque es esperable el crecimiento en casos y fallecidos, no podemos bajar la guardia”.Insiste en que la velocidad en la propagación del virus y la altura de la curva  de la epidemia depende de la integración y articulación entre el cumplimiento del autocuidado, las acciones colectivas de la comunidad y los lineamientos gubernamentales tanto municipales como nacionales. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/pandemia-de-coronavirus-como-va-colombia-frente-a-otros-paises-509618", "categoria": "salud"}, {"titulo": "La urgencia de medidas para frenar los crímenes contra excombatientes", "contenido": " El sacerdote Francisco de Roux recuerda que cuando terminó la entrega de armas de la guerrilla de las Farc, el 27 de junio del 2017 en Mesetas, Meta, dos jóvenes se le acercaron. Le dijeron que habían entregado su seguridad a la sociedad y el Estado. “¿Usted cree que podemos creer en ellos? Tenemos miedo”, le dijeron. Tres años después, alrededor de dos centenares de excombatientes han sido asesinados. Para el partido Farc, van 212, 10 más de los que hasta ahora se conocían. Esa cifra incluye casos ocurridos después de la firma de Cartagena, pero antes de la acreditación de la Oficina del Alto Comisionado para la Paz, y por eso es distinta a la de las autoridades. También recoge asesinatos en el extranjero, principalmente en Ecuador, explica Camilo Fagua, abogado coordinador de derechos humanos de Farc. La Fiscalía General incluye en el listado de crímenes contra exFarc solo a las personas acreditadas por el Gobierno, por lo que sus cuentas indican que son 195 los exguerrilleros asesinados. De Roux, presidente de la Comisión de la Verdad, dice que, sin importar la cifra, es “una tragedia muy profunda”. “Tenemos que protegerlos para que la paz de todos los colombianos funcione” y que quienes siguen en reincorporación no tengan dudas.Para Naciones Unidas, 2019 fue el año más violento contra los excombatientes, con 77 asesinatos. Para la Farc, fueron 81, 6,7 cada mes, en promedio. En 2020 van 29, un promedio de 4,8 por mes. Dos ocurrieron en la última semana.(Le puede interesar: Políticas de paz de corto plazo están atrasadas en el 62 por ciento) Para Eduardo Pizarro, docente emérito de la U. Nacional y exdirector de la desaparecida Comisión Nacional de Reparación y Reconciliación entre 2006 y 2008, estos crímenes se relacionan “con la ausencia de un real control del Estado en las periferias del país, donde se da todo tipo de economía ilegal”. Aunque ese es el contexto, considera que es “muy difícil definir patrones claros” en estos crímenes.En respuesta a EL TIEMPO, la vicefiscal Martha Janeth Mancera aseguró que “no existe un patrón criminal hacia la población reincorporada” y que, en cerca de la mitad de los casos en los cuales el esclarecimiento ha avanzado, “la causa ha sido distinta a ser excombatiente”.Fagua asegura que esta aseveración debe demostrarse con sentencias. El partido Farc cuenta 274 hechos entre homicidios, tentativas y desapariciones. Consideran que las 39 sentencias condenatorias no dan cuenta de un alto nivel de esclarecimiento, en el que no aceptan los señalamientos a presuntos autores hasta que estos sean condenados por la justicia.Para Pizarro, varias hipótesis deben ser tenidas en cuenta para entender estos crímenes, a partir de otras experiencias de desmovilización. Una es la participación de exguerrilleros en programas de sustitución de cultivos ilícitos en zonas donde persiste la guerra por el control de esas rentas. Otra son los reclamos sobre formalización de tierras en las regiones donde están los exguerrilleros. Una más es la “justicia por mano propia” de sectores que fueron víctimas de la guerrilla de las Farc. Finalmente, señala como posible que grupos ilegales traten de reclutar a estas personas y al negarse, las amenacen o asesinen.(Más de su interés: La Farc pide a Bachelet asistencia ante crímenes contra excombatientes)Esta multiplicidad de factores “dificulta hablar de patrones”, concluye Pizarro: “Si no tienes patrones de victimización, la protección de los desmovilizados se vuelve casi imposible”.Aunque la vicefiscal Mancera ha expuesto en distintos escenarios que la mayoría de víctimas son hombres, en zonas rurales alejadas donde existan disputas territoriales por economías ilícitas, para María Victoria Llorente, directora de la Fundación Ideas para la Paz, esto no es suficiente, pues “es de un nivel genérico que no permite verdaderamente entender los motivos detrás de esos crímenes”, asegura Llorente.Para Fagua, es claro que en el 90 por ciento de casos la modalidad fue la del sicariato. \"Creemos que el patrón está relacionado con una violencia de carácter político contra un grupo de personas que firmaron un acuerdo, que tienen un grado de especial en el derecho internacional y que el Estado ha desprotegido\", dice.  Las cuentas más recientes de la Fiscalía, al 12 de junio, señalaban que el 68 por ciento de 239 afectaciones a excombatientes (amenazas, asesinatos, desplazamientos, entre otras) se concentran en seis departamentos: Cauca (45), Nariño (30), Antioquia (28), Norte de Santander (21) y Caquetá (20). Estos coinciden con los que, según Farc, concentran más asesinatos (ver gráfico).Una dificultad de la protección a los reincorporados está en su dispersión. Aunque en antiguos ETCR se tiene registro de solo dos homicidios, solo 2.877 de los 12.767 exguerrilleros en reincorporación están en esos 23 espacios. Los demás, según la Jurisdicción Especial para la Paz (JEP), están en por lo menos 522 municipios del país. Para Llorente, esto da cuenta de que ha primado la reincorporación individual sobre la colectiva. Según el informe del Instituto Kroc sobre la implementación del acuerdo de paz, “las garantías de seguridad se implementaron de manera fragmentada, no articulada y poco participativa”. Concluye que el 33 por ciento de garantías de seguridad no se han comenzado a implementar, el 36 por ciento está en estado mínimo, el 17 por ciento en intermedio y solo 14 por ciento de estas disposiciones están completas. Sacerdote Francisco de Roux, presidente de la Comisión de la Verdad. El asesinato de excombatientes después de los procesos de paz es una constante histórica, no solo en Colombia, sino en el mundo. Sin embargo, el que está ocurriendo ahora en el país tiene unas características particulares que lo hacen diferente a los del pasado.En los años 80, cuando surgió el partido Unión Patriótica (UP) de las negociaciones de paz con el gobierno de Belisario Betancur, enfrentaba una realidad “que no era clara”, explica el sacerdote De Roux. Para entonces, tanto la guerrilla de las Farc como el Partido Comunista Colombiano adoptaron la “combinación de todas las formas de lucha”, por lo cual mientras había una colectividad política constituida por sectores civiles de toda índole, se percibía que esta tenía todavía un brazo armado, la guerrilla que no se desmovilizó entonces.Mientras la UP trataba de hacer política legal, las Farc continuaban con sus acciones violentas, por lo que el way out (camino de salida) que marcaba ese partido no resultaba del todo claro, explica De Roux. Hoy, en cambio, no hay combinación de formas de lucha. Las Farc dejaron las armas y se convirtieron en un partido político sin brazo armado, por lo que el presidente de la Comisión de la Verdad señala la importancia de creer en el compromiso de paz de los reincorporados.Eduardo Pizarro coincide en señalar que “es profundamente diferente la masacre contra la UP de lo que está viviendo actualmente la Farc”.Si bien el partido UP era la “puerta de salida”, “por una decisión equivocada de la cúpula de las Farc no dieron el paso y dejaron a la UP expuesta dramáticamente en un clima de guerra sucia” y de emergencia de grupos paramilitares.Si bien señala que la responsabilidad directa fue de quienes perpetraron los crímenes contra cerca de 3.000 militantes de la UP, considera que a las Farc y al Partido Comunista les cabe parte de la responsabilidad política de esos hechos.Hoy, los agentes estatales tienen poca incidencia en los asesinatos de excombatientes, salvo en el caso de Dimar Torres, señala Pizarro. En los 80, en cambio, “sin duda había una relación entre agentes del Estado y grupos paramilitares a nivel regional”.En el presente, insiste Pizarro, no son claros los patrones de criminalidad: quiénes, por qué, bajo qué órdenes están cometiendo estos asesinatos y otras amenazas.JUAN DAVID LÓPEZ MORALESRedactor de JusticiaTwitter: @LopezJuanDadavlop@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/segun-la-farc-van-212-asesinatos-a-exguerrilleros-urgen-medidas-509634", "categoria": "justicia"}, {"titulo": "Trump dice que solo se reuniría con Maduro para hablar de su salida", "contenido": " El presidente de Estados Unidos, Donald Trump, precisó este lunes que solo se reuniría con el mandatario venezolano Nicolás Maduro para discutir su salida del poder, después de sus declaraciones en una entrevista en la que se mostró proclive a un encuentro. \"Sólo me reuniría con Maduro para discutir una cosa: una salida pacífica del poder\", dijo Trump en su cuenta de Twitter, para acotar que siempre se posicionará \"contra el socialismo\" y a favor de la libertad del pueblo de Venezuela. Según los extractos de una entrevista con el portal Axios publicados en la noche del domingo, Trump afirmó que no se opone a un encuentro con Maduro. \"Siempre digo que se pierde muy poco con las reuniones. Pero hasta ahora, las he rechazado\", indicó.Estas declaraciones suponen un giro de 180 grados en su política de \"máxima presión\" hacia Venezuela y proyectaron dudas sobre el respaldo de Trump hacia el líder del Parlamento Juan Guaidó, reconocido como presidente interino por un grupo de más de medio centenar de países liderado por Washington. Durante la entrevista Trump mostró sus reservas hacia Guaidó y su desempeño e \"indicó que no tiene mucha confianza\" en él. A menos de cinco meses de las elecciones presidenciales, el candidato de los demócratas, Joe Biden, criticó a Trump por su postura frente a Venezuela y lo acusó de admirar a \"matones y a dictadores como Maduro\". \"Como presidente yo voy a estar del lado del pueblo de Venezuela y de la democracia\", afirmó Biden en su cuenta de Twitter en un comentario de la entrevista de Axios. Este domingo se conoció un artículo del portal de noticias 'Axios' en el cual se asegura que el viernes tuvo \"una entrevista en la Oficina Oval\" con el presidente de Estados Unidos, Donald Trump, y el mandatario habría sugerido que \"tenía dudas sobre su decisión de reconocer a Juan Guaidó como el líder legítimo de Venezuela\" y en la que también se habría mostrado \"abierto a reunirse\" con Nicolás Maduro, jefe del régimen del vecino país.(Le puede interesar: Tiroteo en Minneapolis deja un muerto y 11 heridos)“Tal vez pensaría en eso... a Maduro le gustaría reunirse. Y nunca me opongo a las reuniones, ya sabes, rara vez me opongo a las reuniones”, manifestó Trump según cita 'Axios' en una nota firmada por el periodista Jonathan Swan.Según este sitio web, que no publica una declaración textual del mandatario sobre este aspecto, Trump \"indicó\" que \"no tiene mucha confianza en Guaidó, quien no ha logrado arrebatarle el control al gobierno venezolano a pesar del apoyo de Estados Unidos y decenas de otros países\".En cuanto a si lamentaba su decisión de reconocer a Guaidó, en 2019, como presidente encargado de Venezuela, Trump sostuvo según este medio digital que no fue decisión suya reconocerlo. “Podría haber vivido con él o sin él, pero sí estaba muy firmemente contra lo que estaba pasando en Venezuela”, dijo Trump de acuerdo a la nota publicada por 'Axios'.“Guaidó fue elegido. Creo que no estaba necesariamente a favor, pero dije: a algunas personas les gusta, a otras no. Al final estuve de acuerdo. No creo que haya sido, ya sabes, no creo que haya sido muy significativo de una forma u otra”, dijo Trump según cita textual hecha por 'Axios'.(Le puede interesar: Trump despide al fiscal que investigaba a sus aliados y no renunciaba) Por otra parte y de acuerdo con un exfuncionario de la administración Trump con el que asegura haber tenido contacto este portal de noticias, la Casa Blanca habría recibido varias llamadas de Venezuela, en 2017, en un intento por concretar una reunión entre Maduro y el presidente estadounidense, pero en ese momento fueron rechazadas.Además, de acuerdo con 'Axios', dicha fuente mencionó que durante 2017 y 2018, \"era una preocupación recurrente\" dentro del equipo de trabajo de Donald Trump que el mandatario se reuniera con Maduro.(Le puede interesar: ¿Qué hay detrás de recompensa de EE. UU. por 'Santrich' y 'Márquez'?)AFP y Tendencias EL TIEMPO*Con información de El Comercio- Perú", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/trump-dice-que-solo-se-reuniria-con-maduro-para-hablar-de-salid-del-poder-509666", "categoria": "mundo"}, {"titulo": "¡Japón se retira! Colombia, en carrera para hacer el Mundial femenino", "contenido": " Japón ha decidido retirar su candidatura para ser sede de la Copa Mundial de Fútbol Femenino de 2023, anunció este lunes la Asociación del Fútbol de Japón (JFA) en un comunicado, por lo que en carrera queda Colombia y la sede conjunta entre Australia y Nueva Zelanda.\"La decisión de retirar la candidatura se tomó tras una cuidadosa y exhaustiva consideración por parte del comité a cargo de la misma, así como del comité ejecutivo de la JFA\", dijo en el texto el presidente de la asociación, Kohzo Tashima, que no ofreció detalles sobre los motivos concretos de la retirada. Tashima señaló que, aprovechando la próxima celebración de los Juegos Olímpicos (ahora pospuestos hasta el verano de 2021) y el establecimiento de la liga femenina de fútbol profesional nacional, bautizada como WELeague, \"la JFA se ha esforzado por impulsar la mejora y el desarrollo del fútbol femenino\".(Lea además: Así le fue a James en su regreso a la titular del Real Madrid)\"La pandemia de covid-19 ha golpeado duro al mundo y también a toda la familia del fútbol. Seguiremos apoyando financieramente a los clubes gravemente afectados y trabajaremos junto con todas las partes interesadas para traer de vuelta el mundo donde podamos disfrutar con seguridad del juego que todos amamos\", añadió Tashima. El japonés expresó su solidaridad con la familia del fútbol asiático y señaló que Japón brindará el apoyo necesario para \"encaminar una candidatura exitosa\". Japón había pasado a engrosar la lista de países finalistas para ser sede de ese mundial junto con Australia/Nueva Zelanda, Colombia y Brasil, que también retiró su candidatura el pasado 8 de junio. En la última evaluación de la Fifa, anunciada dos días después, la candidatura conjunta de Australia y Nueva Zelanda obtuvo la mejor puntuación, un 4,1 sobre 5, frente Japón (3,9) y Colombia (2,8). (Le puede interesar: La Fifa le responde a Colombia por su carta sobre el Mundial femenino)Aunque la candidatura japonesa fue elogiada por la calidad, el mantenimiento y la gestión de sus estadios, preparados para albergar competiciones de élite como ya hicieran con el Mundial de 2002 y el de rugby de 2019, la Fifa también señaló que julio-agosto, su opción favorita para la cita, son los meses más calurosos del verano nipón. Colombia sigue en carrera, aunque su calificación no fue buena. De hecho, originó una reacción de la Federación y la Conmebol hacia el estudio técnico de la Fifa, que consideraron poco objetivo y \"discriminatorio\". La Fifa anunciará el próximo día 25 quién será el anfitrión o anfitriones del primer mundial femenino con 32 selecciones. EFE ", "link": "https://www.eltiempo.com/deportes/futbol-internacional/japon-retira-candidatura-para-ser-sede-del-mundial-femenino-2023-509708", "categoria": "deportes"}, {"titulo": "'Ya no hay certeza de dónde estaremos en materia fiscal en 2022'", "contenido": " La suspensión de la regla fiscal durante este y el próximo año es considerada por muchos especialistas un cambio fundamental en el rumbo de la política económica de Colombia. En lugar de fijar un tope al saldo en rojo de las cuentas públicas, ahora el país entra en un terreno desconocido que no está exento de riesgos. A propósito de este tema, EL TIEMPO habló con el exministro Mauricio Cárdenas ¿Cómo califica la decisión respecto a suspender la regla fiscal?​Indudablemente le da mayor margen de maniobra al Gobierno, pero se pierde más de lo que se gana. La regla fiscal es una carta de navegación que reduce la incertidumbre y genera credibilidad. Quedamos volando sin instrumentos en medio de una densa niebla. Ya no hay ninguna certeza de dónde estaremos en materia fiscal en 2022, ni cómo ni cuándo recuperaremos la estabilidad fiscal.¿Por qué?​La razón de ser de la regla fiscal es sacar el debate del tamaño del déficit de la arena política y dejarlo en manos de un comité independiente. Ahora las decisiones fiscales quedan sin anclas, expuestas a las presiones políticas. En estas condiciones será muy difícil introducir algún tipo de ajuste fiscal en 2021, que, hay que recordarlo, es un año preelectoral.Pero hay opciones...​La regla será reemplazada con el Marco Fiscal de Mediano Plazo, que es una herramienta que existe desde 2003, muy útil como referente, pero que no tiene el mismo poder vinculante ni le imprime un carácter contracíclico a la política fiscal.Por otra parte, el Gobierno buscaría a través de la ley de presupuesto darle al comité consultivo el papel de consejo independiente supervisor. Sin embargo, los actores políticos ya están notificados de que no habrá techo al déficit fiscal. Y, lo peor, los mercados también lo saben.(Le puede interesar: ‘Es el momento para empresas que van más allá de generar utilidad’)Siendo el actual un evento extraordinario, ¿no resulta válido invocar el artículo de la ley que le dio origen al mecanismo?​Sin duda, la cláusula de escape fue creada para circunstancias como estas. La pregunta es si no había otra forma para manejar la coyuntura, preservando la esencia de la regla. Yo creo que sí. El Gobierno sostiene que el FMI y otras entidades están en favor de medidas del mismo tenor en diferentes lugares...​Soy el primero en respaldar, y así lo dije públicamente, la necesidad de un fuerte estímulo fiscal para enfrentar la pandemia y sus consecuencias económicas. Más allá de si lo recomiendan los organismos internacionales, estabilizar la economía es una de las principales funciones de la política fiscal. La regla, por cierto, no va en contra de esta visión. Todo lo contrario. Está diseñada de una manera que permite este año un déficit de por lo menos 8 por ciento del PIB, el más alto del que tenga memoria.¿Cuál es el riesgo derivado de la decisión?​La regla fiscal se diseñó para facilitar las decisiones fiscales y blindarlas de las presiones políticas. Opera de la siguiente manera: el comité consultivo –un órgano independiente parecido a la junta directiva del Banco de la República– fija cada año el nivel máximo de déficit que puede tener el Gobierno. A partir de ahí, el Ejecutivo prepara el presupuesto, y luego el Congreso lo aprueba, con discusiones sobre la composición de los gastos, pero no sobre el tamaño del déficit.¿Y eso qué utilidad tiene?​Basado en mi experiencia, pues fui director del DNP sin la regla y ministro de Hacienda con la regla, la existencia de ese techo al déficit proveniente de una autoridad independiente facilita las conversaciones dentro del Ejecutivo, y entre el Ejecutivo y el Legislativo. Hay que recordar que en Colombia, como en cualquier democracia, las presiones para aumentar el déficit son enormes. La regla pone a raya esas presiones.Durante los siguientes dos años esto ya no será así. El tamaño del déficit será el resultado de una negociación política, lo cual representa un enorme riesgo. Es pasar del día a la noche.Si le hubieran pedido asesoría, ¿cuál habría sido su consejo?​Habría hecho tres recomendaciones. Primero, tener un elevado déficit en 2020, pero avalado por el comité. Segundo, habría expedido un decreto amparado en las facultades de la emergencia para darle cuatro años al Gobierno –y no dos, como lo dice la ley actual– para regresar las finanzas públicas al estado en que se encontraban antes de la pandemia. Tercero, habría aprovechado ese decreto para aumentar a 2 por ciento del PIB y no 1 por ciento como está, la meta de déficit de largo plazo. Esto es más coherente con la realidad del país y les habría ayudado mucho al actual gobierno y a los siguientes. En general prefiero las decisiones fiscales que trazan una ruta para el país, más que las que las que se aplican a un gobierno en particular.(Le puede interesar: Superfinanciera interviene a 'Comunidad solidaria', nueva pirámide)¿Cuál será la herencia que recibiría el próximo gobierno?​La regla se suspendió por dos años. Eso quiere decir que no sabemos cuál va a ser el tamaño del déficit fiscal en 2020 y 2021. Va a ser producto de unas complejas negociaciones en las que el Ejecutivo, con la posible excepción del Ministerio de Hacienda, va a querer estirar el acordeón hasta que corra el riesgo de reventarse. Y ni hablar del Congreso. ¿Qué panorama ve?​Al final de este año, la deuda pública se acercará a 65 por ciento del PIB. El año entrante subirá aún más, dado que el déficit continuará siendo elevado. Habrá menos recaudo por causa de la recesión y por la reforma tributaria de diciembre pasado. Y, al mismo tiempo, las presiones de gasto se intensificarán, aun en un escenario sin pandemia. Esta situación es delicada, especialmente sin una ruta clara y vinculante.La administración Duque señala que sigue comprometida con la sostenibilidad fiscal. ¿Qué opina?​Puede decirlo, pero tiene que demostrarlo. Más allá de la coyuntura del covid-19, el Gobierno no va a querer retirar los programas sociales que acaba de introducir, como Ingreso Solidario. El costo político sería muy alto. Esto significa que una parte del aumento del gasto actual será permanente. Otro elemento que hay que considerar son las garantías que da el Gobierno a los créditos a través del Fondo Nacional de Garantías. Si esos créditos se deterioran, habrá que pagar esa cuenta el año entrante y el siguiente.¿Concuerda usted con la visión de que tarde o temprano será necesario tomar por los cuernos el toro de otra reforma tributaria?​Los desequilibrios fiscales solo se corrigen con más recaudo o con menos gasto. No hay otra opción. El Gobierno debería dar reversa a algunos de los beneficios que otorgó en la reforma tributaria pasada, como el descuento de impuesto de industria y comercio del pago del impuesto de renta, que cuesta 6 billones de pesos al año. Esto, que critiqué por inconveniente el año pasado, ahora lo considero inaceptable dada la situación fiscal. Dicho esto, no veo al gobierno Duque impulsando una nueva reforma tributaria. Ojalá esté equivocado. Conociendo al ministro de Hacienda y su equipo, parto de la base de que ellos saben que deben hacerlo. Ojalá ganen ese pulso.(Lea también: Lucha contra el racismo: el Beso de negra y ‘Blanquita’ no van más)Con una crisis económica que puede extenderse hasta bien entrado el 2021, ¿qué otros instrumentos deberían considerarse para mitigar la crisis?​Estamos entrando en la fase más compleja: la pandemia está en ascenso, la economía está muy golpeada, como lo sugieren los desastrosos datos de abril, y ya se agotaron las medidas drásticas de aislamiento. Además, no quedan muchos cartuchos fiscales. Es decir, el huracán pasa a categoría 5, y no hay mucho más que hacer que extender por más tiempo los apoyos que se pensaba que durarían unos pocos meses. Veo un espacio para nuevas medidas para apoyar, vía el empleo, a los trabajadores informales que no se benefician del programa Ingreso Solidario. Y, naturalmente, es el momento para quitarles todo tipo de trabas a los proyectos de infraestructura y de energía. ¿Ve la luz al final de este túnel?​Soy optimista, y aunque esto no es consuelo para nadie, las cosas están mejor que en otras partes. Pero hay que ser realista y reconocer que el resto de este año será malo. Muchos negocios van a operar a medias por las restricciones y los protocolos de seguridad, pero también por el desánimo y la cautela de los consumidores. La única esperanza es que la economía de Estados Unidos rebote con fuerza, lo cual es posible.¿Qué hacer con el empleo?​Extender por tres meses más el programa de apoyo al empleo formal y ampliarlo para que quienes emplean trabajadores informalmente se pasen a la formalidad. Esto requiere un subsidio equivalente al 40 por ciento del salario mínimo, pero también la exención de los parafiscales que se siguen cobrando.Pero lo más importante es un acuerdo nacional sobre una agenda de reformas. En estas circunstancias, si se quieren conservar los empleos es necesario mayor flexibilidad salarial. También lo es continuar por la senda iniciada en 2012 de reducción de las cargas laborales, que incrementaron sustancialmente la generación de empleo formal. Es hora de plantear los debates duros y de sacarlos adelante por el bien de la mayoría, que no tiene trabajo formal.¿Y con la reapertura de la economía en medio de la pandemia?​La reapertura es un hecho real, más allá de las decisiones administrativas. La gente no aguanta más, ni económica ni anímicamente. El reto es hacerlo de una manera que minimice riesgos. Esto requiere pedagogía, protocolos, conciencia de la gravedad del problema y mucha disciplina en el uso del transporte público.¿Ve posible la cooperación internacional o cree que esto es una especie de ‘sálvese quien pueda’?​Este es un problema global, pero desafortunadamente hasta ahora las decisiones han sido locales. No hay una respuesta multilateral efectiva. Por eso, la ayuda va a ser muy limitada. Me preocupa que se tomen medidas proteccionistas, incluso por parte de países que hasta hace poco defendían la globalización. Van a volver las restricciones. Ya se está viendo con el tema de las visas.Además del coronavirus, ¿cuáles son los mayores riesgos que tenemos por delante?​El covid-19 puede ser un factor que deteriore tanto la política como la economía si entramos en una espiral de malas decisiones –como el intento de tomar, por parte del Gobierno, una importante tajada del ahorro pensional–. Hay una avalancha de iniciativas, costosas e inconvenientes, de todos los sectores políticos. Es como si el populismo hubiera capturado la política colombiana, justo cuando deberíamos estar trabajando para salir de la crisis actual, sin correr el riesgo de agudizarla.En otras palabras, lo que se percibe es una ausencia de liderazgo que ayude a sacar del juego las propuestas que están fuera de lugar. ¿Qué propone?​Para cambiar esa dinámica hay que dar por concluido un capítulo de la política colombiana caracterizado por la pugnacidad alrededor del tema de la paz, que contaminó todo el debate nacional. Veo indispensable un acuerdo nacional, entre sectores hasta ahora enfrentados, prospectivo y reformista. Es necesario poner sobre la mesa el manejo fiscal, las políticas de reactivación, la agenda laboral y pensional y la necesaria estabilidad en las reglas de juego para el sector privado. Sin ese acuerdo, las perspectivas para los próximos dos años no serán buenas y, peor aún, el escenario electoral de 2022 quedará a disposición del caudillismo y la demagogia.RICARDO ÁVILA PINTOAnalista Sénior - EL TIEMPO​ravila@eltiempo.com", "link": "https://www.eltiempo.com/economia/sectores/los-efectos-para-el-pais-de-suspender-la-regla-fiscal-vistos-por-mauricio-cardenas-509574", "categoria": "economia"}, {"titulo": "Nueva embestida de Nicolás Maduro para que Álex Saab sea liberado", "contenido": " Venezuela acaba de hacer su segundo movimiento para ayudar a liberar al colombiano Álex Saab, preso desde hace 12 días en Cabo Verde y señalado por Estados Unidos de ser ficha clave del régimen de Nicolás Maduro.  Primero envió un comunicado diciendo que era su agente y que buscaba comida y medicina para palear la pandemia. Y ahora, el embajador de Venezuela en Cabo Verde, Alejandro Correa Ortega, salió a calificar su arresto como una violación “grave e inaceptable de las normas más fundamentales del derecho internacional: la soberanía y la no injerencia en los asuntos internos de otro país\" y pide liberación urgente.  Correa Ortega ya se encuentra en territorio caboverdiano junto con un equipo legal designado por el gobierno de Venezuela, según señala el diario caboverdiano Expreso das Ilhas.(Le puede interesar: Álex Saab: los tentáculos y fortuna del agente de Maduro en 7 países)El embajador, residente en Dakar, capital del cercano país de Senegal, dijo estar consternado ante la captura de Saab que estaba \"en tránsito para una misión que llevaría a cabo en un tercer país\", en referencia a la frustrada llegada del colombiano a Irán. Por medio de un comunicado, el delegado de Venezuela solicitó que se ponga fin “urgentemente a esta situación ilícita” y expresa que sigue con la esperanza de una “liberación rápida del enviado especial de Venezuela” bajo las “relaciones amistosas de larga data” entre ambos gobiernos.(Además: Tribunal definirá en las próximas horas si Álex Saab queda libre)El colombiano fue detenido el 12 de junio en el Aeropuerto Internacional Amílcar Cabral de Espargos, Isla de Sal, cuando su avión se detuvo por combustible para su ruta a Irán, debido a una circular roja emitida por la Interpol a petición de Estados Unidos que lo procesa por delitos de lavado de activos relacionados con el régimen de Maduro. Para ese país, Saab es la ruta para llegar a las fortunas ilícitas del régimen, a los movimientos irregulares de oro y dólares del saqueo a Venezuela y de pactos con Turquía, Irán y Rusia. La declaración del embajador, se produce en momentos en que un tribunal de Cabo Verde resuelve el habeas corpus que presentó la defensa de Saab el pasado jueves y que debe resolverse este lunes.La DEA y el Departamento de Justicia están en alerta.(Le recomendamos leer: 'Yo no presenté a Saab ni con Chávez ni con Maduro': Piedad Córdoba) - Los secretos que se llevó a Berlín el liberado excapo Carlos Lehder- Militares piden cuentas a proyecto en Bogotá por retraso y turbio nexoUNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-venezuela-pide-que-el-senalado-testaferro-sea-liberado-509706", "categoria": "unidad investigativa"}, {"titulo": "Tribunal definirá en las próximas horas si Álex Saab queda libre", "contenido": " El abogado del capturado colombiano Álex Saab, se jugó en silencio una carta jurídica para que este sea dejado en libertad en las próximas horas, a pesar del requerimiento de Estados Unidos que lo acusa de lavado y corrupción, ligados al régimen de Nicolás Maduro.Desde el pasado jueves, según el medio local 'InfoPress',  presentó un recurso de habeas corpus.  EL TIEMPO estableció que esta acción jurídica se encuenta contemplada en el artículo 36 de la Constitución de Cabo Verde y consagra que \"cualquier persona detenida o encarcelada ilegalmente puede solicitar habeas corpus ante el tribunal competente\".(Lo invitamos a leer: Álex Saab: los tentáculos y fortuna del agente de Maduro en 7 países)Además, que el tribunal debe decidir sobre la solicitud dentro de un período máximo de cinco días, dándole velocidad y máxima prioridad.Ese plazo se cumple el lunes 22 de junio y aunque no se conocen los argumentos que presentó la defensa, personas cercanas al caso le dijeron a este diario que alega que se trata de un arresto político, que hace parte de las medidas que Estados Unidos viene tomando en contra del régimen venezonalo.Además, que la circular roja de la Interpol en la que se basa la detención del colombiano -calificado como el testaferro de Maduro- tiene una fecha posterior a la captura.(Lo invitamos a leer: De La Espriella responde a cuestionamientos por haber defendido a Saab) La detención se efectuó el 12 de junio cuando Saab aterrizó en la Isla de Sal, luego de que Argelia le impidió llegar a su aeropuerto para saltar a Irán, a donde iba a liberar un barco con gasolina destinada a Venezuela. Y la circular roja tiene fecha del 13 de junio.(Lo invitamos a leer: Modelo casada con Álex Saab estaría en Venezuela; FBI indaga a hijo)A eso se une el comunicado de Venezuela que le dio a Saab el estatus de agente del Gobierno Bolivariano a fin de conseguir medicamentos y comida para su población, de cara a la pandemia. Además, aseguran que Saab tiene ciudadanía de ese país.Fuentes federales señalan que la diferencia de fechas se debe al cambio horario y que la solicitud de detención se hizo de manera inmediata. De hecho, un juez de Cabo Verde la firmó.En cualquier caso, el Departamento de Justicia, que envió a personal a sustentar la solicitud de envío de Saab, está en máxima alerta.(Lo invitamos a leer: Exconsejero dice que a Trump le parecía ‘cool’ invadir Venezuela) Para Estados Unidos, el colombiano es la ruta para llegar a las fortunas ocultas de Maduro y su séquito, a los movimientos de oro y dólares del régimen y a los acuerdos con Turquía, Rusia e Irán. A este último país, Saab iba a liberar un barco con gasolina y a canjear oro por comida.En los próximos meses, a los indictments contra Saab en cortes de Nueva York y Miami –por lavado y corrupción– se van a adicionar los nombre de 10 colombianos que, para Estados Unidos, son parte del engranaje con el que movió millones de dólares del régimen por Suiza, Emiratos Árabes, Francia, Bélgica, Italia, Turquía, Irán y hasta Rusia.El trámite de extradición del barranquillero, de 47 años, se puede extender varias semanas y más con la presión venezolana.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-abogado-busca-su-libertad-inmediata-con-habeas-corpus-509586", "categoria": "unidad investigativa"}, {"titulo": "Balda reitera sus acusaciones contra el general Jorge Luis Vargas", "contenido": " En la mañana de este lunes, desde Quito en Ecuador, el político Fernando Balda se ratificó en sus acusaciones contra el general Jorge Luis Vargas, actual director de Seguridad Ciudadana de la Policía, sobre su supuesta participación en el secuestro del que fue víctima en Bogotá, en agosto de 2012.El general vargas, en entrevista con EL TIEMPO, negó cualquier participación en el hecho, y aseguró que hace dos años entregó su versión ante la Fiscalía de Colombia, por solicitud de su homóloga en Ecuador. (Le sugerimos leer: General Jorge Vargas asegura que no participó en secuestro de Balda).\"Me enteré hace varios meses que el general Vargas, cuando era director de Inteligencia de la Policía, durante el tiempo que se ejecutaron las acciones para mi secuestro; y que yo sé, de manera comprobada y fehaciente tuvo que ver con los hechos\", afirmó Balda, al señalar que el oficial, \"fue a la Casa de Nariño a decirle al presidente Iván Duque que él no tuvo nada que ver con mi secuestro\".De acuerdo con Balda, su meta es impedir que el general vargas \"se posesione como comandante general de la Policía\" de Colombia, porque en su criterio, no es apto para el cargo por haber participado, supuestamente, en su secuestro.(Le podría interesar: El exdiputado ecuatoriano que se le enfrenta al general Vargas).Balda explicó una a una las evidencias que le anexó al presidente Duque en carta enviada en mayo, sobre la supuesta participación del oficial en su secuestro.  Presidencia envió esa carta al Ministerio de la Defensa, y este a la Fiscalía y Procuraduría como es el proceso legal.Balda señaló que le pidió a su abogado en Colombia que haga lo pertinente para que el general Vargas vaya nuevamente a la Fiscalía y de su versión.(Le podría interesar: 'Me secuestraron para desaparecerme': Fernando Balda).En la entrevista con este diario, el oficial aseguró: \"La Policía de Colombia por muchos años ha tenido una relación de las más cercanas con la Policía de Ecuador. En abril de 2010, fui informado por el mayor, para esa época, Carlos Andrés Martínez, quien era el jefe de Asuntos Internacionales de la dirección de Inteligencia, que el mayor Rommy Vallejo, que para esa época, era un funcionario de la dirección de Inteligencia de la Policía de Ecuador, le había solicitado la ubicación de un ciudadano ecuatoriano, de nombre Fernando Balda, para que fuera capturado en Colombia. La respuesta fue que hiciera todas las solicitudes de ley, a través de la circular roja de Interpol, o con solicitud de captura para pedir la extradición de Gobierno a Gobierno. Ese es el proceso en todas las policías del mundo\".El director de Seguridad Ciudadana afirmó a este diario que esta dispuesto a acudir a las instancias judiciales que sean necesarias para dar su versión.JUSTICIAEn Twitter: @Justicia", "link": "https://www.eltiempo.com/justicia/investigacion/fernando-balda-ratifica-sus-acusaciones-contra-el-general-jorge-vargas-509738", "categoria": "justicia"}, {"titulo": "Esmad tuvo que intervenir en fiesta de unas 500 personas en Cali", "contenido": " El Escuadrón Antimotines (Esmad) de la Policía Metropolitana de Cali intervino en un sector de La Colonia Nariñense, cerca de Vallegrande, en el Distrito de Aguablanca, para disipar una fiesta con unas 500 personas, el pasado domingo 21 de junio, Día del Padre. Ha sido una de las más grandes rumbas detectadas por las autoridades, pese a la cuarentena por el coronavirus y al toque de queda decretado por la Alcaldía de Cali en todo este fin de semana festivo.(Le puede interesar: Alarma en el Valle por otras 14 muertes en un día por coronavirus) El alcalde Jorge Iván Ospina dio un fuerte llamado de atención. \"Esto es un hecho infantil e irresponsable. Los jóvenes están arriesgando no solo sus vidas, sino la de los abuelos, adultos mayores\". Dijo que el covid-19 no es un juego y que no se deben propiciar reuniones que sean foco de contagio.El comandante de la Policía Metropolitana de Cali, general Manuel Vásquez, también se sumó a este llamado de atención, teniendo en cuenta que esta zona de Aguablanca, es una de las de mayores casos de contagio en la ciudad.(Además: Alcalde de Jamundí y 22 funcionarios, aislados tras 2 casos de covid- 19)La intervención de la Policía generó desórdenes en el espacio público, en donde algunos ciudadanos habrían lanzado botellas contra los uniformados, por esta razón intervino el Esmad, señaló el general Vásquez. El primer de día del toque de queda, el sábado pasado, la Alcaldía y la Policía informaron que 61 fiestas y reuniones sociales fueron detectadas en la capital vallecaucana. Se ha registrado fines de semana con más de 100 y 200 fiestas. (Le recomendamos leer: Cárcel Villahermosa de Cali, en jaque tras segunda muerte por covid)CALI", "link": "https://www.eltiempo.com/colombia/cali/esmad-tuvo-que-intervenir-en-fiesta-de-unas-500-personas-en-cali-509720", "categoria": "colombia"}, {"titulo": "Galatasaray confirma la lesión que sufrió Falcao García", "contenido": " El Galatasaray emitió este lunes un comunicado médico sobre la salud del colombiano Falcao García, quien se lesionó el domingo y no pudo terminar el juego contra el Gaziantep en la liga turca. El club reveló que el atacante tiene un daño de primer grado en el grupo muscular inferior de la pierna derecha. \"Después de los exámenes de nuestro jugador Radamel Falcao en nuestro Hospital Bahçelievler Medical Park, que es uno de nuestros hospitales patrocinadores, se detectó primer grado (daño muscular parcial y sangrado) en el grupo muscular inferior derecho\", dice el comunicado del club. \"El tratamiento de nuestro jugador ha comenzado\", agrega.(Lea además: Así le fue a James en su regreso a la titular del Real Madrid) Falcao, que anotó el primer gol de su equipo en el empate a tres tantos, salió del campo en el minuto 74, luego de quejarse de una molestia en el gemelo de la pierna derecha.'El Tigre' anotó su décimo gol en 16 partidos desde que llegó al Galatasaray. A eso hay que sumarle un tanto más, en tres encuentros de la Copa de ese país.(Le puede interesar: ¡Japón se retira! Colombia, en carrera para hacer el Mundial femenino)DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/falcao-garcia-tiene-lesion-muscular-segun-parte-medico-del-galatasaray-509716", "categoria": "deportes"}, {"titulo": "Lluvias causan estragos en varios puntos de Colombia", "contenido": " La primera temporada de lluvias de este año está finalizando con afectaciones en Antioquia y Cauca. En el municipio caucano de Inzá, una avalancha generó emergencias en los sectores de Córdoba y Guanacas. En estos sectores, la fuerza con la que bajaron las aguas alcanzó a cuatro personas, quienes fueron socorridas a tiempo y están a salvo. El jefe de la oficina asesora para la Gestión del Riesgo del Cauca, William Muñoz, explicó que las fuertes lluvias del sábado pasado provocaron el desbordamiento del río Ullucos, a la altura del kilómetro 68.(Lea: Policía desarma 'narcofiesta' en finca de Malambo, Atlántico)Las personas a quienes alcanzó la avalancha fueron auxiliadas por operarios de una empresa de energía ubicada en la zona. También se reportaron afectaciones en infraestructura, como un puente peatonal, una bocatoma y una subestación eléctrica. Así mismo, se reporta el derrumbe sobre unos de los accesos viales a Inzá. De otro lado, los habitantes de seis municipios del oriente antioqueño sufrieron afectaciones en sus viviendas luego de las fuertes lluvias presentadas en la noche del sábado en el departamento. Las inundaciones y vendavales ocurrieron en Vegachí, Santo Domingo, El Santuario, Rionegro, El Carmen de Viboral, La Unión y Marinilla. El director del Departamento de Prevención de Desastres de Antioquia, Jaime Gómez, informó que en Vegachí hubo un incremento de 4,70 metros en el punto de unión de los ríos La Cruz, Volcán y en la quebrada La Gallinera, por lo que alrededor de 250 personas fueron evacuadas.Con respecto a El Santuario, el funcionario indicó que allí se presentó desbordamiento de quebradas, que afectó a 170 personas de 45 viviendas en seis barrios del municipio.(Además: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme) En Marinilla también se presentaron inundaciones por creciente de quebradas. Allí, 25 viviendas de los sectores Bellavista, La Ramada, Emilio Botero, Cantoncito y El Cordobés resultaron afectadas. Además, se reportan afectaciones en la vía Marinilla-El Peñol.Según la Unidad Nacional para la Gestión del Riesgo de Desastres, en la primera temporada invernal se han presentado 276 eventos ocasionados por las lluvias. Si bien comienza una época seca, en junio y julio habrá algunas lloviznas en el país. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/lluvias-causan-estragos-en-inza-cauca-y-antioquia-509592", "categoria": "colombia"}, {"titulo": "Los libros que asustan a Trump y que no quiere que se lean en EE. UU.", "contenido": " Fue una mala semana para el presidente Donald Trump. Primero, la Corte Suprema de Justicia, de mayoría conservadora, le propinó dos fuertes derrotas al bloquear su intención de acabar con un programa que protegía a inmigrantes de la deportación y conceptuar que, bajo la Constitución, los miembros de la comunidad LGBT tienen los mismos derechos laborales que el resto de las personas.(Le puede interesar: \"Es un ataque inaceptable de EE. UU. contra la independencia de la CPI\": Fatou Bensouda) Luego, los números de contagiados de covid-19 han comenzado a subir nuevamente en 24 estados y las encuestas ya muestran una diferencia de más de 10 puntos entre Trump y Joe Biden, su rival en las presidenciales de finales de año.Pero, sin duda, lo más demoledor fueron las revelaciones de una serie de libros que están por salir al mercado en los que miembros de su familia y exaltos funcionarios de su administración lo dejan muy mal parado.En particular, el escrito por John Bolton, su asesor de Seguridad Nacional entre el 2018 y el 2019, que debe salir al mercado este martes tras superar una demanda de la Casa Blanca, que movió cielo y tierra para frenar su publicación. El juez Royce Lambert consideró que es demasiado tarde para emitir una orden de restricción, porque, si bien estimó que el exasesor Bolton pone “en riesgo la seguridad nacional de EE. UU., el gobierno no probó que una prohibición fuera un remedio apropiado”, puesto que el texto ya tuvo una gran difusión. De acuerdo con el editor, más de 200.000 copias fueron enviadas a librerías en todo el país.En su crudo relato, Bolton suelta varias bombas. Quizá la más poderosa de ellas es cuando dice que el presidente, en repetidas ocasiones, utilizó su poder para obtener favores de otros países con fines electorales, y alega que durante el proceso de destitución que se le adelantó en el Congreso, los demócratas se quedaron cortos al enfocarse solo en Ucrania.Bolton confirma que estuvo presente cuando el presidente le pidió al líder de este país investigar a Joe Biden y cuando ordenó retener la ayuda militar para Kiev para presionar el inicio de esas investigaciones. Y de allí probablemente el título que le puso a su libro: “El cuarto en donde sucedió”. Pero, de acuerdo con Bolton, la maniobra de Trump en el caso de Ucrania es casi un modus operandi que lo vio emplear en muchas instancias.Narra, por ejemplo, un encuentro con el presidente de China, Xi Jinping, en Japón, donde Trump le pidió comprar productos agrícolas de estados en el centro del país que lo ayudarían a ganar las elecciones presidenciales.A cambio, según Bolton, el presidente le ofreció eliminar aranceles para algunos productos chinos. Es más, dice Bolton, no recuerda “una sola decisión” del mandatario que no estuviera amarrada a un cálculo electoral.En su libro, Bolton cuenta también cómo Trump ofreció en varias ocasiones manipular la justicia de su país para favorecer a un líder de su agrado. Así lo habría hecho en diciembre del 2018, cuando le prometió al presidente turco, Recep Tayyip Erdogan, que lo ayudaría a frenar una investigación que adelantaba el Departamento de Justicia contra un banco de ese país por violar las sanciones que pesan contra Irán. El texto de Bolton, del cual se conocen apartes porque fueron distribuidos previamente a la prensa, está lleno de anécdotas que recopiló en sus 17 meses al lado del republicano. Algunas escandalosas, otras inverosímiles.Como cuando dijo que le parecería cool invadir Venezuela y que se peleaba con asesores por no ofrecerle opciones militares para derrocar a Nicolás Maduro en un país que, según Trump, “le pertenecía a EE. UU.”. Y, con frecuencia, increpaba a sus militares por querer permanecer en Irak y Afganistán, pero objetar una invasión a Venezuela. En su relato, Bolton también cuenta que el presidente no sabía que el Reino Unido era una potencia nuclear, creía que Finlandia era parte de Rusia y se quejaba con frecuencia por las sanciones impuestas a Moscú. Pero el exasesor también deja mal parado a personas muy cercanas a Trump, como el secretario de Estado, Mike Pompeo, de quien dice lo insultaba a sus espaldas por sus metidas de pata a nivel internacional. Y menciona el caso específico de las negociaciones con Corea del Norte para desnuclearizar al régimen comunista, que, según Bolton, tenían “cero oportunidades” de salir adelante pese a la insistencia del presidente.Y también describe el proceso de toma de decisiones en la Casa Blanca como una guerra de comida en la cafetería de una universidad en el que ni siquiera participaban las agencias involucradas que poseían el conocimiento de causa. El presidente, al referirse a Bolton y su libro, negó las acusaciones y dijo que el exasesor era un “idiota” que quedó resentido cuando lo destituyó (Bolton renunció).El libro del exasesor también ha sido criticado por los demócratas, pero por razones diferentes. Para estos, Bolton es un oportunista porque se rehusó a testificar durante el proceso contra Trump en el Congreso, donde pudo haber sido clave, pero ahora lo hace cuando las editoriales le ofrecen 2 millones de dólares por su recuento, que podría perder, según el juez Lambert, por haber incumplido acuerdos de confidencialidad, si el gobierno presenta una acción judicial separada de la causa inicial.(¿Qué tal esta lectura?: \"Sobrina de Trump califica al mandatario como una amenaza mundial\")  Pero el libro de Bolton es solo uno entre varios sobre el presidente que ya están en la imprenta y próximos a salir al mercado. Entre ellos ha llamado la atención el de Mary Trump, sobrina del presidente (hija de su hermano mayor), en el que habla del ambiente tóxico en el que él creció y revela intimidades de la familia.Aunque el texto aún no se conoce, su publicista sostiene que describe “una pesadilla de traumas y una trágica combinación de abusos y negligencia” y cómo eventos específicos y patrones en la familia “crearon al malogrado hombre que hoy ocupa la Casa Blanca”.En el libro, titulado Demasiado y nunca suficiente: cómo mi familia creó al hombre más peligroso del mundo, Mary narra cómo Trump maltrató a su abuelo (Fred, el papá del presidente) cuando este sufría de alzhéimer. La relación entre Trump y su sobrina nunca ha sido la mejor pues existe entre ellos una larga disputa desde el momento en que su rama de la familia fue excluida del testamento del abuelo cuando este ya padecía la enfermedad. Mary y sus hermanos demandaron al hoy presidente, pero no es claro a qué arreglo llegaron ante las cortes.Sergio Gómez MaseriCorresponsal de EL TIEMPOWashington", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-libros-sobre-el-que-lo-tienen-en-panico-509646", "categoria": "mundo"}, {"titulo": "Asesinan a otro líder social en Tarazá e impiden su sepelio", "contenido": " Seis días han pasado desde que un grupo paramilitar asesinó al líder comunitario Edier Adán Lopera en la vereda Caracolí, en Tarazá (Antioquia), y aún no se ha podido hacer el levantamiento del cadáver.Así lo denunció la Asociación de Campesinos del Bajo Cauca antioqueño (Asobac), que informó que se impidió que tanto las familias, como las comunidades y autoridades se acercaran al cuerpo de este campesino \"dejando un fuerte mensaje criminal de poder y terror para toda la región del Bajo Cuca que dominan\", según afirma esta organización en un comunicado.  Edier Lopera se desempeñaba como coordinador del Comité de Conciliación de la Junta de Acción Comunal de la vereda Urales, en Tarazá, y era beneficiario del Programa Nacional Voluntario de Cultivos de Uso Ilícito. También hacía parte de Asocbac, perteneciente al movimiento político Marcha Patriótica.(Lea también: Muere en combate hombre de confianza de 'Caín', jefe de los 'Caparros')De acuerdo con el comunicado, tanto Asocbac como la Comisión de Derechos Humanos de Marcha Patriótica Antioquia ya habían alertado desde el 2 de junio sobre la presencia de paramilitares que estarían patrullando en las veredas Urales, La Ilusión, el Guáimaro y el Cañón de Iglesias de dicho municipio. Deivinson Montero, secretario de Gobierno del municipio, manifestó que los familiares de la víctima no querían dar el punto exacto porque iría el Ejército Nacional, y temen ante la advertencia del grupo de que no se podía hacer el levantamiento del cuerpo por parte de las autoridades.  Agregó que se le brindó protección a la familia y que llegarán lo más pronto posible hasta el sitio.(Además: Líderes e indígenas del Cauca, bajo la mira de acciones violentas)El lugar donde fue asesinado Edier Lopera está a dos horas y media aproximadamente del casco urbano de Tarazá.Este sería el quinto líder social asesinado este año en Tarazá. La Fundación Sumapaz y la Corporación Jurídica Libertad denunció que desde la firma del acuerdo de paz, 93 los líderes sociales han sido ultimados en Antioquia. MEDELLÍNEL TIEMPO", "link": "https://www.eltiempo.com/colombia/medellin/asesinan-a-otro-lider-social-en-taraza-e-impiden-su-sepelio-509736", "categoria": "colombia"}, {"titulo": "El escueto análisis de Zidane sobre el desempeño de James", "contenido": " Muy poco tuvo para decir el técnico Zinedine Zidane sobre la actuación del colombiano James Rodríguez, en el partido de este domingo en el que lo puso de titular contra la Real Sociedad.   Durante su análisis de la victoria 1-2, con polémica incluida, el DT fue consultado por la actuación de James, a lo que sencillamente manifestó: “Es un jugador nuestro. Somos 23 y hoy ha jugado James”.(Lea además: Así le fue a James en su regreso a la titular del Real Madrid)El colombiano jugó 78 minutos y no se destacó. Sin embargo, es positivo su regreso ya que en los dos anteriores partidos tras la reanudación de la liga española, Zidane lo dejó en el banco de suplente sy no le dio minutos. Zidane estaba muy satisfecho con haber conseguido el liderato tras ganar en San Sebastián, aunque advirtió que \"esto no se va a decidir hasta el final\". \"Es una victoria muy buena ante un rival difícil pero esto no cambia nada de lo que queremos hacer\", señaló el preparador francés tras un encuentro en el que le tocó hablar más de lo habitual del arbitraje. \"Yo no he visto las jugadas, no las miro pero me dicen que en el primer gol hay penalti a Vinicius y en el segundo Karim la toca con el hombro pero son cosas del árbitro, sea a favor o en contra hay un árbitro que hace su trabajo y tengo que respetarle\", declaró Zidane. Repitió idéntico argumento al enjuiciar el gol que no subió al marcador del belga Januzaj para la Real y quiso centrarse en que el triunfo de su equipo fue \"merecido y eso es lo más importante para todos\". Dijo desconocer si en este tramo final los árbitros sufren \"presiones\" y enfatizó que él sólo quiere \"hablar de fútbol porque del resto no puedo decir nada\". \"Me molesta que al final se habla solo de una cosa. Aquí hay un equipo que estamos haciéndolo bien desde el inicio de la temporada y parece que no hemos hecho nada en el campo\", se quejó el preparador madridista. (Lea también: 'Colombia tiene buena generación, pero no como en el 90': Roger Milla)Zidane ve al Real Madrid \"en buena dinámica, respondiendo bien\" y aseguró que en el Reale Arena \"mi equipo quería ganar el partido desde el minuto uno\". EFE ", "link": "https://www.eltiempo.com/deportes/futbol-internacional/zinedine-zidane-se-refiere-al-desempeno-de-james-como-titular-en-real-madrid-509604", "categoria": "deportes"}, {"titulo": "En vivo: así va la curva del coronavirus en Colombia\n", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-en-colombia-casos-actualizados-y-confirmados-471650", "categoria": "datos"}, {"titulo": "Investigan a dos policías en Cauca por 624 kilos de droga", "contenido": " Dos policías fueron capturados cuando, presuntamente, transportaban en un vehículo, un cargamento con 624 kilos de clorhidrato de cocaína en carreteras del departamento del Cauca.Uno de los uniformados integraba el esquema de seguridad del alcalde de Florencia, mientras que el otro laboraba en el CAI número 9 Lomas de Granada, en la capital caucana. Así lo confirmó el coronel Rosemberg Novoa Piñeros, comandante de Policía Cauca, quien explicó que los uniformados serán separados de la institución y puestos a disposición de una autoridad competente.(Le puede interesar: Dos personas murieron en bus escalera que cayó a un abismo en Cauca)“Todas las actuaciones de nuestros funcionarios deben estar enmarcadas en el cumplimiento de la Constitución y la ley, y cualquier actuación que se aparte de ella tendrá consecuencias penales y disciplinarias”, agregó el oficial.Los dos funcionarios activos, un intendente y un subintendente de la Policía Metropolitana de Popayán, fueron, presuntamente, sorprendidos el sábado cuando transportaban el cargamento a la altura de El Tambo. A los uniformados les hicieron el pare por su exceso de velocidad y cuando se les hizo la requisa, llevaban 52 paquetes con 12 subpaquetes en el interior de cada uno. Después de hacer el pesaje y la prueba de PIPH, se logró establecer que se trataba de clorhidrato de cocaína. El vehículo fue inmovilizado.(Además: Líderes e indígenas del Cauca, bajo la mira de acciones violentas)POPAYÁN", "link": "https://www.eltiempo.com/colombia/cali/investigan-a-dos-policias-en-cauca-por-transportar-kilos-de-coca-509698", "categoria": "colombia"}, {"titulo": "Actor Ansel Elgort se defiende de acusaciones de abuso sexual", "contenido": " El actor Ansel Elgort, protagonista de 'Bajo la misma estrella' y 'West Side Story' de Steven Spielberg, negó rotundamente haber asaltado sexualmente a una joven de 17 años en 2014, como afirmó en las redes sociales el pasado viernes una usuaria identificada como Gabby. Elgort, de 26 años, confirmó en una publicación de Instagram en la noche del sábado que conoce a la chica que lanzó la acusación y que mantuvo relaciones sexuales con ella, pero asegura que se trató de una interacción \"legal y completamente consentida\".(Lea también: La historia de la actriz que pasó del Óscar a la nube)  La reacción del joven intérprete se produce después de que Gabby afirmara en Twitter que Elgort abusó de ella cuando tenía 17 años y era una de las seguidoras del actor. En esta publicación, explicó que ambos se conocieron a través de las redes sociales, y que ella perdió la virginidad con Elgort, momento en el que, pese a los \"lloros de dolor\" que estaba sintiendo en su primera relación sexual, el intérprete nunca le preguntó si quería que parara. Elgort afirmó por su parte en Instagram que aunque no puede decir que \"entiende\" los sentimientos de Gabby, \"su descripción de lo sucedido simplemente no es lo que pasó\". \"Nunca he asaltado a nadie y nunca lo haré\", afirmó tajante. Después, confirmó que ambos se conocieron en 2014 en Nueva York, cuando él tenía 20 años, y explicó que \"desafortunadamente\", él no manejó bien la ruptura de la relación. \"Dejé de responderla, lo cual es algo inmaduro y cruel. Sé que esta disculpa tardía no me absuelve de mi comportamiento inaceptable cuando desaparecí\", agrega Elgort, quien dice sentirse \"asqueado\" y \"profundamente avergonzado\" por la forma en la que actuó al cortar su relación.(Le puede interesar:'Un artista es tratado como un florero, una decoración, sin opinión') Gabby también habló en su descripción del encuentro con Elgort la reacción del actor a su llanto: \"En lugar de preguntarme si quería dejar de tener sexo sabiendo que era mi primera vez y que estaba llorando del dolor y no quería hacerlo, las únicas palabras que salieron de su boca fueron 'hay que ablandarte'\". EFE", "link": "https://www.eltiempo.com/cultura/entretenimiento/actor-ansel-elgort-se-defiende-de-acusaciones-de-abuso-sexual-509670", "categoria": "cultura"}, {"titulo": "Santiago Cruz: 'La música cumple un papel de abrigo'", "contenido": " “La verdad, se siente fuera de lugar emitir algún tipo de queja”, dice Santiago Cruz acerca de la situación que le dio un vuelco a cualquier proyecto que se hubiera trazado para este año.El cantautor, por ejemplo, estaba cerrando la gira de su álbum 'Elementales' y se preparaba para estrenar repertorio. De pronto se vio “guardado” con su familia en una casa campestre de las afueras de Bogotá, grabando, con los hijos de su esposa como camarógrafos, su video más reciente, titulado 'Hay días'. Y volvió a los pódcast, pero esta vez invitando figuras como J Balvin y Rigoberto Urán. “En medio de todo, somos privilegiados –dice–, al poder quedarnos en casa, con techo y comida. Mucha gente no tiene ese privilegio. Cuando uno hace esta reflexión, cuesta trabajo entrar en el universo de la queja. Tampoco uno está exento de la incertidumbre. En nuestro caso, vivimos en el campo. Hay espacio para movernos. Y somos una familia numerosa, así que la posibilidad de aburrirse es mínima”. (Lea también: 'Un artista es tratado como un florero, una decoración, sin opinión')Se ve que fue divertido hacer el video, casero con un toque de humor en los subtítulos...El video de 'Hay días' lo hicimos como en el día 17 de cuarentena. Era un domingo, después de hacer ejercicio. Se me ocurrió hacer algo en casa. Al fin y al cabo, es el espíritu de estos tiempos. En casa están los hijos del primer matrimonio de mi esposa, a uno le gusta grabar videos. Al otro le gusta tomar fotos. Los convencí de ayudarme.Cuando empecé a ver las imágenes dije, “pongamos sentido del humor”. Ahí vinieron los subtítulos. Trataba de no tomarme tan en serio, porque la canción, aunque enérgica, tiene una letra un poco oscura. Con los subtítulos quise relajar el ambiente para que el mensaje llegara menos crudo. Parece compuesta para el momento...Vi que entre el paquete de canciones que tenía, algunas tomaban mayor relevancia con la situación. Por eso subí a YouTube 'No estamos solos', como un video esperanzador. Luego estaba 'Hay días', porque todos tenemos días malos. Soy un fanático de abrazar esos días malos. Me he preocupado por mostrar que no todo en la vida es color de rosa como la gente imagina la vida de los artistas. En este momento es pertinente porque uno a veces se despierta con optimismo y a veces con pesimismo.  Eso cambió la canción que iba a lanzar...​Sabía que iba a sacar algo. Pero las circunstancias nos llevaron a buscar una que tuviera un mensaje pertinente. La música cumple un papel de abrigo, de solidaridad, porque acompaña momentos, sobre todo cuando se está bajoneado. Cabía acompañar a la gente con una letra como 'Hay días'.¿Qué nueva rutina ha tenido en su casa?Desde hace meses venía en un encuentro con la meditación. Procuro meditar, cinco de los siete días de la semana y hacer algo de ejercicio. Pero la creatividad ha estado enfocada hacia la salida del proyecto. Es mi primer proyecto como artista independiente, entonces está uno a cargo de todo, con el apoyo de muchos, pero enmarcando todo dentro de una idea general. Además, al escribir me va mejor cuando tomo distancia que cuando escribo en caliente. Escribir en caliente tiene un encanto catártico, pero tomar distancia me permite aproximarme a las emociones desde otros ángulos. Todavía no hago las pases con lo que está pasando como para explorarlo creativamente.Usted es de los que defienden los álbumes.​Tiene que haber un marco. Sobre todo cuando escribes de manera tan vivencial. Debe haber un marco de tiempo que delimite lo que se quiere contar. Hay canciones escritas hace cinco o diez años que no son relevantes para mí. Puede que lo sean como canción, pero ya no reflejan lo que pienso. Defiendo el álbum como un concepto que puede ser matizado de una manera más graneada e ir soltando cosas hasta que se arme el rompecabezas.  ¿Cuál es el paso siguiente?A no ser que aparezca algo interesante, el proyecto está escrito y grabado en un 75 por ciento. Hay una etapa que falta, que es inviable porque requiere del público.Entonces, ¿será lo primero que hará cuando termine la cuarentena?Lo primero que voy a hacer es buscar a mi mamá, que la tengo en Ibagué, y la verdad que la distancia en este momento es más retadora. Lo primero que haré será encontrarme con ella. Lo segundo, terminar la etapa del disco que falta.¿Qué cree que le aportan estos tiempos a la música?Entendiendo la tragedia, el dolor y lo delicado del asunto, creo que si no lo vemos como oportunidad de cambiar, habrá sido una gran pérdida de tiempo y vida. Es para que aprendamos como especie a relacionarnos de manera distinta, para que entendamos que estamos unidos. Si no te cuidas, me jodes; si no me cuido, te jodo a ti. Mi salud está en tus manos y tu salud está en las mías. Espero que sepamos replantear la música, que seamos conscientes de lo que decimos, de que lo que salga de nuestra boca sea para construir, aunque el tema del que estemos hablando sea burdo o delicado. Todos tenemos que pensar cómo aportar.  ¿Cómo va con el pódcast?El pódcast me tiene contento. Hice uno hace un par de años. Era yo hablando un poco de fútbol, de 'Elementales' y mi música. Para esta temporada quise conversar con gente que me parece interesante. Hablé con Amalia Andrade. El segundo fue el ‘Pibe’ Valderrama. Me gané una chiva hablando con él porque nunca había oído decir que cuando fue a España soñaba con jugar en el Barcelona. Lo compartí con periodistas deportivos y me dijeron que tampoco lo sabían. Se va armando una dinámica inusual para nosotros, porque no soy periodista y las charlas se van hacia lugares inesperados.LILIANA MARTÍNEZ POLOREDACCIÓN DE CULTURA@lilangmartin", "link": "https://www.eltiempo.com/cultura/musica-y-libros/entrevista-con-santiago-cruz-asi-comienza-la-etapa-musical-de-hay-dias-509678", "categoria": "cultura"}, {"titulo": "La historia de la actriz que pasó del Óscar a la nube", "contenido": " Protagonizó 'La historia oficial', un intenso drama en el que se contaba la historia de Alicia, una profesora que descubre brutalmente lo que sucede en su país durante la dictadura en Argentina –la película ganó el Óscar en 1986 en la categoría de mejor película extranjera- y ella se quedó con la Palma de Oro del Festival de Cannes por ese trabajo, lo que catapultó su carrera en todo el mundo. La gran dama del cine y el teatro argentino, como se le conoce en su país, tiene una historia de más de 80 producciones tanto en cine ('Gaby, A True Story', 'Cleopatra', 'El hijo de la novia'), como en televisión ('El jardín de bronce', 'En terapia', 'Tiempo final') , pero descubrió que podía otro de sus talentos, la escritura y las historias, pero en un pódcast. “Visité mucho su tierra (Colombia) para trabajar en teatro (…) Cuando estaba en el exilio en Madrid (España) me iba mucho para allá. Hacíamos un espectáculo sobre el amor y siempre tuve una recepción muy linda en Colombia”, dice Norma Aleandro en una rápida charla telefónica con EL TIEMPO.(Le puede interesar: 'Perry Mason', un clásico que regresa con más dolor y justicia) Ella también tiene como recuerdo una India Catalina, que recibió en la edición del Festival de Cine de Cartagena como mejor actriz, por su papel en 'La historia oficial'. Pero más allá de esa empatía que tiene y que muchos le profesan en todo el continente, cuenta la razón por la que se dejó seducir por el pódcast y los medios digitales con 'Norma en la nube' (así se llama su programa), conformado por 40 episodios en los que ella narra algunos de los cuentos que ha escrito y que será parte de un contenido digital del canal de televisión paga Film & Arts. Se trata de un registro digital y visual de esa aventura literaria. que estará alojado en la página web del canal de televisión (www.filmandarts.tv/podcast) y en su espacio oficial en YouTube; al igual que en Spotify, Google Podcast y Apple Podcast. Se estrena este lunes y seguirá de lunes a viernes con más narraciones y encuentros con la pluma de Aleandro. “Es la primera vez que lo hago de esta manera, pues he escrito cuentos desde hace muchos años, pero nunca lo he relacionado con mi labor en el teatro o en el cine, pero no se me había ocurrido compartirlos así, hasta en una ocasión mi nieto –Iván Ferrigno– un día me lo planteó.“Pero abuela, por qué no decís esas cosas y las oímos todos”, fue la frase que le lanzó a ella. En un principio no estaba tan segura. “Estas son cosas que yo voy escribiendo y que las voy guardando”, respondió. Entonces Ferrigno le dio la frase con la que se identificaría el proyecto.“Norma en la nube, dijo (…) Mi nieto es maravilloso, vive en Barcelona, pero estaba en casa (en Argentina). Así comenzó, como un plan de amigos que llevaban un poco de esos cuentos muy personales a salir”, recalca la actriz de 84 años.(Lea también: 'Seinfeld': así logró esta comedia de la nada ser un clásico)Acostumbrada a revelar un poco de su vida frente a las cámaras o los escenarios actuando, en tarima o en piezas teatrales, Norma Aleandro reconoce que no sintió necesario explorar ese universo que tanto conoce; la idea, quizá, era mostrar a una Norma con otros matices. Es una artista inquieta que ha publicado algunos de sus escritos, así como algunas pinturas y “dibujitos”, como les dice a sus trazos que están esperando para salir pronto en un libro. “Me vienen muy bien en este momento en el que estamos encerrados todos porque me la paso dibujando y escribiendo y ha sido lindo, como un descanso”, opina. Para el podcast tuvo que seleccionar entre mucho material escrito y recibió ayuda en ese proceso del equipo de Film & Arts. “Escribo de lo que en el momento tengo ganas (…) Las cosas que me suceden frente al mundo”.El pódcast se grabó y se filmó en la casa de la actriz, que tiene un estudio de sonido que, también usó muchas veces su nieto, que es músico. Reconoce que está contenta de arriesgarse en ese formato y de hacerlo con un canal que adora, pues se centra en producciones culturales. “Voy a llegar a un público nuevo y para la gente que está encerrada en su casa y puede tener un tiempo para descubrirlo”, agrega Norma Aleandro que, por su sensibilidad y ensoñación, desde muy joven le decían: ‘Norma, estás en la luna de Valencia’, pero ahora ella en realidad está en la nube y quiere pasar un buen tiempo ahí.ANDRÉS HOYOS VARGASEL TIEMPOEn Twitter: @AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/actriz-norma-aleandro-habla-de-su-podcast-norma-en-la-nube-509336", "categoria": "cultura"}, {"titulo": "Tecnología y el auge de las clases de cocina virtuales", "contenido": " Cocinar es un placer para algunos, pero también una tortura para otros cuantos. En ocasiones, hacer un plato especial en una fecha importante puede ser una buena experiencia. Sin embargo, pensar en el menú de la semana, en los ingredientes, en el mercado, en los utensilios que va a utilizar y en su posterior lavada hace que esa experiencia no se disfrute de la misma manera cuando se vuelve rutina.En ese sentido, pedir domicilios es una buena opción; basta con ingresar a una aplicación de 'delivery', buscar su restaurante favorito y pedir el plato que quiere. Pero, con platos cuyos precios están alrededor de los 18.000 pesos, es mucho más costoso que preparar la comida en casa. En redes sociales, el contenido audiovisual centrado en la cocina continúa tomando fuerza en medio de la cuarentena, y con cientos de miles de personas en casa y que buscan formas de distraerse y de buscar lo positivo en medio de la crisis.Catalina Osorio es una reconocida chef que organizaba eventos de cáterin para eventos y que, por culpa de la pandemia, tuvo que pensar en formas para continuar vigente. Según explica, aunque ha sido todo un reto el cambio a este tipo de canales de comunicación –que nunca había explorado–, ha sido bien recibida.(Lea también: Llega 'Veci', una app de apoyo entre vecinos y emprendedores en Bogotá)Por otro lado, según explicó al diario 'Portafolio' Luis Fernando Vélez, fundador de Amor Perfecto, la cuarentena ha sido una oportunidad para promover que las personas puedan experimentar nuevos métodos de preparación.Por ejemplo, Edwin Caicedo, periodista y quien hace poco empezó a tomar clases virtuales de cocina, señaló que fue una experiencia interesante, pero sobre todo diferente. “Uno va a restaurantes a vivir una experiencia. Ahora que estamos en casa, es una manera de pasar el tiempo. El acompañamiento fue personalizado, y lo ayuda a uno a conectarse con el chef y aprender nuevas recetas más allá de la rutina diaria de la cuarentena”.Por otro lado, para aquellos que quieren cocinar en casa de forma sencilla, desde Alemania llegó a Colombia un dispositivo que combina tecnología e ingeniería para ofrecerles a los usuarios una manera para cocinar de forma sencilla y variada.Se trata de Thermomix, un robot de cocina que cuenta con 22 funciones y técnicas culinarias, entre las que resaltan la cocción lenta, la alta temperatura, 'sous-vide' (técnica de cocina al vacío) y fermentación.En ese sentido, Juan Carlos López, gerente de la marca en el país, dice que por la coyuntura se ha registrado un gran crecimiento no solo en Colombia, sino en Latinoamérica y España.(Le puede interesar: Sony y ANA crearán robots remotos para limitar el contacto humano)“En Argentina doblaron ventas, en Chile se agotaron con la gran demanda del producto, y en Colombia también estamos duplicando las ventas en marzo y en abril frente a nuestras estadísticas previas”, señaló el empresario”.Así mismo, López explicó que este dispositivo facilita el trabajo que lleva cocinar y, además, ayuda a ahorrar dinero a la hora de seleccionar los productos que necesitan para hacer la comida en casa. Por ejemplo, señala, a través de la aplicación nativa de Thermomix, usted puede planear los menús semanales y comprar exactamente lo que necesita y así no comprar de más.“Generalmente, uno compra 12 tomates y muchos productos porque no sabemos qué es lo que necesitamos; con Thermomix no hay que preocuparse por esto, la aplicación puede decirle qué comprar”, explica López.Así mismo, la tecnología da acceso a la colección de recetas más grande del mundo, más de 50.000, que van desde desayunos, platos típicos y regionales hasta postres y sopas, para tener un menú semanal bastante variado.(Lea además: Plan piloto: Una app le diría si puede entrar a un restaurante o no)Este robot ajusta automáticamente la función, temperatura y tiempo, por lo que, incluso, recetas sofisticadas pueden ser realizadas con facilidad por personas con cualquier nivel de habilidad culinaria.Aparte de revolver, mezclar, moler, amasar, batir, picar, pesar, cocinar, cocinar al vapor, hervir a fuego lento y emulsionar, también permite saltear, fermentar, caramelizar, espesar. Y para aquellos que sufren por lavar los platos, este robot se limpia solo mediante una tecnología de centrifugado. Según explican desde la compañía, con Thermomix se puede ahorrar tiempo y dinero, además de cocinar de manera muy fácil, comer saludable.“Cocinar se ha vuelto mucho más diverso y variado. Esta nueva pasión por la cocina ha cautivado a todos”, explica Dirk Reznik, CEO global de Thermomix. “Es parte de la popular tendencia ‘hágalo usted mismo’. Si prepara su propia comida, aumentan el bienestar y la satisfacción”.Por esta razón, millones de personas en el mundo siguen la tendencia de usar la tecnología para aprender nuevas tareas y buscar soluciones en sus vidas.REDACCIÓN TECNÓSFERA​En Twittet: @TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/cuarentena-clases-virtuales-de-cocina-y-robots-para-preparar-alimentos-509570", "categoria": "tecnosfera"}, {"titulo": "'Un artista es tratado como un florero, una decoración, sin opinión'", "contenido": " Mucho ha cambiado en esa niña de 11 años que subió a la tarima Francisco el Hombre del Festival Vallenato a interpretar El 'jerre jerre', por allá en la década de 1990. Hoy se ha convertido en una de las artistas símbolo de la solidaridad con las luchas de otras mujeres. Lo que sí sigue intacto es ese espíritu amoroso y espontáneo que la ha caracterizado y esa voz ronca que acaricia las melodías de un país que le duele hasta el llanto. Recientemente, Adriana Lucía ha soportado los ataques de una sociedad hostil en la que se ha deteriorado el respeto por la opinión del otro y la vida vale nada. La cantante y compositora cordobesa ha experimentado en carne propia lo que para muchos es el pan de cada día. A la par, jamás ha abandonado su arte, que es su arma más poderosa.El sueño que empezó con 'Enamórate como yo', cuando era una adolescente; maduró en el camino con otros siete álbumes que recorren el vallenato, la cumbia y el porro, y ahora encuentra su punto más sensible en 'Que no me falte la voz', trabajo discográfico que acaba de ver la luz.(Lea también: Películas biográficas inspiradas en mujeres icónicas) Madre, esposa, cantautora y activista, Adriana Lucía conversó acerca de su reciente disco, en el que se pone en los zapatos de los demás y rinde un homenaje a Lucy González, que inspiró su carrera en la música tropical. El título del álbum suena a esos mensajes optimistas que uno se repite mentalmente todo el tiempo.Empecé a pensar sobre el poderío de la voz, no solamente para cantar, sino en general. La voz maltrata, hace daño, hiere, duele, como puede ser una maldición. Y esa misma voz, como bendice, sana, salva, ayuda a liberarse de una cantidad de cosas. El poder de la voz es tremendo.Aunque parezca obvio para muchas personas, a uno se le olvida el propósito de la voz. Hay una censura que es la peor: la autocensura. Hay gente que te quiere callar, pero ¿qué pasa cuando eres tú el que dice: yo mejor me callo, no digo nada?Ese ha sido mi caminar estos últimos meses. Yo bauticé el álbum así, no solamente por lo obvias que son las canciones, sino porque siento que cada canción relata una historia, le da voz a algo. Y quise hacerlo porque me puse a pensar: ‘Yo no soy una vieja poderosa, lo único que poseo es mi música, mi arte’. Así que me digo luego: ‘No te calles, que no nos falte vida para hablar’. Darles voz a los que no la tienen...El primer impulso del compositor es escribir lo que uno tiene dentro, sacarlo. Es un acto egoísta, íntimo, donde no cabe nadie más. Pero luego te das cuenta, cuando sueltas la historia, de que la gente reacciona: ‘Esto me pasó a mí, eso que tú dices es justo lo que quiero decir’. Empiezas a prestar las palabras, las frases y las historias. El mundo, tan diverso y tan complejo, y a todos nos pasa lo mismo. Yo no digo que las personas no tienen voz, todos la tienen, lo que pasa es que no siempre hay oídos para escucharlas. 'Lucy González' es una canción homenaje a la voz que la inspiró en su niñez...'Lucy González' es la unión de dos canciones –'Sonia' y 'La tabaquera'– que la gente se las sabe, pero no tiene idea de quién las canta. Están en los sonidos de la música popular colombiana, pero la gente desconoce a los cantantes, y menos de esa época (en los años 50 y 60), cuando el nombre que figuraba era el del dueño de la orquesta. Para mí, Lucy representa la voz que yo quise ser, con la que hallé identidad. Yo no había oído una voz que se pareciera a la mía. Cuando yo era niña, las voces eran muy potentes, pero agudas, altas, brillantes. Y Lucy tenía la voz ronca, gruesa, como la mía. Ella fue mi primer referente. Cuando la oí, yo quise ser como Lucy. Grabando esa canción, me pasó una cosa curiosa y es que en los arreglos usamos un 'sample' de la música original, la voz de ella arranca el tema, y fíjate que tenemos la misma tesitura, el mismo registro. Fue confirmar que mi voz se parece a la suya. Aquí fue donde invitó a cantar a su hermana, Martina la Peligrosa.El video representa esa época hermosa del porro y de la cumbia de salón, no es la música placera ni corralejera, es la del baile de club, de los vestidos elegantes, una época más glamurosa de esos ritmos que fue la que se exportó a toda Latinoamérica. Yo invité a mi pareja favorita, que es mi hermana con la que hemos bailado tan sabroso en esta vida, que uno sube la ceja o pica el ojo y ya sabe cuál es el movimiento. Nos divertimos mucho haciendo el video, y se nota, tiene esa alegría, buena onda, la complicidad que hay entre las dos. Hagamos un repaso por las canciones.La primera que produjimos fue 'Lucy González'. Luego vino 'El río', que es una de mis canciones favoritas de la vida. La compuse con Julio. En ella, de manera muy pretenciosa y altanera, me he comparado con un río, pero porque siempre quiero regresar a mi caudal. Me pongo contenta cuando vuelvo a mi lugar de origen, es un símil con el amor, darlo todo. Yo no soy tibia en nada, yo lo tomo o lo dejo. La frontera la hice para una película que toca la problemática de la comunidad wayú, en la frontera entre Colombia y Venezuela. Está hablada en wayuunaiki. A mí, las fronteras no me gustan, porque creo que todos somos de aquí y de allá. Esas son bobadas que nos ponemos en la cabeza.Lo que nunca olvidaré fue la última canción que compuse, y la grabé en casa. Me siento mirando por la ventana, lloviendo, en esa Bogotá gris, diciendo: ‘Qué voy a hacer cuando te vuelva a ver’. Tiene que ver con esos sentimientos que estamos teniendo por estos días. Y para hablar de amores es de donde sale la frase ‘Que no me falte la voz’, que titula el disco. Se la dediqué a los líderes sociales y defensores de derechos humanos, como un homenaje, una exaltación, a todos esos valientes de este país, diciéndoles que hay que resistir, que hay que ser alzados en almas.(También le puede interesar: La historia de la actriz que pasó del Óscar a la nube) A propósito de ese tema político, tomar posición la ha convertido en blanco de ataques en las redes sociales.Ahora con lo sucedido en Estados Unidos, que los artistas se expresen es válido, mundialmente aceptado. Veo cómo la gente aplaude en sus países a los artistas que se comprometen con las causas sociales. Y yo no quiero que me aplaudan, pero tampoco que me maltraten. Me gustaría que se respetara. Es increíble cómo en este país estamos tan atrasados en el uso de la voz, el respeto por las diferencias, las posiciones, y hay miedo a la palabra ‘política’, porque he escuchado de manera muy ignorante o inocente: ‘Vamos a hacer un concierto por la paz, pero no le metamos política’. Si estamos hablando de paz, estamos hablando de política; si hablamos de racismo, de medioambiente, estamos hablando de política porque son las decisiones políticas las que afectan absolutamente todo.El tema es que un artista a veces es tratado como un florero, una decoración, sin opinión. Ahora me he dado cuenta de que esa gente que ataca no se molesta porque uno opine, sino porque piensa diferente a ellos. Ariana Grande Taylor Swift, Camila Cabello opinan y se vinculan a las protestas. Eso lo valoran allá, pero aquí somos unos vagos, queremos todo regalado, somos unos socialistas, castrochavistas... todas esas estupideces que da como pena repetir. Pero ¿quieres que te diga algo? Yo no nací en Suiza, nací en Colombia (...). Y cómo no prestar la voz y quedarse desde la comodidad, eso es usar a la gente pa’ lo que me conviene –que compre mi música y vaya a mis conciertos–, pero cómo no comprometerme con algo que me genera incomodidad.(Le puede gustar: 'Perry Mason', un clásico que regresa con más dolor y justicia) Cuando no hay argumentos certeros, los ataques se vuelven personales.A mí me han dicho todas las vulgaridades posibles, me han atacado con todo lo que nos atacan a las mujeres, me han acusado de unas locuras, me han puesto cadáveres, me han amenazado de muerte... me pregunto en qué momento terminamos en esta locura.Si yo tengo una posición privilegiada, imagínate a una persona por allá en un pueblo que solo conocemos cuando sabemos de una tragedia. Claro que sería más fácil callarme, no opinar; pero no estamos ya en esos tiempos. SOFÍA GÓMEZ G. Redacción CulturaEn Twitter: @s0f1c1ta", "link": "https://www.eltiempo.com/cultura/musica-y-libros/adriana-lucia-presenta-su-album-que-no-me-falte-la-voz-509414", "categoria": "cultura"}, {"titulo": "Las espectaculares imágenes que dejó el eclipse solar anular", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-del-eclipse-solar-del-21-de-junio-de-2020-509676", "categoria": "cultura"}, {"titulo": "Cadena perpetua ¿cómo aplicarla? / Recompensa por Santrich y Márquez", "contenido": " Tras muchos intentos, el Congreso dio vía libre a aplicar la cadena perpetua a violadores y asesinos de niños, una medida histórica en el terreno judicial en Colombia, pero en un sistema carcelario con fallas y hacinamiento ¿cómo podría funcionar el sistema? Análisis. Además, en 'El primer café' edición fin de semana: Estados Unidos ofrece 10 millones de dólares por Jesús Santrich e Iván Márquez: ¿quién los delatará? ¿dónde están? ¿la medida se une a la presión regional sobre Venezuela?; así es la suerte de los jóvenes migrantes en Estados Unidos con las nuevas medidas; algunos chefs tienen un plan piloto para poder volver a los restaurantes sin riesgo. Al final, 'La greca'. Feliz puente. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/cadena-perpetua-y-disidentes-de-farc-temas-de-el-primer-cafe-508672", "categoria": "podcast"}, {"titulo": "Cadena perpetua ¿cómo aplicarla? / Recompensa por Santrich y Márquez", "contenido": " Tras muchos intentos, el Congreso dio vía libre a aplicar la cadena perpetua a violadores y asesinos de niños, una medida histórica en el terreno judicial en Colombia, pero en un sistema carcelario con fallas y hacinamiento ¿cómo podría funcionar el sistema? Análisis. Además, en 'El primer café' edición fin de semana: Estados Unidos ofrece 10 millones de dólares por Jesús Santrich e Iván Márquez: ¿quién los delatará? ¿dónde están? ¿la medida se une a la presión regional sobre Venezuela?; así es la suerte de los jóvenes migrantes en Estados Unidos con las nuevas medidas; algunos chefs tienen un plan piloto para poder volver a los restaurantes sin riesgo. Al final, 'La greca'. Feliz puente. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/cadena-perpetua-y-disidentes-de-farc-temas-de-el-primer-cafe-508672", "categoria": "podcast"}, {"titulo": "‘El Congreso nunca había trabajado tanto como con la virtualidad’", "contenido": " El presidente del Senado, Lidio García, dijo que salió contento con su trabajo al frente del Legislativo en época de la pandemia. Manifestó que las sesiones virtuales les significaron mucho más trabajo, hasta de 15 horas diarias, y que todos tuvieron que empezar a aprender. Aseguró que le gustaría entregar la presidencia del Senado de manera presencial este 20 de julio y que en lo personal le dolió muchísimo terminar su designación detrás de un computador en su casa. Pero está satisfecho con lo logrado y que así se lo expresaron los mismos senadores. ¿Qué balance hace de las sesiones virtuales que usted presidió?​Es una situación que nos cogió con las manos abajo a todos, y nos tocó adaptarnos a las necesidades y a la problemática que nos presentó la vida misma. El Congreso no estaba preparado, pero pudimos implementar una forma virtual para poder seguir trabajando sin ningún tipo de riesgo para congresistas, empleados del Congreso ni para los visitantes del Capitolio, que son 5.000 personas que en promedio llegaban cada día.(Lea también: Así cerró el periodo virtual del Congreso)Lo primero que puedo decir es que evité que la institución se convirtiera en un foco de la pandemia. Si bien al principio no pensábamos que pudiéramos trabajar y nos llovieron muchas críticas, pudimos acertar en la decisión. Implementamos la aplicación Zoom Profesional, que nos permite trabajar a un número prácticamente ilimitado de personas y sin límite de tiempo, la cual la acoplamos a las necesidades básicas del Congreso para poder legislar. En materia de proyectos aprobados en último debate fueron más de 25 (ver nota anexa) y algunos otros que siguen en su trámite, pero en lo que nos corresponde como Senado ya salieron.Pero algunos insistían en sesiones semipresenciales...Algunos, por hacerle daño al Gobierno actual, decían que eso no servía, que tenía que ser presencial. Me mantuve en mi decisión de que eran presenciales o virtuales, pero que no podían ser semipresenciales, porque no tenía ningún sentido ir al Congreso solo a conectarse.¿Y cómo fue el trabajo?Fue un trabajo intenso, déjeme decirle que nunca habíamos trabajado tanto tiempo, tantos días en nuestra actividad legislativa. Al final hicimos alrededor de 20 plenarias, desde el 13 de abril, con promedio de 10 horas, pero las cinco últimas fueron de 14 o 15 horas de manera continua. Además, por primera vez en la historia tuvimos al Fiscal, el Procurador y al Contralor en una misma sesión, algo que en la historia política de Colombia no se había podido lograr. Eso nos lo permitió la virtualidad, además de un debate de control político muy profundo que creo que fue muy importante. La gran mayoría de los ministros pasaron por acá, en muy poco tiempo, con muchísimas horas. En total fueron más de 300 horas de trabajo en las plenarias, mientras que cuando estamos presencialmente se trabaja 4 o 5 horas, dos veces a la semana.(Lea también: Aprueban proyecto que prohíbe pruebas cosméticas en animales)¿Siente que con la virtualidad trabajaron más?Se trabajó muchísimo. Es más, en los primeros seis meses como presidente, hasta diciembre pasado, yo trabajé muy fuerte, pero con la virtualidad, más. Nosotros empezamos con comisiones a las 9 de la mañana, terminamos a las 2 o 3 de la tarde y enseguida empezábamos con las plenarias, que fueron de más de 9 horas. Siento que el Congreso nunca había trabajado tanto como ahora a través de la virtualidad. ¿Fue muy difícil para algunos congresistas adaptarse a esto de la virtualidad?​Era muy complicado al principio. Por ejemplo, yo sufrí mucho porque hay muchos senadores que no manejaban sino escasamente las llamadas al teléfono. Yo mismo tenía 14 años en los que todo me lo hacían y en los últimos meses me tocó hacerlo todo. Me tocó aprender a conectarme simultáneamente en tantas cosas y en tantas aplicaciones, subir cosas. Le insisto, el trabajo fue muy, pero muy favorable. Logramos alcanzar a hacer cosas que no se podían en la presencialidad.(Lea también: Las críticas de expertos a cadena perpetua para violadores de menores)Lo siento emocionado hablando de esto, ¿le gustó?No, a mí en lo personal me dolió muchísimo. Me dolió muchísimo el terminar mi presidencia detrás de un computador. Tengo que serle sincero, no lo podía aceptar, pero terminé admitiéndolo porque para uno es un sueño como político llegar al cargo más importante que tiene el Legislativo, que es ser el presidente del Congreso. Pero lo que prevalece es la vida, la salud y la familia, y el trabajo lo pudimos seguir haciendo sin poner en riesgo a nadie.Ojalá Dios permita que esto se supere y podamos estar el 20 de julio entregando la presidencia al próximo presidente del Congreso de manera presencial. Ese sería mi sueño, para poder cerrar con broche de oro mi año en la presidencia.¿Pero usted, de todas maneras, sí sale contento de este periodo virtual?Yo salgo feliz, bien despedido por el 98 por ciento de mis colegas. La verdad es que las voces de respaldo a mi gestión como presidente llegaron de todos los sectores. Yo llevo 14 años en el Congreso y nunca había visto eso, y por eso me siento muy orgulloso y siento que hice las cosas de la mejor manera posible. Fue un reconocimiento de todas las vertientes políticas, pasando por el expresidente Álvaro Uribe y el senador Gustavo Petro, y eso me gustó mucho y me dejó muy tranquilo.La verdad es que quedo muy contento de lo que ha sido mi año como presidente y máxime porque me tocó vivir algo que no ha vivido ningún otro presidente en los 209 años anteriores. A mí me tocó padecer una situación en la cual la ley que nos rige tiene 28 años y nunca previó que pasaran cosas como estas. Pero algunos, en cierto momento, estuvieron molestos con usted...​Algunos quisieron que yo les prestara una tarima para atacar al Gobierno, pero yo lo que hice fue hacer un llamado a todas las fuerzas políticas a que nos uniéramos en torno a una necesidad, a un problema gigante que estamos viviendo en Colombia y en el mundo. Yo no soy del partido del Gobierno, pero le digo la verdad, nosotros tenemos que estar apoyando a nuestro Ministro de Salud, a todo el equipo de Gobierno y aunar esfuerzos entre todos. En este momento mi llamado es a la a la sensatez, la concordancia, a que debemos estar unidos como colombianos en torno a solventar esta crisis.¿Por què se demoraron tanto en empezar las votaciones?​La verdad son dos cosas, primero la implementación de una herramienta que permitiera trabajar de la manera más parecida a la presencial y al principio solo teníamos la posibilidad de abrir unos micrófonos para deliberar y por eso empezamos a hacer control político. Pero no votamos porque la mitad decía que no se podía y otra mitad que sí se podía. Era por un tema más legal que técnico. Al escuchar al presidente de la Corte Constitucional en diversos escenarios y a algunos magistrados que decían que ellos lo estaban haciendo, trabajando y votando a través de la virtualidad. Entonces, ese era el mensaje: que si todas las cortes lo estaban haciendo, por qué nosotros no, aunque tengamos reglamentos distintos. La última semana tomamos la decisión de votar y avanzamos en una agenda legislativa que nos permitió lograr tener hoy muchas leyes aprobadas y algunos proyectos que siguen en su trámite legislativo. Durante las sesiones virtuales o no presenciales del Congreso, más de 25 proyectos fueron aprobados en último debate. Solo este sábado, cuando finalizaron las deliberaciones, fueron 18. Ese día el Legislativo aprobó uno sobre maltratro animal y 17 conciliaciones de proyectos, que ahora pasan a sanción presidencial.En ese paquete estaba el proyecto que permite que las prácticas laborales de los jóvenes valgan como experiencia profesional, el que crea el Fondo de Sustentabilidad ProCartagena (para atacar la pobreza extrema en esa ciudad), la creación de la tasa prodeporte y recreación, el que adopta medidas para impulsar el trabajo para adultos mayores y el que rinde honores a los miembros de las Fuerzas Militares por la operación Jaque.También avanzó uno que busca el saneamiento de predios ocupados por asentamientos humanos ilegales y otro que dicta disposiciones para la prestación del servicio de transporte escolar en zonas de difícil acceso.Antes ya se habían aprobado la cadena perpetua para violadores y asesinos de niños, la ley antitrámites, el de testeo animal (prohíbe que se puedan usar para pruebas de productos cosméticos) y la denominada ley Jacobo (prioriza la atención a niños con cáncer), entre otros.También se aprobaron el de pago a plazos justos, el de borrón y cuenta nueva, la región metropolitana de la Sabana, el que permite a las personas desarrollarse en un ambiente libre de plomo y el de los pliegos tipo, para evitar casos de corrupción.Igualmente se aprobaron algunas leyes de honores como la que pretende que el Jeep (campero) sea declarado como un patrimonio cultural.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/lidio-garcia-presidente-del-senado-hace-balance-sobre-sesiones-virtuales-509616", "categoria": "politica"}, {"titulo": "Qué pierde el centro histórico con el cierre de lugares icónicos", "contenido": " La Candelaria, el corazón de Bogotá, parece haberse detenido. Sus calles coloridas y sus casas de puertas abiertas son hoy callejones silenciosos a la espera de una luz que resuelva el futuro de cientos de emprendedores que han trabajado por años para construir la identidad cultural del centro histórico de la capital. La pandemia ha dejado en la incertidumbre el futuro del lugar más icónico de la capital. Con el cierre de lugares, como La Puerta Falsa y la sede de La Romana, en la carrera séptima, se abrió la ventana a una realidad que puso de manifiesto el riesgo que corre La Candelaria si no se toman medidas urgentes para salvar los lugares que le dan vida al sector.  (Le puede interesar: Convocatoria de Universidad del Rosario busca salvar a La Puerta Falsa) EL TIEMPO habló con siete emprendedores del centro histórico, quienes temen no saber cuándo podrán volver a abrir sus puertas. El primer problema es el costo de los arriendos, que tal y como menciona Alegría Meza, dueña de Alegría’s Hostel y Botánico Hostel, “no tienen regulación, son altísimos y aun en la pandemia se siguen cobrando igual cuando los establecimientos no tienen ingresos”, asegura. Cabe resaltar que La Candelaria es una localidad más comercial y turística que residencial, por eso los domicilios o ventas cercanas no funcionan. Ángeles Carmona –dueña de Quinua & Amaranto– asegura que “todos los caminos se han cortado, la red de proveedores no llega y los productores no podemos salir”.Esta es la razón por la que ni siquiera los domicilios pueden salvar a los restaurantes y cafés de la tragedia. “Estas ventas no significan ni el 5 por ciento de los costos fijos”, enfatiza Hernán Jimémez, dueño del bar Candelario y del restaurante Divina Providencia. Esto no es lo único. A los comerciantes también les preocupa la especulación en los precios de elementos de bioseguridad. “Nadie está regulando eso y no tenemos cómo costearlos, no hay quién nos diga si son certificados, se exige que se usen, pero no hay una directriz clara”, señala Gregorio Fandiño, dueño del restaurante bar Aquelarre de la Bruja.Ante la incertidumbre, sin una fecha clara para empezar a reactivar el turismo, la peor parte se la han llevado los empleados de los establecimientos. Porque aunque algunos gerentes han resistido con lo poco que les queda, otros no tuvieron más remedio que despedir a meseros, personal de aseo y servicios generales, bartenders y hasta artistas, los encargados de los shows y espectáculos en restaurantes y bares. Pero el golpe no fue solo para los establecimientos de ocio y esparcimiento. En La Candelaria hay cientos de restaurantes y cafeterías que se mantienen gracias al flujo de estudiantes y oficinistas de la zona.Este es el caso de John Barrero, dueño de Andante Restaurante, un lugar que era visitado por universitarios y trabajadores del sector público y que hoy no tiene capacidad de funcionamiento. Como si esto no fuera suficiente, otro tanto de negocios han sido construidos por años y son la base económica de familias enteras. “Vamos a dejar atrás doce años de trabajo, nuestros sueños y el patrimonio nuestro y de la ciudad”, señala Jeaneth Hernández, dueña de Casa Galería, un negocio ubicado en una casa de principios del siglo XX en el Chorro de Quevedo y uno de los referentes del lugar.  (Además: Cuántos empleos se han perdido en Bogotá y cómo recuperarlos) Otros,mientras esperan una respuesta, preparan protocolos. Mario Rosero, por ejemplo, transformó su idea de negocio, que inicialmente fue Prudencia Restaurante, en una plataforma para vender herramientas de cocina y alimentos preservados.  El centro histórico es mucho más que un lugar turístico. Allí se fundó hace 482 años Bogotá y sus calles y casas han sido testigos de luchas históricas que ha dado el país. En La Candelaria, reconocida como localidad en 1991, hay 21 museos, 21 iglesias, 217 restaurantes y cafeterías, 23 hoteles y hostales y más de 10 bares, todo esto en menos de 200 hectáreas de extensión, es decir, en el 0,1 por ciento del territorio capitalino. El cierre inminente de un sinnúmero de estos establecimientos va más allá de una crisis económica, pues la gran pérdida es el patrimonio, la cultura y la historia que esconde este lugar. Esto sin contar los más de 1,5 millones de turistas que llegan cada año a visitarla, recorrerla y dinamizar su economía. Hay que resaltar que el centro histórico de Bogotá está destacado como destino turístico internacional.  (También puede leer: El futuro incierto de los 67 museos públicos y privados de Bogotá) Angela María Quiroga, alcaldesa de La Candelaria, asegura que ya se han adelantado mesas de trabajo con la comunidad para evaluar y crear protocolos que permitan la reactivación rápida del sector sin que esto signifique un riesgo para la salud pública. “Vamos a poner en marcha el plan ‘Reenamórate del corazón de Bogotá’ porque sabemos que hay mucho en riesgo y necesitamos la ayuda de todos”, señaló. Así mismo, hizo un llamado para que se activen ayudas económicas reales para los emprendedores. “Lo primero es salvar la productividad, están en juego el patrimonio y el turismo, son los sectores que más se van a demorar en abrir y por eso estamos construyendo una solución”, enfatizó.  Ante el abismo casi inminente, los emprendedores del centro histórico han estado revisando y trabajando en posibles formas de reactivarse.Una de ellas es la que ya se ha implementado en países como España, en donde utilizaron las calles para instalar mesas y garantizar el distanciamiento social.Eso sí, hacen una petición para tener “soluciones reales”, pues indican que, a pesar de las mesas de trabajo y las reuniones, aún no hay una ayuda que garantice su sostenibilidad.Aseguran que en este momento necesitan ayudas o subsidios para pagar nómina, arriendo y servicios públicos; dicen que en este momento sería prácticamente lo único que puede salvar el centro histórico de Bogotá. ANA MARIA MONTOYAEn Twitter: @Lacrespaana", "link": "https://www.eltiempo.com/bogota/coronavirus-que-pierde-el-centro-historico-de-bogota-con-los-cierres-509568", "categoria": "bogota"}, {"titulo": "Policía desarma 'narcofiesta' en finca de Malambo, Atlántico", "contenido": " En medio del toque de queda y la ley seca, la Policía Metropolitana de Barranquilla en conjunto con el Ejército desarmó en la noche de este sábado una ‘narcofiesta’ que se realizaba en una finca de Malambo (Atlántico). (Lea también: 77 militares se contagiaron de coronavirus en Barrancabermeja) Una denuncia ciudadana sobre una fiesta con asistencia masiva, alcohol y música alertó a las autoridades, quienes de inmediato coordinaron un operativo para entrar al lugar.Al intervenir, los uniformados encontraron armas, licor, drogas y un grupo de más de 50 personas, entre ellas algunos menores de edad, de acuerdo con el reporte que entregó el comandante de la Policía Metropolitana de Barranquilla, general Ricardo Alarcón. (Le puede interesar: El minuto a minuto de masivo asalto a conjunto en el norte de Bogotá) “Allí encontramos por lo menos entre 50 y 60 personas, algunas logran huir. La Policía Nacional logra conducir a 24 personas a las Unidades de Convivencia y Justicia (UCJ), siete menores a los centros especializados”,  manifestó el general.Además, se logró la captura de dos personas por el delito de porte ilegal y tráfico de estupefacientes. También se hallaron tres escopetas, droga sintética, marihuana, dos motocicletas y dos radios de comunicaciones. (Le recomendamos: Los actores de Pasión de Gavilanes que ya murieron) De acuerdo con la Policía, los jóvenes fueron citados por medio de las redes sociales. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-en-colombia-hallan-narcofiesta-en-malambo-atlantico-509556", "categoria": "colombia"}, {"titulo": "Los secretos que se llevó a Berlín el liberado excapo Carlos Lehder", "contenido": " Sin que ninguna autoridad en Colombia se percatara, uno de los narcotraficantes del sanguinario cartel de Medellín, Carlos Lehder Rivas, alias el Loco, recuperó su libertad el pasado 15 de junio en Estados Unidos y fue enviado directo a Alemania.Acudiendo a su precario estado de salud, una fundación sin ánimo de lucro accedió a ayudarlo a ubicar en Berlín, en calidad de capo jubilado, y salió en un vuelo de Nueva York a Frankfurt con dos custodios. (Le puede interesar: Lehder, el ladrón de carros que manejó las narcorrutas de Escobar) Durante 16 años, el capo duró aislado en la temible prisión de Marion, Illinois, y otros 17 en cárceles más benévolas que para sus allegados fueron suficiente castigo para enmendar el daño que hizo como distribuidor de coca de grandes ligas y cómplice de Pablo Escobar.Lehder, ladrón de carros en Detroit, inició su carrera en la mafia cuando conoció a George Jung. Eran compañeros de litera en la prisión federal en Danbury, por distribuir marihuana. De la mano de Jung, el delincuente colombiano ingresó al mercado de la coca, que acababa de entrar en escena.(Lo invitamos a leer: Alistan sepelio de 'Popeye', uno de los sicarios más repudiables)Tras quedar libres empezaron a traficar mercancía en pequeños aviones, y con las jugosas ganancias Lehder negoció en las Bahamas un cayo: Norman.La isla tenía una pista con la que Lehder saltó sin problema a la cúpula del cartel de Medellín.El cayo –ubicado a 250 millas de las costas de Estados Unidos– servía de plataforma para mover toneladas de coca a través de una narcoflotilla de aeronaves, y todos los capos le rendían pleitesía a su dueño. Ese fue el tiquete para conocer los secretos de Escobar, incluidos sus crímenes. Exmiembros del cartel le dijeron a EL TIEMPO que Lehder se codeaba con los hermanos Ochoa y negociaba la coca con alias el Mexicano.“Llegaba a la hacienda Nápoles a cruzar cuentas con el patrón”, dice uno de ellos. Y asegura que conocía quiénes eran los verdaderos socios de Tranquilandia, el complejo cocalero más grande de la época.Lehder dijo que si bien el ministro había revelado el maridaje entre el fútbol y la mafia, y la infiltración de Escobar en la política, el golpe a Tranquilandia fue la causa de su crimen.“A Lara lo fusiló el pueblo (..) claro que justifico su muerte”, dijo, y admitió que felicitó a Escobar por eliminarlo. En esa época, Escobar le dio acceso a Lehder a todas las reuniones y decisiones de su hermandad mafiosa, incluida la planeación de los crímenes. Sus locuras eran nada frente a las ganancias que le traía.(Lo invitamos a ver: Habla el abogado del capo Carlos Lehder)Jung contó que los dividendos de los embarques llegaban al país en los paneles de las puertas de camionetas Blazer que Lehder importaba. De hecho, tenía su propio concesionario en Estados Unidos.Pero el surgimiento de otras rutas y sus excesos (borracheras, trabas y declaraciones a la prensa) llevaron a Escobar a entregarlo. En una ocasión, en medio de un ‘viaje’ con su propia mercancía, empezó a alucinar y mató a un escolta en Nápoles. El epílogo fue su extradición (en 1987), convirtiéndose en el primer jefe del cartel de Medellín en manos de Estados Unidos (luego, el turno fue para Fabio Ochoa).El Tío Sam le aplicó a Lehder de manera textual todo el peso de la ley: su sentencia fue de cadena perpetua más 135 años. “Su primer error fue ir a juicio. Si yo hubiera sido su abogado en esa época, Carlos hubiera estado en casa hace 15 o 20 años”, le dijo a EL TIEMPO en Vivo su defensor, Óscar Arroyave. Lo concreto es que Lehder logró quitarse de encima la cadena perpetua y 80 años adicionales, entregando en bandeja al dictador panameño.Pero en su juicio, como solía pasarle, se le fue la lengua y empezó a hablar de líderes políticos –de Colombia, Cuba y Nicaragua– que supuestamente apadrinaron al cartel.Pero a Estados Unidos solo le importaba Noriega y nunca fue más allá.Esa es parte de la verdad que Lehder se llevó a Berlín y que la justicia colombiana o las tantas comisiones de la verdad nunca se ocuparon en averiguar. (Consulte aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)EL TIEMPO preguntó oficialmente si había alguna posibilidad de que fuera requerido por Colombia, y esta fue la respuesta: “Estamos analizando la información existente”.En todo caso, miembros del cartel dicen que –si Alemania no lo restringe– Lehder va a empezar a mandar mensajes y a hablar.UNIDAD INVESTIGATIVA@UinvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/carlos-lehder-secretos-sobre-pablo-escobar-politicos-y-crimen-de-lara-509400", "categoria": "unidad investigativa"}, {"titulo": "Ronaldo, Madrid, Juve... ¿quién se equivocó? (Último tango, opinión)", "contenido": " Después de un dominio abrumador en el Calcio, por segundo año consecutivo Juventus sucumbió en la final de la Copa Italia (2019 con Lazio, ahora con Napoli) y arreciaron las críticas a Cristiano Ronaldo en la patria de Da Vinci. “No existió”, “Il peggiore (el peor)”, “Juventus en alarma, ¡Cristiano Ronaldo ha desaparecido!”, “Su destino sería la China o a la MLS”. La prensa italiana, por tradición respetuosa de los ídolos, lo responsabilizó especialmente a él. La Juve llevaba cuatro coronas seguidas en Copa Italia, con Ronaldo perdió las dos que disputó. Pero más que en la estadística, los comentarios se centraron en su rendimiento: bajísimo en la semifinal ante el Milan (0-0 y falló un penal), nulo en la final con el Napoli. Crear fútbol no es justamente la virtud característica del portugués, y si además no convierte, queda en evidencia. “No puede rematar al arco todas las pelotas que toca, esto es un juego de equipo”, opinó Sebastiano Vernazza, analista de la Gazzetta dello Sport.(Le puede interesar: Así le fue a James en su regreso a la titular del Real Madrid)Los periodistas recordaron que el club turinés ya había dejado la Supercopa Italiana a manos de la Lazio, otra competencia que había obtenido en las anteriores siete ediciones. La Juventus, propiedad del ultrapoderoso grupo Agnelli, que posee también la Fiat, la Ferrari, la Chrysler, diarios, financieras y muchos etcéteras, con una facturación anual de 144.000 millones de euros, tiene un presupuesto demasiado superior al de los demás clubes nacionales, por lo cual cada traspié es un fracaso. Y como además es el símbolo de la burguesía, significa a la vez una alegría para el resto fútbol italiano.Todavía le queda al cuadro bianconero la posibilidad de un doblete, y Ronaldo ha demostrado muchas veces capacidad de reinvención, pero no está fácil. En la liga faltan doce jornadas y Juventus lidera con un solo punto de ventaja sobre Lazio (que lo venció dos veces seguidas antes de la interrupción). Por primera vez, después de 8 scudettos consecutivos, pueden quebrarle la hegemonía. Y en Champions está obligado a ganar para avanzar a cuartos de final. En la ida de octavos cayó 1-0 en Francia con el Lyon. La preocupación es que el equipo no muestra funcionamiento, armonía. El técnico Maurizio Sarri también es muy cuestionado. El tema es que Ronaldo fue contratado a precio de oro con un objetivo fijo: ganar la Champions. Por el contrario, es posible que, además de no conseguirlo, pierda los títulos locales, los cuales arrasaba antes de la llegada de CR7. La otra polémica que envolvió al portugués llegó en la tanda de penales. Ronaldo se guardó para el último penal pensando en la tapa de los diarios del día siguiente. Ya lo hizo otras veces: si ganaban, quedaba como el héroe después de un mal partido en lo personal. Sin embargo, ni alcanzó a rematar, porque la Juve no llegó a ejecutar el quinto disparo, perdió antes: 4-2. El mejor pateador arranca primero, así da confianza al resto; es una vieja ley del fútbol. Y por si no se llega al quinto, el equipo se asegura de que su mejor rematador tire el primero o el segundo. Si había un penal durante el tiempo reglamentario, Ronaldo no se iba a poner quinto en la fila, lo ejecutaba él. “¿Por qué pateó Danilo y no Ronaldo…?”, se preguntaron en Italia. Danilo la mandó a la estratósfera.Como el Real Madrid no fue campeón el año pasado, y sobre todo por su sequía goleadora en los últimos dos años, una de las conclusiones es que “se equivocó al transferir a Ronaldo, te daba 50 goles por año”. Cuando pasa lo del miércoles, otra corriente dice “le erró Ronaldo yéndose a Italia, la Juventus no es el Madrid”. Y cuando la Vecchia Signora pierde un título, como ahora, otros deslizan “la pifió la Juventus con Ronaldo, estaba viejo”. ¿Quién se equivocó…?(Lea también: El escueto análisis de Zidane sobre el desempeño de James)El Real Madrid lo fichó por 96 millones, lo utilizó nueve temporadas, le exprimió 450 goles y, apenas advirtió que ya no le quedaba carretel, lo vendió en 105. Y fichó jóvenes: Vinicius, Rodrygo, Jovic, Brahim. Ronaldo exigía 30 millones de euros netos de salario, Florentino Pérez no estaba dispuesto a dárselos y el todopoderoso contratista Jorge Mendes se los consiguió en la Juventus. Allá fue. Pero la Juve no tiene la red de contención ni el aparato que rodea al Real Madrid. Sí en el ámbito italiano, no en Europa. El presidente del Madrid te puede conseguir un Balón de Oro (o dos…), el de Juventus no. Tampoco goza de prensa amiga. Los grandes medios (Gazzetta dello Sport, Corriere dello Sport, Corriere della Sera, La Repubblica, Il Giornale, Il Messaggero y varios más) son de Milán y Roma, no de Turín. Si juega mal, se dice. En España, CR7 era una marca impuesta, en Italia una por imponer. En el Bernabéu disponía de un plantel de mayor calidad que jugaba para él, en la Juve esperan que se cargue el equipo y los lleve al título. Y, rumbo a los 36 años, ya no está para eso. Puede colaborar, pero necesita más de los otros. En su primer curso juventino fue cuarto en la tabla de artilleros de la Serie A y marcó 28 tantos. En este, marcha con 25. Si no gana la Champions, la temporada no la salva ni con el Scudetto. Los hinchas bostezan ganando solamente el Scudetto. Exigen Europa…(En otras noticias: Liverpool deberá esperar un poco más si quiere ser campeón)Juventus pagó por el goleador 105 millones más comisiones, altísimas, por cierto. Ejemplo: por llevarle al Barcelona a Trincão, un joven portugués de 20 años, Mendes cobró 7 millones de euros de comisión; esto da una idea de cuánto pudo haber percibido de la Juve por servirle en bandeja a Ronaldo. Y aparte está el contrato del divo: 30 millones libres; con impuestos se elevan a 50. Es una cifra colosal, sólo asumible en Inglaterra o por el Real Madrid, el Barcelona, el PSG. Para el medio italiano es un dineral de difícil retorno. Debería haber mucha gloria de por medio para justificarlo. Aparte, la familia Agnelli cuida las formas, sabe que estas locuras futboleras caen muy mal en los sindicatos, que nuclean a decenas de miles de trabajadores de las plantas automotrices.El 23 de agosto culmina la temporada. Ahí sabremos quién se equivocó más o menos.Jorge BarrazaPara EL TIEMPO@JorgeBarrazaOK", "link": "https://www.eltiempo.com/deportes/futbol-internacional/columna-de-jorge-barraza-sobre-el-mal-momento-de-cristiano-ronaldo-509636", "categoria": "deportes"}, {"titulo": "Besos icónicos entre parejas del mismo sexo en la TV colombiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-besos-de-parejas-del-mismo-sexo-en-la-television-colombiana-508928", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "Don Germán Montoya Vélez, ejemplo de emprendimiento y servicio al país", "contenido": " Aunque la vida de este emprendedor antioqueño fue terreno ignoto para la mayoría, por su modestia y deseo de mantener un bajo perfil, se trató de uno de los empresarios más insignes de Colombia en el siglo XX. Desde joven fue un hombre de trabajo, y su trayectoria es bien recordada en su paso por Coltejer, Colmotores y TransGas de Occidente. Sus cualidades lo llevaron a la presidencia de la ANDI y del grupo Bavaria, y también a participar en juntas directivas como la del Banco del Comercio y de Caracol Radio y Televisión. En la vida pública sirvió al país como secretario general de la Presidencia de la República durante el gobierno de Virgilio Barco, y también fue embajador de Colombia en Canadá. Todo esto lo hizo merecedor de múltiples distinciones, al punto que quizás es el único colombiano en haber recibido en tres ocasiones la Cruz de Boyacá. “La primera fue durante el gobierno del presidente Turbay, la segunda fue en la administración de Virgilio Barco, y la tercera en la presidencia de Álvaro Uribe”, señalaba don Germán. Aunque muchos quisieron ahondar en su biografía, su respuesta era la misma: “No me gusta hablar de mí. Nada”. A pesar de ello, su legado al desarrollo del país fue innegable. “Una cosa como la de Colmotores, la de Coltejer o la de TrasGas no se esconde. Lo único que puedo decir es que he sido un hombre de trabajo en Colombia y que he sido de buenas”. Con motivo de los 20 años de TransGas, en 2017, accedió a dar pinceladas sobre las circunstancias que lo convirtieron en uno de los empresarios más notables del país. “Yo me vine a Bogotá en el año 1946”. Por esa época, varios emprendedores antioqueños como él migraron a la capital para establecer industria y generar desarrollo. Por ejemplo, Hernán Echavarría Olózaga, gestor del grupo Corona. “Estando aquí sentado y ya retirado, considero que éramos un grupo muy curioso y muy echado para adelante. Fueron personas que brillaron con luz propia y con mucho esfuerzo”. Entre ese grupo de notables estuvieron ‘Don Guti’ (José Gutiérrez Gómez), gestor de la ANDI y miembro emérito de la Junta Directiva del Banco de la República, y Juan Gonzalo Restrepo, ministro de Trabajo en el gobierno de López Michelsen y gerente del Banco Comercial Antioqueño\", señalaba don Germán.Vale la pena señalar que don Germán también hizo parte de la legendaria Escuela de Minas de Antioquia. Al respecto, recordaba: “La Escuela la fundaron el general Pedro Nel Ospina y su hermano Tulio. De joven, yo estudié allí. Tomaba cursos de cálculo y de otras cosas. Allá lo preparaban a uno, pero no le daban título. Era una gran cosa. Muchos hicieron carrera allí, como Nicanor Restrepo, porque daban clase los mejores ingenieros de Medellín. Ha sido una institución muy reconocida”. Don Germán fue el principal gestor de Colmotores, una companía que empezó con socios ingleses, reemplazados luego por socios estadounidenses, primero la Chrysler Corporation, y actualmente la General Motors. Sobre sus inicios, en plena época de posguerra, don Germán hizo memoria: “Para el lanzamiento de la planta, que produjo su primer modelo de la marca Austin, logramos traer al príncipe Felipe de Edimburgo, esposo de la reina Isabel, en 1962. En ese momento yo no tenía ni un peso. Viajé a Caracas, donde había más carros que en toda Colombia. Yo me sentí muy pobre. Conseguimos algunos recursos y mandamos gente a Caracas para que estudiara la legislación del impuesto de ventas y a México para que mirara el impuesto de aduanas. Es que la necesidad tiene cara de fe. Para esa época, en plena posguerra, el gobierno de Mariano Ospina Pérez sacó una ley para ayudarle a Acerías Paz del Río, en la que concedían estímulos para los que consumieran el acero nacional. Se nos ocurrió crear Colmotores, y yo fui el primero en la dirección de la companía. Por ese entonces conocía un señor que era el agente de la British Motor Corporation, a quien se le ocurrió que en lugar de estar vendiendo carritos menudeados, lo mejor era montar una planta de ensamble. Ese fue el principio del desarrollo de paises como México y Brasil, que hicieron plantas ensambladoras de diversos productos: radios, televisores y carros. A mí me pareció una cosa muy interesante, y era algo de bastante desarrollo tecnológico, porque había mucho de ingeniería mecánica y de ingenierías básicas. Juntando la postura de él y la ilusión del incentivo de la ley, le pedimos al gobierno que nos autorizara a montar la ensambladora. Así comenzó la historia de Colmotores, que hoy en día es una cosa enorme, aunque no usamos los beneficios de esa ley”. Otro rasgo clave de don Germán fue el excelente manejo con los inversionistas extranjeros. Sobre el emprendimiento con Colmotores y su relación con los ingleses, recordaba: “fueron unos socios especiales. Cuando hicimos el negocio con Chrysler, uno de los puntos del acuerdo era que los ingleses certificaran nuestras relaciones financieras con ellos. Entonces, un representante de la Chrysler y yo viajamos a Londres. Nos habían dado una cita a las diez de la mañana y nosotros llegamos a la hora en punto. Nos saludamos, y cuando yo le iba a explicar el motivo de nuestra visita al inglés que nos atendió, él dijo: ‘No se preocupe, nosotros aquí tenemos todo sobre Colmotores. No podemos sino hablar bien’. No hubo más que decir y yo me sentí increíble”.Un aspecto esencial de su forma de concebir los negocios era la convicción profunda de que lo que hacía contribuye al desarrollo regional y nacional. Eso lo aprendió en su paso por Coltejer, y luego lo plasmó en proyectos como el de Colmotores y de TransGas. “Con la ensambladora hicimos una buena cosa con Manizales. Yo envié allá dos ingenieros, uno inglés y otro colombiano, para que les enseñaran a los fabricantes de autopartes a ser proveedores nuestros. Les decían ‘aquí está la pieza, aquí está quien le vende la máquina, aquí está quien le va a vender la materia prima’, y también ‘tome plata para que arranque’.  En su paso por el Gobierno, como secretario general durante la presidencia de Virgilio Barco, don Germán ayudó a establecer las bases del país moderno y abierto que hoy conocemos. Y aunque esa es una de sus facetas más conocidas, su paso por la política fue breve comparado con su devenir emprendedor. “Desde el Gobierno preparamos varias reformas, entre ellas reducir las tarifas de impuestos para las empresas, porque los cobrábamos muy altos. Con el tiempo se vio que esa fue una buena reforma que logramos”. Al Gobierno llegó por invitación del presidente Barco, luego de una amistad que los acompañó por varias décadas. “A Virgilio lo conocí hace más de cuarenta años. Yo tenía un amigo muy especial que se llamaba Rodrigo Uribe Echavarría, que era presidente de Coltejer y que estudió en MIT. En MIT estudiaron Rodrigo, Virgilio y otro grupito de colombianos. Y Rodrigo, en un viaje a Bogotá, me dijo: ‘Te voy a presentar a Virgilio, un compañero de MIT’. Y en un viaje que hicimos de Medellín a Bogotá, me lo presentó”. Otra faceta de don Germán fue su cercanía con el entorno universitario, en especial con Eafit: “Yo ayudé a su fundación, junto con Echavarría. Él estuvo ocho días en Bogotá, tocando puertas, y recogió toda la plata que necesitaba para lanzar el proyecto”. También fue muy cercano a la Universidad de los Andes, en Bogotá. “Yo he tenido muy buena relación con la universidad. Con Don Pedro Navas, padre del antiguo rector de la universidad; con los miembros del Consejo Directivo, y con los Cepeda, padre e hijo. Recuerdo que con Gustavo González, uno de los docentes y directivos, organizamos todo un esquema de prácticas empresariales para los muchachos. El objetivo era prepararlos para que fueran exitosos y no tuvieran un choque traumático al saltar de la vida de universidad a la vida laboral”.Don Germán también hacía énfasis en la importancia que tiene la academia para rescatar el patrimonio empresarial del país. “Un trabajo clave que está haciendo la Universidad de los Andes es la construcción de la historia de las empresas. Eso se debe hacer más y muy rápido, porque se va el aroma. El país no conoce la gente ni el trabajo que hay detrás de las empresas. ¿Cómo sería si se supiera todo lo que hay detrás de quien funda una fábrica y la convierte en una potente empresa? Hace más de 65 años fundamos Colmotores y se fue desarrollando con cariño, con mucho cariño”. Un aspecto desconocido sobre don Germán Montoya fue su vinculación a diversas y nobles causas. Su paso por Coltejer le dejó la visión grande de que siempre lo importante es ayudar. “Yo aprendí allá que hacer el bien no cuesta mayor cosa”.Y ese espíritu es algo que está al alcance de todos. Don Germán recordaba, por ejemplo, a Juan Guillermo Restrepo Jaramillo, ministro de Agricultura en el gobierno de Mariano Ospina Pérez, quien cuando se retiró se fue a Medellín a ayudarle a la curia. “Yo admiraba mucho a Juan Guillermo porque nadie ayuda para estas causas. Imagínese un tipo con todo en la vida, dedicado a ayudarles a los curitas. Él organizó unas pólizas para que los sacerdotes, cuando llegaran a los setenta años, tuvieran una vejez tranquila. Él hizo toda la parte financiera para ayudar a la curia. Con parte de lo que se recoge de limosnas crearon el seguro para los sacerdotes. La curia de Medellín es un ejemplo y el aporte de Juan Guillermo fue increíble. Yo no sé hoy en diaa cómo será, pero en este país todavíaa hay muchas cosas para hace”. (Lea también: Claro entra como otro jugador en el negocio de los giros )Finalmente, otra faceta poco conocida de don Germán fue su apoyo entusiasta a las causas sociales. Por ejemplo, por más de una década perteneció a la junta de la Fundación Casa de la Madre y el Niño, desde donde se promueven iniciativas para favorecer a miles de niños colombianos que se encuentran en situación de abandono. “Bienestar Familiar tiene como cinco mil niños para dar en adopción. De los que están ayudando, ya hay como cuatro mil identificados con alguna deficiencia. Algunas ONG los conocen, pero nadie vela por ellos. Y cuando digo nadie es nadie. Por eso, estamos desarrollando un proyecto para mejorar las condiciones de esos niños. Lo más inquietante es que nadie habla de ellos. En la Fundación hemos conseguido grupos que en Estados Unidos y en Europa nos ayudan a adoptarlos, y eso es algo que no tiene precio”, señalaba. CARLOS ZAMBRANO TORRESPARA EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/german-montoya-recordamos-su-legado-ejemplo-de-emprendimiento-509250", "categoria": "economia"}, {"titulo": "Batallones, otro foco de infección por coronavirus", "contenido": " En el cumplimiento de sus funciones como refuerzo de seguridad durante el aislamiento preventivo en ciudades y fronteras, al menos unos 600 militares han resultado contagiados de la covid-19 en el país.Uno de los últimos contagios masivos en miembros de la Fuerza Pública ocurrió en el Batallón de Artillería y Defensa Antiaérea Nueva Granada de Barrancabermeja, Santander, donde este sábado la Secretaría de Salud del departamento confirmó que 104 militares resultaron infectados.(Le puede interesar: Alcalde de Jamundí y 22 funcionarios, aislados tras 2 casos de covid) “Desde el momento que ingresaron a Santander se encuentran en aislamiento preventivo, en un trabajo articulado entre el Ejército Nacional y la Secretaría de Salud departamental. Por su condición física están estables, asintomáticos y en buen estado de salud”, indicó Javier Villamizar, secretario de Salud de Santander.(Le puede interesar: Fallo de la Corte Suprema para frenar quemas en la Isla de Salamanca)Los hombres llegaron a finales de mayo al departamento procedentes de la costa Atlántica, los primeros síntomas fueron alertados a comienzos de junio y se procedió a realizar el tamizaje de los uniformados, quienes se encuentran aislados en el batallón.Según la alcaldía de Barrancabermeja, el foco de contagio está controlado, y se aclaró que estos pacientes nunca han tenido contacto con la ciudad porque han permanecido confinados.Una situación similar ocurre en Arauca, departamento con 81 positivos por covid-19, de los cuales 61 casos pertenecen a miembros de la Décimo Octava Brigada del Ejército Nacional, situación por la cual las alarmas se encendieron. Algunos de los soldados tuvieron contacto estrecho con familiares, por lo que otros 4 infectados son allegados a ellos.En Villavicencio, el alcalde Felipe Harman confirmó este fin de semana 21 casos positivos en la Cuarta División del Ejército, donde las autoridades realizan los protocolos de aislamiento.(Le puede interesar: Confirman cuatro casos de covid en estaciones de Policía de Medellín)En el caso de Antioquia, el alcalde de Turbo, Felipe Maturana, encendió las alarmas el 18 de mayo, cuando anunció que un militar de la Armada Nacional estaba contagiado de covid-19 y había recorrido el municipio sin reportar sus síntomas. El militar había regresado de operaciones en Chocó. El brote se dio en el Cantón de Turbo y en la Brigada XVII del municipio de Carepa. “Tenemos un brote en las Fuerzas Armadas, hacen parte tanto del Cantón de Turbo como del de Carepa. En las dos bases militares tenemos cerca de 500 personas infectadas, de esas más o menos unas 20 son civiles, pero relacionadas a los militares”, dijo Marta Londoño, epidemióloga de la Secretaría Seccional de Salud de Antioquia. También hay casos de militares infectados en Leticia, Amazonas, e Ipiales, Nariño. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/batallones-otro-foco-de-infeccion-por-coronavirus-509664", "categoria": "colombia"}, {"titulo": "Mamá cisne muere luego de que jóvenes destrozaran su nido", "contenido": " Una mamá cisne falleció, al parecer, de pena moral semanas después de que un grupo de adolescentes atacaran su nido lanzándole ladrillos. De acuerdo con 'Manchester Evening News' el pasado 20 de mayo varios jóvenes fueron vistos cerca del lago del Canal de Manchester en Kearsley, Reino Unido, arrojando piedras y escombros, impactando tres de los seis huevos que había empollado la cisne.  Después de evidente caso de maltrato animal propiciado por los adolescentes, la madre fue atacada por perros y acosada por un pato, lo que hizo que se perdieran dos huevos más. Situación que, de acuerdo con activistas, provocó que el cisne macho la abandonara por el estrés\" que le habrían causado los infortunados hechos.(Le puede interesar: Detienen a asesino de decenas de felinos en la ‘isla de los gatos’)La hembra que quedó sola al cuidado del huevo sobreviviente fue encontrada hace algunos días muerta sobre el nido. Así lo manifestó Michael Mason, un hombre de la zona que hacía seguimiento al ave.\"Su compañero la dejó sola y, lamentablemente, me informaron esta mañana (junio 18) que la encontraron muerta en su nido. Simplemente tengo ganas de llorar\", escribió Mason en su cuenta de Facebook. Frente a los hechos el activista de la vida silvestre, Sam Woodrow, dijo al medio británico que el animal \"probablemente murió de un corazón roto porque tenía una pareja para toda la vida y él se alejó por el estrés\".(Lea también: Video: héroes salvan a ciervo con respiración boca a boca) 'Manchester Evening News' contactó a un portavoz de la 'Royal Society for the Prevention of Cruelty to Animals', Rspca, una organización que promueve el bienestar de los animales, quién aseguró que lamentaba los hechos e iniciarían una investigación. \"Este es un acontecimiento realmente triste y perturbador de escuchar... Estamos investigando el incidente angustioso\" manifestó y además, invitó a los ciudadanos que tuvieran información sobre los hechos a comunicarse con la organización.  Finalmente, el portavoz recordó que tanto los cisnes como los nidos y sus huevos están protegidos por la Ley de vida silvestre y campo de 1981. Dicha legislación busca cuidar las especies nativas y permite condenar a cualquier persona que incurra en maltrato animal o cualquier otro delito contra la vida silvestre.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/medio-ambiente/mama-cisne-muere-de-tristeza-luego-de-que-jovenes-destrozaran-su-nido-509680", "categoria": "vida"}, {"titulo": "La 'broma' en TikTok que adolescentes aseguran haberle hecho a Trump", "contenido": " Todo había sido preparado con pompa para el gran regreso a la campaña. El presidente de Estados Unidos, Donald Trump, volvía este sábado otra vez al ruedo de los mítines electorales tras el largo lapso de la pandemia del coronavirus. Y pese a los temores de que un evento de este tipo podría contribuir a la propagación de covid-19 en un país donde ya han muerto casi 120.000 personas por esa causa, el mandatario anunció que un millón de seguidores habían pedido entradas para ver y escuchar a su presidente. \"¡Casi un millón de personas solicitaron entradas para el Rally de la noche del sábado en Tulsa, Oklahoma!\", escribió  en Twitter. Mientras un funcionario de Tusla pronosticó que esperaban unas 100.000 en las afueras del lugar del evento, el Bank of Oklahoma Center. Era tanta la multitud esperada que por primera vez desde que Trump se sumó a la política hace cuatro años, los organizadores decidieron instalar un escenario al aire libre para que el presidente también pudiera hablar a los que se quedarían fuera del lugar. \"Esta será la primera vez que el presidente hablará en persona a las multitudes que se encuentren tanto adentro como afuera\", escribió en Twitter Brad Parscale, el jefe de campaña de Trump. Sin embargo, poco antes del esperado momento, el escenario exterior fue removido: no había casi nadie. Las esperadas multitudes nunca se presentaron. Entretanto, dentro del recinto donde tendría lugar el mitin, con 19.000 asientos de capacidad, los largos espacios vacíos marcaban el discurso del presidente. Trump llamó \"guerreros\" a los seguidores que llegaron hasta allí, en un número considerablemente menor al esperado. Pero ¿qué pasó? ¿Cómo fue posible? ¿Cómo la campaña del presidente de EE. UU. pudo equivocarse de forma tan estrepitosa? La campaña de Trump culpó a los manifestantes \"radicales\" y a los medios de comunicación por la falta de participantes, aunque el presidente posteó fotos en su Twitter de las \"multitudes\" que habían llegado allí por él. Sin embargo, cuando las fotos de los medios de comunicación comenzaron a mostrar la falta de público en un evento que prometía reunir hasta un millón de personas, las redes sociales comenzaron a ofrecer un punto de vista sobre lo que sucedía. Según políticos, expertos y medios de Estados Unidos, miles de jóvenes usuarios de TikTok y fanáticos del K-Pop estuvieron detrás de lo sucedido: volvieron un desafío en la red social pedir tickets para el evento… para luego no presentarse. El estratega político Steve Schmidt, quien trabajó para la campaña de George W. Bush, reveló que miles de adolescentes de Estados Unidos ordenaron boletos sin tener la intención de presentarse para asegurarse de que hubiera asientos vacíos. Schmidt, que pertenece al Partido Republicano, contó que su propia hija de 16 años y sus amigos habían solicitado \"cientos\" de boletos. Varios padres respondieron a la publicación Schmidt contando que sus hijos habían hecho lo mismo. La congresista demócrata Alexandria Ocasio-Cortez elogió en su Twitter a los jóvenes y a los fanáticos del K-pop que dijo que \"habían inundado la campaña de Trump con reservas de boletos falsos\" a través de TikTok. No está claro cuántas de las cientos de miles de reservas de boletos promocionadas por la campaña de Trump fueron falsas, pero un video de TikTok del 12 de junio que alienta a las personas a registrarse para obtener boletos gratis para asegurarse de que haya asientos vacíos en la arena recibió más de 700.000 me gusta. El video fue publicado después de que se anunciara la fecha original del evento para el 19 de junio, lo que provocó numerosas críticas porque coincidiría con la celebración del fin de la esclavitud estadounidense y en el sitio donde tuvo lugar una de las peores masacres raciales en la historia de Estados Unidos. Mary Jo Laupp, una mujer de 51 años de Iowa parece haber jugado un papel central en alentar a los jóvenes estadounidenses a ir al sitio web de Trump, registrarse para asistir al evento y luego no participar. \"Todos aquellos que queremos ver este auditorio de 19.000 asientos apenas lleno o completamente vacío, vayan a reservar boletos ahora para que lo dejemos solo (a Trump) allí en el escenario\", escribió en TikTok. Fue una chispa en un polvorín: centenares de usuarios comenzaron a publicar videos que mostraban que también se registraron para el evento y publicaciones similares comenzaron también a aparecer en Instagram y Twitter. Otro video se dirigió a los fanáticos de la música pop surcoreana, que cuentan con gran poder en las redes sociales y que se han unido en las últimas semanas a las protestas virtuales contra el racismo. TikTok, una red social utilizada para compartir videos cortos y graciosos, no había sido utilizada hasta ahora para fines políticos de este tipo. El mitin electoral de Trump en Tulsa estuvo marcado también por las preocupaciones por la celebración de un evento de este tipo a medida que los casos de coronavirus vuelven a aumentar exponencialmente en varios estados, incluida Oklahoma. Los críticos del presidente lo cuestionaron por poner en riesgo a sus seguidores, a quienes no se les pidió que utilizaran mascarilla. No obstante, los asistentes al evento tuvieron que firmar una exención que protege la campaña de Trump de la responsabilidad por si se enfermaban de covid-19. Horas antes de que comenzara el evento, las autoridades dijeron que seis miembros del personal involucrados en la organización del mitin habían dado positivo a un test de coronavirus. La pandemia fue de hecho uno de los temas que mencionó Trump en su largo  discurso de casi dos horas de duración. Según dijo, había pedido a sus oficiales que disminuyeran el número de pruebas que se hacían, porque a mayor cantidad de pruebas, mayores serían los casos. Según los datos de la Universidad Johns Hopkins, se han reportado más de 2.2 millones de casos de covid-19 y 119.000 muertes asociadas a la enfermedad en EE. UU. \"Aquí está la parte mala: cuando hagas pruebas, vas a encontrar más personas, encontrarás más casos. Así que dije 'hagan menos pruebas'\", dijo a la multitud que lo vitoreaba. El comentario provocó amplio rechazo en EE. UU., por lo que un funcionario de la Casa Blanca luego trató de matizar lo sucedido y aseguró que el presidente estaba \"obviamente bromeando\".", "link": "https://www.eltiempo.com/mundo/mas-regiones/broma-en-tiktok-a-trump-en-su-mitin-en-tulsa-oklahoma-509530", "categoria": "mundo"}, {"titulo": "Kalua, el mono que fue condenado a 'cadena perpetua'", "contenido": " Es difícil imaginar que un mono sea condenado a 'cadena perpetua', pero este es el caso de Kalua, un primate que desde hace tres años ha atacado a niños, niñas, hombres y mujeres en India, víctima de las costumbres a las que lo habituó su fallecido dueño. Razón por la cual, las autoridades ambientales han decidido que pase el resto de sus días enjaulado.Según expertos del zoológico de Kanpur, India, lugar donde cumple la 'condena', Kalua es adicto a comer carne y a beber alcohol a causa de que fue criado por un ocultista quién, al parecer, constantemente le suministraba licor. (Lea también: Video: héroes salvan a ciervo con respiración boca a boca) Cuando el hombre murió y al no tener quién le diera de beber, el primate se volvió agresivo y empezó a atacar a los habitantes de la ciudad de Mirzapur, en estado de Uttar Pradesh en India. De hecho, de acuerdo con medios locales, el animal llegó a ocasionar heridas graves por rasguños y mordeduras a aproximadamente 250 personas de la región, principalmente menores de edad y mujeres. Era tal el terror que generaba Kalua entre los pobladores que, en 2017 y luego de varios intentos fallidos, fue capturado por las autoridades ambientales de India y entregado al zoológico de Kanpur, donde durante estos años el médico del lugar, Mohd Nasir, ha venido estudiando su caso.\"Lo mantuvimos aislado durante algunos meses y luego lo cambiamos a una jaula separada. No ha habido ningún cambio en su comportamiento y sigue siendo tan agresivo. Han pasado tres años desde que fue traído aquí, pero ahora se ha decidido que permanecerá en cautiverio toda su vida\" aseguró. (Lea también: Mamá cisne muere luego de que jóvenes destrozaran su nido)Con el paso del tiempo Nasir descubrió que Kalua era adicto a la carne y al alcohol debido a la forma como fue criado.\"El mono no era vegetariano y bebía. Solo se le da comida vegetariana y sin embargo, en tres años, no cambió. Sus dientes son muy afilados. También puede morder cuando está con otro mono. Por lo tanto, será encarcelado en la jaula\", recalcó el funcionario del zoológico, según el medio indio 'Amar Ujala News'. Así las cosas, Kalua tendrá que pasar el resto de sus días en cautiverio debido a que representa un peligro para las personas. De hecho, de acuerdo con Nasir, de liberarlo atacaría de nuevo, pues ni siquiera es amigable con el guardián de jaulas del zoológico. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/medio-ambiente/kalua-mono-alcoholico-condenado-a-cadena-perpetua-en-la-india-509686", "categoria": "vida"}, {"titulo": "El Atlántico toma medidas para combatir el Covid", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/el-atlantico-toma-medidas-para-combatir-el-covid-507496", "categoria": "mas contenido"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "Con memes 'les pasan factura' a los irresponsables del día sin IVA", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/memes-las-imagenes-que-ha-dejado-el-dia-sin-iva-en-colombia-508806", "categoria": "cultura"}, {"titulo": "Jugadores extranjeros que dejaron huella en la historia de Millonarios", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-los-jugadores-extranjeros-que-dejaron-huella-en-millonarios-508110", "categoria": "cultura"}, {"titulo": "Diez fotos alarmantes que muestran cómo el mundo se queda sin agua", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-mundial-de-lucha-contra-la-desertificacion-y-la-sequia-507462", "categoria": "vida"}, {"titulo": "Así se verían estos famosos si cambiaran de sexo", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/apps/faceapp-imagenes-de-famosos-con-nuevo-filtro-de-la-aplicacion-507480", "categoria": "tecnosfera"}, {"titulo": "Así se ven las 'Niñas mal' de MTV a 10 años de su estreno", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ninas-mal-de-mtv-actores-y-actrices-a-10-anos-de-su-estreno-504532", "categoria": "cultura"}, {"titulo": "El embajador que ha conseguido vuelos humanitarios hacia Bogotá ", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/en-secreto-el-embajador-que-ha-conseguido-vuelos-humanitarios-hacia-bogota-509472", "categoria": "politica"}, {"titulo": "Marcas actuales y del pasado envueltas en casos de racismo", "contenido": "", "link": "https://www.eltiempo.com/economia/empresas/marcas-que-han-estado-involucradas-en-escandalos-por-racismo-508360", "categoria": "economia"}, {"titulo": "Sobre la ‘rebelión de las canas’", "contenido": " Cada día me hace más falta abrazar a mi mamá. Cada día me hace más falta abrazar a mi tía. Cuando, camino a mi trabajo, estoy pasando por el barrio donde viven, una y otra vez tengo que dominar el impulso de desviarme para hacerles una visita y decirles que las adoro y darles un abrazo como esos que nos dábamos casi todos los días antes del coronavirus. Pero una y otra vez me arrepiento porque entiendo su fragilidad, su vulnerabilidad y la necesidad de que se mantengan aisladas por estos días. Lo que está en juego es su vida. Ni más ni menos. Las estadísticas en Colombia y en el mundo son absolutamente contundentes. No mienten. Los adultos mayores de 70 y, claro está, los mayores de 80 registran los más altos riesgos y las más altas tasas de fatalidad si hay un contagio.Está claro que el más grande acto de respeto, amor y solidaridad hacia ellos es el de aislarlos para protegerlos. Ellos deben entender que proteger su vida es un imperativo y que por eso, salvo el corto recreíto recientemente autorizado, deben permanecer confinados. No se debe salir como antes y no se puede salir como antes. Por eso me ha parecido tan sorprendente, viniendo de personas a quienes respeto mucho, la mal llamada “rebelión de las canas”. Sus promotores han causado un daño que ellos, con absoluta buena fe, no calcularon. Muchos adultos mayores que sobrellevaban con tranquilidad su aislamiento, después de oírlos, están impacientes, desesperados, empeñados en salir a la calle.Han cuestionado, sin argumentos poderosos, las adecuadas decisiones de salud pública para protegerles la vida y, sin quererlo –estoy seguro–, terminaron sumándose a un coro de activistas políticos empeñados en obtener réditos políticos del coronavirus.No obstante, y aunque ellos mismos no lo noten, su contribución a la construcción de una mejor sociedad ha llegado no por la vía de lograr que los dejen salir a la calle, como a colegiales rebeldes, sino por el camino profundo de poner en el centro de la discusión los derechos de las personas mayores y la valoración de nuestros viejos en una sociedad que envejece.La agenda de los adultos mayores es cada vez más determinante para el futuro de Colombia. Más temprano que tarde debemos avanzar en una reforma pensional estructural y sostenible; en unos ajustes en los subsistemas de bienestar del adulto mayor, incluyendo transporte, recreación y uso del tiempo libre; en ajustes estructurales del sistema de salud tanto en lo preventivo como en lo asistencial; en una ampliación de beneficios económicos periódicos (beps) o de modelos de gestión de ingresos básicos de subsistencia y se debe repensar la legislación laboral en función de una pirámide poblacional que se está invirtiendo. No hay duda: nuestro país se está envejeciendo. Cuánta falta le hace a nuestra sociedad escuchar la voz de los mayores y capitalizar su experiencia y su sabiduría. Más allá del coronavirus, y antes de que apareciera, se perpetraba un acto de irresponsabilidad colectiva al marginar a nuestros adultos mayores y dándoles un tratamiento de muebles viejos. Nada es más fructífero para el progreso sostenible de una sociedad que el encuentro creativo, respetuoso y propositivo entre el conocimiento de los viejos y los ímpetus de los jóvenes.Y no se trata de nostalgias del pasado. Se trata de que todos, en un armónico encuentro intergeneracional, logremos maximizar el aporte de nuestros mayores, aprendiendo de sus logros y de sus fracasos, manteniéndolos física y mentalmente activos, para sortear con éxito los enormes retos que el futuro les plantea a las nuevas generaciones.No es cuestión, simplemente, de agregarle más años a la vida. Agreguémosles más vida a los años y sigamos cuidando a nuestros mayores con devoción y amor.JUAN LOZANOEn Twitter: @JuanLozano_R", "link": "https://www.eltiempo.com/opinion/columnistas/juan-lozano/sobre-la-rebelion-de-las-canas-columna-de-juan-lozano-509642", "categoria": "opinion"}, {"titulo": "Arrodillados", "contenido": " Las relaciones con Estados Unidos tienen para todos, sin duda, un alcance estratégico. Esa relevancia es aún más marcada para países como Colombia, en donde los gringos tienen significativos intereses regionales, comerciales y de seguridad. Además de que estamos en la mira por eso, la manifiesta asimetría entre las dos naciones exige una sofisticada combinación de conocimientos y sagacidad para proteger las aspiraciones e intereses del país. Infortunadamente, el resultado de la relación con Estados Unidos, en los dos últimos años, muestra un patrón de errores que no solo han erosionado el poder relativo y la importancia de Colombia, sino que, además, han servido para propiciar un aislamiento y una dramática pérdida de influencia a nivel regional y global. El modelo de política bilateral del actual gobierno es uno de irrestricto alineamiento con las directrices, caprichos y obsesiones del presidente Trump. La apuesta de Duque ha sido hacer concesiones permanentes en todos los frentes y facilitar un despliegue sin restricciones de los intereses estadounidenses, incluso a costa de las prioridades domésticas y del sentir del pueblo colombiano.En contravía de las decisiones de la Corte Constitucional y amenazando la paz social en zonas de conflicto, el Gobierno lleva dos años tratando de regresar a la aspersión aérea con glifosato y ahondar en la erradicación forzada, cediendo en ese frente prácticamente sin contraprestación alguna. Es un ejemplo más de cómo la diplomacia colombiana en Washington ha permitido impunemente una renarcotización de las relaciones bilaterales y el condicionamiento unilateral de nuestra estrategia antinarcóticos.El aspecto más grave quizás haya sido poner en riesgo el país en su interacción con el régimen de Maduro, por darle gusto a Trump. Al volvernos peones de brega de la estrategia estadounidense de agresión hacia Venezuela, no solo nos convertimos en eunucos en la construcción de una salida negociada de la crisis –a la que hoy le apuesta todo el mundo, incluidos la oposición venezolana y EE. UU.– y nos aislamos por completo de la comunidad internacional en ese tema, sino que además, esa posición llevó a que Maduro se convirtiera en promotor central de las ‘disidencias’.No deja de ser impactante que Duque hubiese preferido burlar todos los controles legales, políticos e institucionales establecidos en la Constitución antes que agraviar a Trump rechazando su interés de armar una amenazante retaguardia militar estadounidense contra Maduro, en territorio patrio. A espaldas del país, ya empezaron a llegar los 5.000 marines que anunció Bolton en su famoso bloc amarillo.Ahora, rompiendo con la tradición que ha equilibrado el poder en el único órgano financiero verdaderamente hemisférico, Duque y Pacho Santos se desbocan para recibir con los brazos abiertos a un candidato estadounidense para la presidencia del BID por primera vez en la historia, con lo cual terminará doblegándose por completo a los intereses de ese país.El Gobierno está políticamente alineado con Trump, justo cuando su gobierno internamente está siendo profundamente cuestionado por su actitud represiva y por estar protuberantemente en favor de la extrema derecha y los supremacistas blancos. Colombia, gracias a esa empatía ideológica entre el uribismo y Trump, va a quedar del lado equivocado de la historia precisamente ahora, cuando regresan los progresistas al poder.Alinearse con EE. UU. no tiene nada de malo si es lo que le sirve de verdad al interés nacional. Pero lo único que Colombia ha obtenido a cambio de la arrodillada ante Trump es diez millones de dólares para enfrentar la pandemia y que duplicaran la recompensa por ‘Iván Márquez’. Valiente cosa.‘Dictum’. Permitir más días sin IVA es un crimen de lesa humanidad. En la práctica, una masacre.GABRIEL SILVA LUJÁN", "link": "https://www.eltiempo.com/opinion/columnistas/gabriel-silva-lujan/arrodillados-columna-de-gabriel-silva-lujan-509626", "categoria": "opinion"}, {"titulo": "Insensatez", "contenido": " Una de las leyes de Murphy dice que toda situación mala es susceptible de empeorar. Y eso fue justo lo que pasó con el día sin IVA, que funcionó mal desde el comienzo hasta el final. Falló todo lo que podía fallar: se generó montonera en el pico de los contagios y quedó en evidencia la falta de coordinación dentro del Estado.Muchas cosas salieron mal: los portales de internet colapsaron, las calles se atiborraron, los parqueaderos se llenaron, los locales se desbordaron, los mayores de 70 años salieron camuflados y los contagios probablemente se dispararon. Pasó en Perú cuando se le permitió a la gente salir sin restricciones a los supermercados y después los casos positivos de coronavirus se multiplicaron. En Colombia pecamos todos por omisión. Nadie anticipó lo que podía pasar a nivel de contagios, nadie previó el atiborramiento en los hipermercados, nadie lanzó gritos de alerta sobre las filas eternas de carros, nadie visualizó lo que podía pasar y que terminó pasando. Tal vez porque pensamos que medio país ya estaba quebrado y que el otro medio andaba con el bolsillo muy aporreado. Tal vez porque muchos estaban cansados de estar sencillamente encerrados. Tal vez porque nos dejamos manipular como borregos ante las encantadoras campanas de promociones y descuentos que sonaban por todos lados.Fuimos conejillos de Indias de la guerra de guerrillas del comercio, que entre prácticas consumistas, descuentos de IVA, promociones de saldos, ganchos para pagar con tarjetazos y todas las tácticas comerciales del caso, intentó hacer su agosto y compensar tres meses desastrosos para los empresarios. Eso y la necesidad de muchas familias de comprarles computadores y tabletas a sus hijos para la educación virtual, otro dolorcito de cabeza que va para largo a juzgar por las recientes posturas de maestros, padres de familia y alumnos.Si algo quedó claro en el día sin IVA es que los colombianos detestamos ese desequilibrado impuesto; tanto que nos importó un bledo arriesgar nuestros propios pellejos con tal de no pagar ese antipático tributo al valor agregado. El próximo político que quiera llegar a la Casa de Nariño solo tiene que prometer la eliminación del IVA y darle en la vena del gusto a todo un pueblo; un pueblo que prefiere el circo de un día sin impuestos a que se construyan 300 unidades de cuidados intensivos con el billón de pesos que se dejó de recaudar el viernes por ese concepto. ¿Qué pensará el Ministro de Salud con semejante despilfarro de recursos, que podrían haber salvado tantas vidas en el futuro?El ‘mea culpa’ también debería ser de los medios. Nos concentramos en las denuncias de sobreprecios, pero olvidamos comunicar el gran riesgo de todo esto: salir a la calle en pleno pico de contagios y rebajar el valor de la vida a punta de descuentos. Se nos olvidó preguntar por cosas tan elementales como los detalles operativos y logísticos en el terreno, los protocolos para los espacios de televisores y electrodomésticos –que tuvieron el mayor apogeo–, los preparativos electrónicos de los establecimientos y las posibles filas virtuales en las plataformas tecnológicas del comercio.Y lo más grave de todo: nos tragamos entero el cuento de que este era el impulso necesario para la reactivación económica y para volver al comercio de otros tiempos. Nada más falso, pues los empresarios saben que su facturación va a desplomarse en los meses siguientes y que lo más duro de la crisis económica aún está por verse. Así lo pronostican los grandes gurús mundiales, que anticipan una crisis de deuda y otra crisis financiera para finales de este año, además de una nueva gran depresión por la aceleración de los contagios.Por eso es tan grave que en Colombia nadie haya anticipado lo que estaba en juego. Ni los ministros de Salud, Defensa, Hacienda, Interior y Comercio, que se rindieron al canto de sirenas del dinero; ni los alcaldes locales, que no prendieron las alarmas del desastre a tiempo; ni los órganos de control, que llegan siempre tarde a apagar los fuegos; ni los hogares que se dejaron obnubilar por los descuentos; ni los consumidores que irracionalmente salieron a gastarse el dinero en el mayor momento de contagios y de desempleo.La responsabilidad es de todos y de cada uno. No le metimos suficiente cabeza al asunto y dejamos que la emoción del día sin IVA se convirtiera en delirio colectivo. Una frenética actividad de masas que no dejó tiempo para encender una mínima chispa de sentido común, el menos común de los sentidos.Mucho ojo, señores del gobierno, porque la primera vez es aprendizaje, pero la segunda vez es estupidez. Lo más decisivo para el valor de una idea es el grado de realidad que contiene. No lo que narra, sino los efectos que produce.PAOLA OCHOAEn Twitter: @PaolaOchoaAmaya", "link": "https://www.eltiempo.com/opinion/columnistas/paola-ochoa/insensatez-columna-de-paola-ochoa-509650", "categoria": "opinion"}, {"titulo": "Donde los bárbaros", "contenido": " Durante el día sin IVA, los chistes en las redes sociales no dieron tregua. “Enfermos por las compras”, “Descuentos de muerte”, “Covid Friday”, “Compra en Alkosto y muere en agosto”. Por parte del Gobierno, la irresponsabilidad no tiene nombre. Si la intención era apoyar la economía, hay muchas otras maneras de hacerlo antes que propiciando una explosión de contagios.Vivimos, además, en una sociedad con una ya larga historia de crímenes a cuchilladas por unos tenis de marca, un celular, un carro o una nevera. Para Antonio Caballero hemos sido un país de bárbaros desde el origen y aún seguimos siéndolo. Somos también una sociedad excluyente. Asimismo en la cultura. Los festivales de arte, cine, teatro han sido desde siempre para las minorías. Mientras que en países como Alemania declaran la cultura un bien de primera necesidad en medio de la pandemia, aquí se insiste en un concepto gaseoso como es el de la economía naranja. Del cual solo se entiende, por cierto, que a sus promotores les interesa rentabilizarla. Una mirada utilitaria de las artes y la creatividad, disciplinas que viven de la libertad y la independencia disidente, no es solo equivocada, también es destructiva.Querer domesticar la cultura es como querer tener un león de mascota. O se la deja libre, o se la somete, se la encierra en una jaula o embalsama.Por cierto, la directora de programación cultural de la FilBo, Olga Naranjo, y Juana Silva, del área de contenido infantil y juvenil de la FilBo, fueron despedidas. Esta decisión llevó a que cinco editoriales independientes se retiraran de la Cámara Colombiana del Libro por considerar que priorizan el aspecto mercantil por encima de los contenidos. ¿Es este un ejemplo de la economía naranja?Casi puedo ver la conexión entre el gobierno que habla de industrias creativas y el que propone un día sin IVA en épocas de pandemia. En ambos está la marca del que se preocupa primero por su popularidad que por apoyar al pueblo que supuestamente representa. El sello de las soluciones milagrosas, el pensamiento mágico, tan fértil en Colombia, esa idea de que podemos sacarnos la fortuna del sombrero, recuperar la economía devastada durante tres meses en una jornada. Mensajes nocivos para un país que había venido siguiendo el confinamiento con cierta disciplina.Sueño con una sociedad que vaya al teatro no solo cuando llega el Festival Iberoamericano. Que además de las películas de Dago García, muchas otras propuestas estéticas y temáticas sean exitosas en taquilla. Que vivir del arte y la literatura sea una alternativa. Nadie nunca se ha muerto por no leer, no ir a galerías de arte, al teatro o a conciertos. ¿O sí? Creería que habría menos robos y crímenes si tuviéramos más lectores, teatreros, músicos y artistas. Al menos valdría la pena averiguarlo. Democratizar la cultura nos haría una sociedad menos dispuesta a entregarse a la lógica fácil del ‘sálvese quien pueda’, ‘será lo que Dios quiera’ o ‘El vivo vive del bobo’.La cultura es la vida. Lo entendió Franklin Roosevelt durante la Gran Depresión, cuando se construyeron miles de parques, biblioteca y salas de conciertos en los Estados Unidos. También se generó el apoyo público a nuevos talentos. De dicha iniciativa surgieron artistas plásticos como Jackson Pollock y Mark Rothko, y escritores como Saul Bellow y John Cheever. No olvidemos que Roosevelt, con la cultura como bandera, sacó al país americano de la crisis.Irse a una fila de Alkosto por horas a comprar un electrodoméstico es, ante todo, una crisis de la imaginación. Es la miseria de vivir en un ecosistema inapropiado para cultivar la sensibilidad, la creatividad y la inspiración. Entre las tantas lecciones de la semana pasada, la urgencia de revitalizar nuestro paisaje cultural merece ocupar un lugar destacado.MELBA ESCOBAREn Twitter: @melbaes", "link": "https://www.eltiempo.com/opinion/columnistas/melba-escobar/donde-los-barbaros-columna-de-melba-escobar-509648", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/estrenando-caricatura-de-mil-509654", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/dia-del-padre-caricatura-de-matador-509656", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/robo-en-bogota-caricatura-de-mil-509660", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Así están hoy Gabriela Spanic y el elenco de 'La usurpadora'", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/la-usurpadora-el-elenco-de-la-novela-20-anos-despues-508964", "categoria": "cultura"}, {"titulo": "Julián Isaza y sus cuentos que ponen al lector contra el abismo", "contenido": " Al cerrar 'Cámara oscura', el libro más reciente del periodista y escritor Julián Isaza, cada uno de sus cuentos queda en nuestra mente tan insoportablemente nítido que no podemos dejar de pensar en lo que acabamos de leer. Estos once relatos cortos tienen el poder necesario para dejarnos al borde del abismo con una dosis perfecta de angustia, una curiosidad voraz, algo de placer, y un tanto de rabia y dolor.Sus textos, limpios y directos, construyen una trama tensa que nos mantiene conectados y, desde la primera línea hasta la última, sostienen su fuerza. Con Isaza no hay respiro. Cada cuento termina siendo una ráfaga que alcanza el corazón y lo estruja. Y eso solo puede hacerlo quien realmente sabe escribir. Algunos de sus relatos muestran los caminos absurdos a los que nos llevan el dominio de la lógica digital y el avasallamiento de la tecnología. A medida que se avanza en la lectura, el lector se encuentra con que, a través de la ciencia ficción, Isaza lanza una crítica velada a la condición humana y a todo lo que de ella nos hace sentir tan conocidamente incómodos.(Le puede interesar: Actor Ansel Elgort se defiende de acusaciones de abuso sexual)Otros relatos, en cambio, transcurren por el filo del terror que se apodera de lo cotidiano; entonces lo macabro se revela, por ejemplo, en un muñeco de peluche que obliga a asesinar, la psique de una madre contaminada por un demonio extraterrestre; hacer lo inimaginable por amor; el gran miedo de todos: despertar un día y ser odiados por el mundo. Estos son los insumos con los que el autor construye sus historias, moviéndose en las aguas de lo irreal, en lo aterrador de la vida de todos los días, y con una dosis perfecta de desconcierto y extravagancia.Las situaciones paranormales y siniestras que relata el autor son enriquecidas por una serie de ilustraciones, con la cuidadosa edición de Rey Naranjo. ¿Cómo hizo para unir en un mismo libro estilos narrativos tan opuestos, en teoría, como la ciencia ficción y elementos de la realidad?Pueden parecer opuestos, pero realmente no lo son. La ciencia ficción y el terror –que son los géneros presentes en el libro– se nutren de la realidad. Abrevan en ella. Sacan su potencia de ella. La ciencia ficción, al menos la que a mí me gusta, adelanta cinco minutos el reloj y toma prestados aspectos de nuestra realidad y los deforma; exagera ciertos rasgos de la sociedad o del modo en el que vivimos, para hacerlos aún más reconocibles y examinarlos a través de determinada trama que pone a prueba a sus personajes. El terror, por su parte, se basa en miedos verdaderos y profundos –la soledad, el abuso, la muerte misma, como sucede en algunos de mis cuentos– para conectarse con el lector, así en su desarrollo recurra a lo siniestro o a lo paranormal, pero esto será una consecuencia de la trama y no el centro mismo de ella, pues debe buscar la empatía del lector y eso se logra dándole a él o a ella razones creíbles para sentir miedo o al menos para inquietarse. Si esos elementos cotidianos y reales no están presentes, pues se estaría ingresando al terreno de la fantasía pura, y al final el efecto no sería temor, sino otra cosa.Con textos tan diferentes, es difícil reconocer todos sus antecesores. ¿De qué literatura y autores se ha nutrido para crear estos cuentos?Aunque leo de todo, soy un lector especialmente interesado en las historias de terror y de la ciencia ficción que se vienen escribiendo desde la década de los 60. Pero antes voy a decir algo para que se entiendan mejor esas influencias: no disfruto mucho de ciertos autores clásicos de estos géneros, como Isaac Asimov o como Arthur C. Clarke, porque no me atraen esas historias de naves espaciales y viajes interplanetarios. Me aburren mucho las llamadas 'space operas'. Menos aún disfruto de Verne o de H. G. Wells. Lo mismo me ocurre con el terror y con autores con los que realmente no siento conexión alguna, como Lovecraft o Poe. Pero sí disfruto muchísimo a autores como Kurt Vonnegut, Philip K. Dick, Stephen King, Richard Matheson, Yasutaka Tsutsui o Mariana Enríquez, por mencionar solo algunos. Usted afirma que hay experiencias reales a partir de las cuales construyó algunos de los relatos. ¿Las vivió y las sintió tal y como las relata o fueron convertidas en eso mediante el ejercicio de la memoria y la escritura?Hay cuentos que parten desde un recuerdo, de un momento en mi pasado, pero ese recuerdo lo deformo en la escritura, lo ficciono para producir otra cosa, pues no era mi interés producir cuentos biográficos. Esos momentos del pasado son apenas una base, un germen, y los uso para disparar tramas que se alejan mucho de la realidad, que persiguen lo siniestro o lo extravagante.Uno tiene la sensación de que las historias que usted narra no transcurren en una ciudad específica, sino que podrían ocurrir en cualquier lugar del mundo. ¿Cómo logra generar esa atmósfera, digamos, universal?Quería producir esa sensación. No quería que mis cuentos tuvieran un localismo marcado, porque me parece que de eso se abusa mucho en la literatura contemporánea. Entonces evadí los Chapineros, los centros, las Candelarias. Preferí decantarme por lugares más privados y sin énfasis geográficos porque, además, podrían enturbiar los relatos, pues en mis cuentos no importa mucho dónde suceden, sino lo que sucede.(Lea también: La historia de la actriz que pasó del Óscar a la nube)Usted es conocido por sus crónicas y su trabajo como periodista. ¿Cómo ha sido el proceso de tránsito hacia este tipo de ficción?Pues yo creo que en la crónica tengo la posibilidad de entender ciertas cosas del mundo y en la ficción tengo la posibilidad de replantear ciertas cosas del mundo. En la primera trabajo con historias reales y puedo comprender cómo viven determinadas personas; en la segunda, la materia prima es la imaginación, que me permite abordar supuestos, posibilidades y crear desde la especulación. Entonces, una me da oportunidades que la otra me niega. La crónica, al estar anclada en lo verídico, en las vidas de personas de verdad, no me permite la creación en su sentido más primario, por lo que encuentro en la ficción la oportunidad de creación, incluso de evasión. Entonces, el tránsito de una a otra se da por la necesidad de contar historias que no son posibles en el periodismo literario, por la necesidad de mirar hacia adentro y no solo hacia afuera. ¿Por qué cree que en Colombia, un país de absurdos, la literatura que apunta a asuntos irreales, a lo absurdo mismo, es vista como un género menor?No solo en Colombia, sino en todas partes se han visto estos géneros como géneros menores. Y, la verdad, no lo entiendo, porque grandes piezas de la literatura se enmarcan en ellos, como '1984' o 'Fahrenheit 451'. A Vonnegut, por ejemplo, nunca le dieron el Nobel aunque su obra marcó la literatura gringa y, por qué no, la universal. A muchos les cuesta reconocer que un escritor como Michel Houellebecq ha escrito ciencia ficción, porque es como si hubiese algo vergonzante en ello. Ahora, en nuestro país es aún más difícil, porque no hay una tradición en estos géneros y se tiene la muy cuestionable idea de que la literatura que vale la pena es la realista. Hay mucho pudor y esnobismo que dificultan que los autores de estos géneros sean publicados en un país que tiene aspectos tan delirantes, que ofrecería los insumos para generaciones enteras de escritores de terror y ciencia ficción.Con lo que viene ocurriendo alrededor de y a raíz de la pandemia (el confinamiento, el aislamiento social, etc.), uno se encuentra con situaciones ilógicas y salidas de todo orden racional. ¿Qué tanto cree usted que una situación como esta puede alimentar e impulsar el género?La vez pasada conversaba sobre eso con un amigo escritor, y nos preguntábamos, a manera de broma, sobre qué podíamos escribir ahora que lo imposible es rutina. Por supuesto, esa pregunta que nos hacíamos es un tanto ligera, porque todo lo que sucede de alguna manera se convertirá en insumo de nuevas ficciones, porque seguramente esto dejará una cicatriz que muchos escritores examinarán en el futuro, si no lo están haciendo ya.(Lea también: 'Perry Mason', un clásico que regresa con más dolor y justicia)Creo que todo esto nos llevará a preguntarnos aún más por los matices de la libertad, de la enfermedad, del riesgo y de la desconfianza. Que prácticamente se prohíban los abrazos o los besos, es una cosa horrible. Que el mundo se haya confinado para sobrevivir es terrible. Que contemos contagios y muertos por medio de gráficas y curvas, mientras el miedo cabalga y la opresión crece al mismo tiempo que la vemos pasivos desde la pantalla, es el absurdo mismo. La literatura también sirve y servirá para entender todo eso, para digerir estos tiempos extraños y siniestros. Rey Naranjo es una editorial conocida, principalmente, por el componente gráfico de sus libros. ¿Quién es la ilustradora y cómo fue el proceso de construcción de imágenes?Es cierto, la editorial cuida muchos sus libros. Si usted ve cada publicación de ellos, encuentra que se preocupan por cada detalle: el papel, la portada, la tipografía y, por supuesto, las ilustraciones. En el caso de Cámara oscura, las ilustraciones son de Natalia Herrera y, según entiendo, este es su primer trabajo publicado. Creo que Natalia comenzó con el pie derecho, pues sus ilustraciones son bellísimas y logró captar la esencia de cada cuento. Según ella misma me dijo, al leer el libro le fue muy fácil conectarse con él y el trabajo fluyó de una manera muy natural, porque las historias le gustaron bastante. JUAN CAMILO RINCÓN*  ESPECIAL PARA EL TIEMPO En Twitter: @JuanCamiloRinc2* Periodista e investigador literario y cultural", "link": "https://www.eltiempo.com/cultura/musica-y-libros/julian-isaza-publica-camara-oscura-cuentos-que-llevan-el-lector-al-abismo-509662", "categoria": "cultura"}, {"titulo": "Velas con olores a vagina y orgasmo / Sexo con Esther", "contenido": " El sexo da para todo, y para no cansar con esto de la pandemia y sus escenarios catastróficos, me encuentro con un anuncio que no deja de ser curioso. Resulta que la actriz Gwyneth Paltrow dijo haber inventado una vela con olor a su vagina y que, a pesar de costar 75 dólares, se agotaron en un santiamén.Y aunque la venta tuvo éxito, es difícil poder plasmar de manera exacta un aroma tan ‘sui generis’ como el de las vaginas, que pueden ser tan variados como mujeres existen. En realidad, el tal olor no era más que una mezcla de esencias de geranio, bergamota cítrica, cedro, rosa de damasco y semilla de abelmosco, que son fragancias gratas muy distantes del olor de la referencia.(Lea también: Semen y coronavirus)Pero a pesar de esto, la Paltrow volvió por lo suyo y acaba de lanzar unas velas con olor a orgasmo. Para ella, en este caso priman notas florales y cítricas, que juntas desprenden “un aroma sexi, sorprendente y tremendamente adictivo”.La gente iría a buscar el aroma que queda sobre el catre, pero en realidad se topa con los del pomelo, azahar, bayas de casís, té negro y rosa de Turquía, por los que la protagonista de ‘Shakespeare in love’ les arranca a los incautos 75 dólares. Nada que ver.(Además: Masturbación en cuarentena)Aquí no sobra decir que en realidad el olor peculiar de nuestra parte íntima se debe a las glándulas apocrinas, que producen unos fluidos con unas características que juegan un papel determinante en la atracción sexual y, por si fuera poco, varía en armonía con nuestro ciclo hormonal; condiciones que solo son reproducibles por la imaginación de la actriz y la candidez de sus clientes.Ah, y del olor a orgasmos mejor ni hablar, porque lo prefiero real y no buscándolo en una vela. Hasta luego.ESTHER BALACPara EL TIEMPO", "link": "https://www.eltiempo.com/salud/velas-con-olores-a-vagina-y-orgasmo-columna-de-esther-balac-509456", "categoria": "salud"}, {"titulo": "Uribe, el genio de la comunicación / El otro lado", "contenido": " Uribe lleva 20 años de rey de los medios e ‘influencer’ de los escándalos. Y lo ha logrado destruyendo los hechos y elevando a verdad los adjetivos. Su táctica es derrotar al periodismo y destruirlo.En nuestra actualidad política no se gobierna, se comunica. Y en eso Uribe ha sido brillante. Ha creado un personaje, una ‘celebrity’, un ídolo. A las ‘celebrities’ se les ama y sigue, no se espera de ellas verbo, justicia o predicado, solo actuación, ‘performance’. Y él ha construido ese personaje en su modo de hablar culebrero, actuar machito, vestir sin ganas, mandar con rabia, rezar para pecar. En todo esto es muy paisa y muy colombiano. Él es el ídolo porque es como nosotros. (Lea también: La comunicación de los pobres)Uribe no sería ese personaje ‘celebrity’ e ídolo si no fuera un gran político. La política es su cancha de exhibición, allí ha jugado en todas las posiciones, allí vive, allí sueña. Su felicidad está en ganar un voto, aprobar un proyecto, molestar a un disidente, mandar en sus huestes, hacerse rogar de los poderosos, acercarse a los humildes, clientilizar ideas, provocar a los medios, encender las redes. Esto es la política. Y lo hace muy bien.Uribe no sería el genio de la comunicación sin los medios y Twitter. Desde hace 20 años, los medios se despiertan imaginando ¿qué estará pensando Uribe? Y él no se hace esperar, él los despierta a tuiterazo limpio y con algo que genere polémica y conversa de la mañana. Así, ante todo tema, se le pregunta a él. Muchas veces, es más como pedirle permiso. Y en el periodismo de clics, él marca muy bien.(Le puede interesar: El periodismo libre no necesita tarjeta)Uribe ha derrotado al periodismo en el campo de los hechos y del preguntar, las dos virtudes del periodismo: hechos y preguntas. No ha habido un solo periodista colombiano que haya podido sacarle un decir sobre los hechos, siempre él va a los adjetivos sobre sí mismo, sobre sus denunciantes, sus jueces, los periodistas, los medios, los otros. Todos los periodistas de este país lo han intentado. Y todos han salido derrotados. Cero de verdad, cero de hechos, muchos adjetivos y controversias. Por eso será un personaje que pasará a la historia sin que el periodismo lo haya podido poner a hablar de los hechos.(Lea además: La cultura es la hija boba de las Tic)Primero derrota al periodismo; luego, lo destruye. Sabe que los periodistas vivimos del ego, y los destruye por ahí: los acusa, los pone a pelear, hace que salgan a destruirse entre ellos mismos, a acusarse entre periodistas. Y lleva a que haya periodistas que jueguen, a favor y en contra, en su campo del adjetivo sin hechos.Con esta táctica derrotó y destruyó al periodismo, y por ahí mismo, derrotó y destruyó a la justicia. Periodismo y justicia se basan en hechos, independencia y autonomía; y ya no se basan en hechos, ni son independientes ni autónomos. Periodismo y justicia han sido derrotados y destruidos por Uribe, el genio del adjetivo.ÓMAR RINCÓNCrítico de televisiónorincon61@hotmail.com", "link": "https://www.eltiempo.com/cultura/cine-y-tv/uribe-el-genio-de-la-comunicacion-columna-de-omar-rincon-509542", "categoria": "cultura"}, {"titulo": "Cómo combatir el insomnio para tener un cuerpo sano", "contenido": " El sueño es un pilar fundamental en nuestra vida. Es una necesidad biológica que puede restaurar las funciones psicológicas y físicas esenciales para un pleno rendimiento.El buen sueño incide en el estado de ánimo, la capacidad para perder peso, la rapidez con la que se envejece, el rendimiento diario e, incluso, puede prevenir el cáncer, la diabetes y las enfermedades cardíacas. En este sentido, no dormir lo suficiente tiene efectos negativos. La productividad disminuye, aumentan los niveles de cortisol, la hormona del estrés, lo que también puede provocar una subida de peso.Para disfrutar de un sueño reparador y pleno, médicos expertos aconsejan seguir unos consejos sencillos que regulen el acto de dormir cada día. (Lea también: ¿Cómo dormir mejor durante el aislamiento?)Antes de nada, hay que conocer cuánto sueño es suficiente para cada persona. Si se despierta sin alarma y está fresco y listo para el día, es posible que esté durmiendo lo suficiente. Para saber cuánto sueño se necesita, se recomienda que durante cuatro días se despierte sin alarma. “En los primeros dos días, duerme todo el tiempo que necesites para borrar cualquier falta de sueño. En los dos últimos ya sabrás cuánto tiempo duermes de forma natural”, explican. Lo recomendable es dormir de siete a nueve horas y, si es necesario, tomar una siesta. Esto no es un sustituto de una buena noche de sueño, pero puede ayudar cuando hay un déficit.Cuanto más ejercicio se practique, mejor se duerme. Cuanto más duro se entrena, más eficiente será el sueño. El esfuerzo físico drena los niveles de energía, por lo que el cuerpo sabe que necesita dormir para recuperarse.“Se ha demostrado que el ejercicio regular tiene un efecto positivo en la calidad general del sueño”, explica el doctor Kianoush Missaghi, 'training experience manager' de la agencia Freeletics. Los estudios han demostrado que cuando las personas combinan ejercicio aeróbico dos veces por semana con actividades físicas diarias experimentan mejores patrones de sueño.“Es mejor hacer ejercicio por la mañana que por la noche porque el entrenamiento eleva la temperatura corporal central y hace que sea más difícil conciliar el sueño. Hay que dejar de entrenar dos o tres horas antes de acostarse para así lograr una noche de sueño óptima”, recomienda el doctor Kianoush.Por otro lado, la temperatura corporal es clave para un buen descanso. El cuerpo necesita enfriarse entre uno y tres grados para conciliar el sueño de manera óptima. Gracias a esto, el cuerpo libera una hormona llamada melatonina para ayudar a escapar del calor. La mejor temperatura ambiente para iniciar el sueño es de 18 a 19 grados centígrados. Demasiado estrés puede causar problemas de salud crónicos, como enfermedades cardiovasculares, diabetes tipo II y, por supuesto, falta de sueño.Cuando el cuerpo está demasiado estresado por la noche, comienza a bombear hormonas como la adrenalina, la noradrenalina y el cortisol. Estas hormonas aumentan la frecuencia cardíaca y confunden al cuerpo cuando se supone que está dormido, en vez de estar activo.En relación con esto, la autoconciencia y la atención plena pueden ayudar con el estrés y a disfrutar de una correcta noche de sueño. Tomar un baño, leer, escuchar música relajante y, sobre todo, evitar cualquier cosa relacionada con el trabajo ayudará a centrarse en el aquí y ahora. Es recomendable hacer diez minutos de estiramiento suave, ejercicios de respiración profunda o imágenes mentales guiadas. Las técnicas de atención plena y meditación son una excelente manera de relajarse.(Le puede interesar: Dormir bien, una potente vía para reforzar el sistema inmune)Por otro lado, los expertos insisten en la importancia de alejarse de la tecnología antes de dormir. Las pantallas de ordenadores, teléfonos y televisores, todo lo que emite luz azul son dañinas antes de irse a dormir. Cuando los ojos detectan altos niveles de luz, la melatonina (una hormona que hace que el cuerpo sienta sueño) no fluye libremente y se crea un estado mental ‘despierto’.Cuando los ojos perciben poca luz, el cerebro recibe la señal para producir melatonina, que después fluye hacia el torrente sanguíneo, baja la temperatura del cuerpo y le permite sentirse somnoliento y listo para dormir. Por la mañana, cuando sus ojos vuelven a detectar la luz del sol, el cuerpo sabe que debe dejar de producir melatonina. Por eso, tener un ritmo circadiano saludable conduce a un mejor sueño y a un estilo de vida integral y saludable.Otro aspecto relevante es el de cuidar la alimentación. Comer demasiado próximo a la hora de acostarse también puede disminuir la calidad del sueño, que se mide por el tiempo que lleva dormirse; cuánto tiempo se duerme durante la primera mitad de la noche, en sueño no REM (de movimientos oculares rápidos); cuánto tiempo se duerme durante la segunda mitad de la noche en sueño REM y con qué frecuencia se despierta en medio de la noche y por cuánto tiempo.Las personas con dietas altas en carbohidratos complejos y saludables (fríjoles, verduras, granos enteros, etc.) en la noche tienen más probabilidades de quedarse dormidas más rápido y soñar por más tiempo. Una dieta demasiado baja en carbohidratos simples (comida rápida, dulces, etc.) significa que las personas tienen más probabilidades de sufrir insomnio. El alcohol es un sedante que tiene una influencia calmante y somnolienta. Durante la segunda mitad de la noche, el alcohol acorta su ciclo de sueño REM, un ciclo crucial para la formación de la memoria y la recuperación de cualquier estrés físico o mental del día.Una dosis moderada de alcohol puede interferir con la capacidad de aprender y memorizar hasta en un 40 por ciento y con la posibilidad de despertarse durante la noche.“Beber alcohol con moderación está bien, pero más de una o dos bebidas (cerveza, por ejemplo) daña la calidad del sueño”, insisten.(Lea además: El sueño, igual de importante para la salud que la dieta o el deporte)Por otro lado, el café, y otros productos con cafeína, como los refrescos o el té, causan el ciclo de insomnio con el que a menudo luchamos. La oleada de energía y el estado de alerta de la cafeína alcanza su punto máximo 30-60 minutos después de beberla.Los efectos de la cafeína tardan entre ocho y diez horas en desaparecer por completo y salir del sistema. Por lo tanto, mientras más café se tome, más tiempo se tomará el cuerpo en eliminarlo y que desaparezcan los efectos. “Es mejor dejar de tomar café a mediodía para evitar dormir mal por la noche”, concluyen.EUROPA PRESSEspaña", "link": "https://www.eltiempo.com/salud/insomnio-consejos-para-dormir-mejor-509466", "categoria": "salud"}, {"titulo": "Covid-19: actor porno ‘Niño polla’ sale en homenaje a víctimas", "contenido": " Ante la contingencia del nuevo coronavirus en Perú, donde ya hay más de 233.000 infectados y más de 6.800 muertes por esta causa, el Arzobispado de Lima llenó sus asientos vacíos con 5.000 fotografías de las víctimas de la pandemia.(Lea también: Perú superó los 200.000 casos confirmados de coronavirus). Las imágenes de las sillas y paredes de la Catedral de Lima con el homenaje a los fallecidos se compartieron en la cuenta de Twitter del Arzobispado de esa ciudad.  (Si nos lee desde la aplicación puede ver esta publicación aquí). (Si nos lee desde la aplicación puede ver esta publicación aquí). Sin embargo, usuarios en redes sociales se percataron de que entre las fotos de las víctimas se encontraba la de un actor de cine para adultos, a quien le pusieron el nombre de “Pedro”.  En realidad, se trataba de la estrella del porno español, Ángel Muñoz, también conocido en esa industria como Jordi, 'El niño polla’.(Le puede interesar: Indignación por hombre que le tosió en vivo y de aposta a periodista). (Si nos lee desde la aplicación puede ver esta publicación aquí). El hecho  no solo indignó a los peruanos, sino que también llamó la atención de la prensa extranjera.“¿Por qué han dado como fallecido a Jordi 'El niño polla'?”, “También lo vi, y no me dio nada de risa la verdad”, “Este acto simbólico conmemorando las víctimas de esta terrible enfermedad se ve opacado por la vagancia de algún sujeto sin respeto y empatía hacia tantas familias”, son algunos de los comentarios indignados que se leen en Twitter.(Lea también: La increíble batalla legal del gato Lee: un tribunal le salvó la vida). Varias son las hipótesis acerca de la razón por la que la foto de Jordi ‘El niño polla’ aparece en el homenaje religioso. Una usuaria comentó que “tenía entendido que los familiares podían mandar fotos de sus seres queridos fallecidos para que sean puestas, eso hizo mi familia. Así que si está ahí es probablemente porque algún chistoso envió la foto”.El meme de este actor del cine para adultos ha sido utilizado en varias ocasiones: como un científico que ayudó en la lucha contra el coronavirus o como un médico víctima de la covid-19.\"Este es Alberto Sánchez, médico del Hospital de La Paz de Madrid que acaba de fallecer a la edad de 24 años a causa del coronavirus tras un gran trabajo y esfuerzo al cuidado de miles de pacientes, pero como no es futbolista ni cantante no tendrá la repercusión que merece\", anunciaba un trino falso en el que aparecía el actor sonriendo con una bata blanca. La mentira creció tanto que incluso una diputada española le dio el pésame a sus familiares. \"Quiero comenzar trasladando el pésame desde el Grupo Parlamentario Popular a todos los familiares y amigos de Alberto Sánchez, un médico joven de 24 años que falleció en Madrid a causa del coronavirus\", aseguró la diputada asturiana Reyes Fernández Hurlé. (Si nos lee desde la aplicación puede ver esta publicación aquí).(Le puede interesar: Perú y Colombia: cooperación para avanzar investigación de Odebrecht).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-peru-imagen-de-actor-porno-se-colo-en-homenaje-en-cuarentena-507572", "categoria": "mundo"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "¿Interesado en cursos ‘online’? ¡El momento es ahora!", "contenido": " No cabe duda de que, con el aislamiento preventivo obligatorio, la educación virtual llegó para quedarse. A solo un ‘clic’ de distancia, tiene a su disposición un sinnúmero de cursos ‘online’ que facilitan profundizar en aquellas temáticas que siempre quiso conocer, pero que la falta de tiempo, la rutina y las responsabilidades no se lo habían permitido antes.Sin embargo, qué mejor que apostarle a cursos que no solo responden a sus intereses, sino que facilitan fortalecer -de manera flexible y dinámica- las habilidades y destrezas que le permitirán sobresalir en esos contextos tan competitivos que depara la era digital en todos los ámbitos del trabajo y el estudio. Precisamente, la Fundación Telefónica Movistar se ha propuesto fortalecer las competencias de cualquier persona y prepararla para el mundo digital. Todo sin salir de casa y de forma gratuita.A continuación, siete ventajas de la oferta formativa de la Fundación Telefónica Movistar que no debe dejar pasar:  Quedarse en casa y pasar más tiempo en internet sí pueden ser actividades productivas y más cuando se está aprendiendo de tecnologías de información y comunicación (TICs), diseño web, ‘marketing’ digital, emprendimiento o arte, entre otros saberes, los cuales se convierten en herramientas útiles para afrontar las dinámicas de la era digital.Todas estás temáticas están contenidas dentro de los cursos virtuales de la Fundación Telefónica Movistar en cuatro líneas diferentes: Educación Digital, Empleabilidad, Arte y Cultura digital y Voluntariado.Mónica Hernández, directora de la Fundación Telefónica Movistar Colombia, señala que “la educación virtual sí puede ser de calidad, así lo comprueban la gran cantidad de programas de educación continua, pregrado, maestrías e, incluso, doctorados de prestigiosas entidades a los que puede acceder desde la comodidad de su hogar”.Conozca cada línea accediendo al siguiente enlace: https://www.fundaciontelefonica.co/te-acompanamos-en-digital/. Las tecnologías de la información y la comunicación (TICs) pueden impactar de manera positiva las aulas de clase; con los cursos virtuales de la línea Educación Digital, los docentes podrán adquirir metodologías de enseñanza y aprendizaje que facilitará la formación de estudiantes para el futuro. “Lo más aconsejable es que el estudiante identifique esas áreas del conocimiento que son de su interés y las habilidades que aspira desarrollar. La persona debe definir cuál es su objetivo para realizar un curso virtual, bien sea en beneficio de su vida académica, laboral o, simplemente, por el gusto de aprender”, explica Mónica Hernández.Con el programa ‘Modelo Integral ProFuturo’ -que desarrolla la Fundación Telefónica Movistar en alianza con la Fundación Bancaria La Caixa-, los docentes podrán acceder a metodologías de enseñanza y aprendizaje que facilitará la formación de sus estudiantes mediante clases innovadoras.De igual forma, en el curso ‘Educación Para la Paz’ los docentes aprenderán a promover la convivencia pacífica y el desarrollo de habilidades socioemocionales en niños y niñas. Para los padres de familia, por su parte, el programa ‘Escuela TIC’ Familia les permitirá conocer los riesgos y oportunidades de internet, para así involucrarse en el proceso de aprendizaje de sus hijos.Los más pequeños de la familia también tienen su espacio en la oferta formativa de la Fundación Telefónica Movistar: con el ‘Oráculo Matemágico’, niños y niñas podrán jugar y aprender sobre magnitudes, cálculo mental, geometría, comprensión matemática o figuras geométricas. La línea formativa de Empleabilidad consta de un amplio catálogo de MOOCs (cursos en línea masivos y abiertos, por sus siglas en inglés) de acceso gratuito donde jóvenes y adultos podrán explorar temas de emprendimiento y las destrezas mejor valoradas por las empresas en el mercado laboral del futuro.Explorar los últimos lenguajes de diseño web (HTML5 + CSS), convertirse en un candidato con más oportunidades laborales, aprender a generar estrategias de ‘marketing’ digital y saber cómo adoptar metodologías ágiles en diferentes proyectos, fundamentos de la programación, java standard y java script, nanogrado de construcción, ciberseguridad en entornos educativos, introducción al diseño de videojuegos, emprendimiento social, comunicación en entornos digitales, creación de contenidos digitales, Wordpress y analítica web, son algunas de las temáticas de los cursos de este apartado. Desarrollar una visión creativa es la apuesta de la línea formativa de Arte y Cultura Digital. Por medio de este eje, podrá acceder a -en otras cosas- foros, talleres y exposiciones que construyen espacios de reflexión y diálogo, a través del arte, la tecnología, la ciencia y la educación que impulsan la creación artística.Desde este eje de también se lanzó la iniciativa #RepensandoElMañana, la cual busca generar conversaciones a través de las redes sociales con entidades sin ánimo de lucro, empresas y público general del país, para ser un foro de pensamiento abierto y participativo capaz de analizar y reflexionar lo que está por venir, cómo será el mundo post COVID-19 y cómo podemos juntos construir la nueva normalidad. De igual forma, en la Revista Telos se indexan artículos que responden a muchas de las cuestiones y retos que nos plantea la era digital, e invitan a reflexionar sobre cada uno de ellos. Generar un impacto positivo en la sociedad desde casa sí es posible. Aproveche todo el potencial que tiene la tecnología para cambiar realidades al ingresar al portal de voluntariado de la Fundación Telefónica Movistar; allí, podrá jugar y divertirse con los ‘Juegos del bien’, una iniciativa donde voluntarios digitales (como usted) pueden aportar a diversas causas sociales. Una conexión a internet estable y un computador o ‘smartphone’ bastan para acceder a los cursos virtuales de la Fundación Telefónica Movistar.“Es importante que el estudiante, antes de iniciar el curso, indague sobre las características técnicas que requiere el programa. Por ejemplo, si es un curso donde las videollamadas y la interacción con otros estudiantes en tiempo real son sumamente necesarias, deberá contar con una conexión que soporte estos procesos”, afirma Mónica Hernández.La directora de la Fundación Telefónica Movistar Colombia señala que las clases ‘online’ transcurren en un ambiente de independencia, por lo que el estudiante debe entender que la mayoría del esfuerzo recae en sí mismo. Si bien la virtualidad permite eliminar muchas barreras respecto a la educación presencial (costos, desplazamiento, flexibilidad de horarios, acceso a experiencias y testimonios de cualquier lugar del mundo, etc.), este tipo de cursos requieren disciplina para que den frutos. -\tIngresa a www.fundaciontelefonica.co y haz ‘clic’ en el banner ‘Te acompañamos en digital’.-\tAllí, podrás saber más acerca de las cuatro líneas formativas de la Fundación Telefónica Movistar. Selecciona la que más te guste.-\tConoce la amplia oferta de cursos gratuitos e identifica el que mejor se adapte a tus objetivos.-\tLlena los datos de inscripción y espera en la bandeja de entrada de tu correo electrónico la confirmación para comenzar el curso.-\t¡Aporta a una sociedad cada día más conectada y solidaria sin salir de casa!", "link": "https://www.eltiempo.com/contenido-comercial/interesado-en-cursos-online-el-momento-es-ahora-503742", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Ejercicio para pasar la cuarentena en casa. Día 41: Toalla 2", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ejercicios-con-una-toalla-para-fortalecer-todo-el-cuerpo-509344", "categoria": "cultura"}, {"titulo": "El minuto a minuto de masivo asalto a conjunto en el norte de Bogotá", "contenido": " Habitantes del sector de Santa Bárbara, en la localidad de Usaquén, al norte de Bogotá, denunciaron que un grupo de delincuentes asaltó varios apartamentos en los últimos días.  Publicaciones en redes sociales de algunos residentes dan cuenta de los momentos de pánico que vivieron esa noche. \"Ayer (viernes) a las 9 p. m. ingresaron hombres armados a mi edificio en Santa Bárbara (cerca a 116 con 19. Con una CAI a una cuadra), amordazaron a varios residentes y robaron apartamentos\", aseguró María Paula Ardila en Twitter.  (Le puede interesar: En dos meses habrá resultados respecto a los ‘tierreros’: Fiscalía ) EL TIEMPO pudo confirmar que el hecho ocurrió en la carrera 21 #118-80 en el edificio La Boheme.  CITY TV estuvo en el lugar de los hechos y, con testimonios de residentes, reconstruyó los hechos. Según las víctimas, los delincuentes huyeron con joyas, dinero y otros objetos de valor. Sin embargo, denuncian que no hubo acción inmediato de la Policía.  Según un comunicado compartido por los residentes del edificio a EL TIEMPO, los delincuentes llegaron al lugar a las 9:20 p.m. “Uno de ellos, haciéndose pasar por domiciliario, intimidó con arma de fuego al vigilante. En ese momento, entraron dos delincuentes más”, relata el documento. Poco después de que eso ocurriera, un residente llegó en su carro, sin percatarse que, detrás de él, venían dos camionetas más y una moto con más cómplices del asalto. Quienes estaban adentro obligaron al vigiliante a abrir la puerta del garaje. “Les pidieron las llaves del apartamento para saquearlo, los amarraron de pies y manos, y les vendaron los ojos. Luego, el vigilante fue golpeado y encerrado en la sala de reuniones del edificio”, describe el comunicado. Otros tres residentes aparecieron en la portería y también fueron encerrados. Algunos, incluso, fueron obligados a abrir sus apartamentos. En total, tres hogares fueron asaltados hasta las 10:20 p.m.. Entonces, los delincuentes se llevaron los archivos de videovigilancia y huyeron. Los vecinos alertaron  a las autoridades. Pero, hay críticas porque todo ocurrió cerca al  CAI del sector y la Policía no llegó inmediatamente. EL TIEMPO ya había reportado la semana pasada la difícil situación de seguridad por la que atraviesa la localidad. Solo en hurto a personas, se suman más 2.713 casos entre enero y mayo. La Policía de Bogotá envió este sábado un comunicado refiriéndose a un delito en Usaquén. Allí habla del hurto de tres apartamentos y que, actualmente, se adelantan investigaciones en coordinación con la Fiscalía: \"Los trabajos de investigación adelantados hasta el momento están basadosen la recolección de videos de las cámaras de seguridad tanto del conjuntoresidencial, como de los alrededores, para identificar la ruta de ingreso y salidade los delincuentes\", aseguraron las autoridades. Adicionalmente, explicaron que se está haciendo acompañamiento a las víctimas y al guarda de seguridad para que hagan las denuncias judiciales. Por las circunstancias del robo, hicieron un llamado de atención a los bogotanos para tomar todas las precauciones a la hora de recibir servicios de domicilio. Incluso, se hace un control mayor en la zona: \"Se adelanta una campaña de prevención ciudadana, donde se alerta a la comunidad para que en las porterías de los edificios ante cualquier requerimiento de domiciliarios estos sean plenamente identificados ya que el hurto cometido parte de la utilización de un servicio de domicilio\".  Sin embargo, una hora después de emitido el comunicado, el general Óscar Gómez Heredia trinó citando una de las denuncias diciendo que había información falsa.  EL TIEMPO se comunicó con la oficina de prensa de la Policía para aclarar la situación. Desde allí, aseguraron que se desmentía que el asalto fuera con armas de largo alcance y que el grupo de delincuentes fuera tan grande como dice el trino.Ciudadanos también han respondido sobre el mismo trino y sostienen que los hechos sí ocurrieron y, además, citan el comunicado de la Policía que, de hecho, aparece en la cuenta de Gómez Heredia.  (Además: Trabajadoras sexuales trans denuncian violencia policial en Bogotá) BOGOTÁ*Si usted fue víctima de este caso, escríbanos a anapul@eltiempo.com", "link": "https://www.eltiempo.com/bogota/denuncian-robo-masivo-en-edificio-de-santa-barbara-en-bogota-509486", "categoria": "bogota"}, {"titulo": "Líderes e indígenas del Cauca, bajo la mira de acciones violentas", "contenido": " A los indígenas, afros y campesinos del Cauca no solo les ha tocado montar puestos de control para que el coronavirus no acose a sus comunidades, también permanecen en guardia ante los crímenes y amenazas a sus líderes y comuneros. La pandemia no ha espantado los hechos violentos. El martes 2 de junio, las alertas se pusieron en rojo cuando hombres que usaban prendas militares llegaron a preguntar por la dirigente Aida Quilcué, la autoridad tradicional Omaira Quilcué y el profesor Emirson Huetia, en el resguardo indígena Pickwe Tha Fiw. Esos uniformados se retiraron al ver la reacción de la comunidad. Además, en el último mes asesinaron a dos indígenas que prestaban guardia en sus comunidades.Estos sobresaltos hacen parte de un rompecabezas del Cauca, donde se han reportado 63 de los 137 asesinatos de líderes sociales, entre enero y junio, según Indepaz. Siete de las muertes y más de una amenaza se cruzaron en plena cuarentena.(Lea: Policía desarma 'narcofiesta' en finca de Malambo, Atlántico)Para el gobernador del departamento, Elías Larrahondo, el Cauca sufre dos pandemias: la crisis sanitaria y la violencia por cuenta de las disputas entre grupos ilegales. “Seguimos insistiendo en que no solo se trata de acciones que inmiscuyan a la Fuerza Pública, que agradecemos y se han tenido resultados, se trata de inversión social, inversión en proyectos productivos que puedan generar mejores escenarios para que la violencia no siga afectando al departamento”. Autoridades y comunidades advierten que el asedio a los líderes se presenta bajo la pugna de disidencias y bandas criminales que no aceptan ‘fronteras’ para sus negocios de narcotráfico y minería ilegal, en territorios como los del río Patía, límites con Nariño; o el norte del Cauca y Naya, en límites con el Valle. Mientras tanto, hay otros conflictos relacionados con la tierra y los ataques a quienes son voceros de comunidades.(Le puede interesar: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva)Luis Angulo, secretario de Gobierno del Cauca, dijo: “A la fecha hemos impulsado más de 60 solicitudes de protección para los líderes y atendido desplazamientos. El compromiso es total, pero es una situación en la que solos no podemos, por eso hemos hecho exigencia al Gobierno Nacional para que haga presencia no solamente en el componente militar, sino en el social”.En este departamento se estima que hay cerca de 8.000 hectáreas de coca, la mayor parte en la cordillera Occidental, y otras 300 hectáreas de marihuana en municipios del norte, en límites con el Valle y en ruta a la cordillera Central, donde manda el ‘clan del Golfo’, bajo nombres como ‘Águilas Negras’ o ‘Pelusos’. Los pocos cabecillas detenidos han caído en otros departamentos. El general Marco Vinicio Mayorga Niño, comandante del Comando Específico del Cauca, dijo que muchos de los asesinatos de civiles son por una lucha interna en un departamento productor de hoja de coca y marihuana, que salen a diario hacia el interior del país y el Pacífico.(Además: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme)En su análisis refiere que el Cauca suma más de 17.000 hectáreas y su salida estratégica a los ríos Naya y López de Micay lleva a que se disputen estos territorios. “Donde hay narcotráfico, hay violencia. En estas zonas existe la costumbre, por parte de los grupos armados, de ejercer la violencia para subyugar y controlar al adversario, y a muchos de estos líderes los matan porque los acusan de ser simpatizantes de un grupo y entonces el otro bando cobra venganza y se genera una espiral de violencia”, añadió.Académicos que estudian los conflictos en la región aseguran que en esta pandemia se han notado movimientos para imponer dominio y aprovechan que ante la parálisis laboral muchos decidieron buscar sustento en cultivos o minería. También anotan que no se debe desconocer la presencia de actores con procedencia paramilitar que operan alrededor de conflictos de la tierra.(Lea también: Lo que la covid-19 dice sobre la desigualdad de género en la región)En los municipios no dejan de aparecer panfletos, la mayoría a nombre de disidencias, que fijan hasta horarios para no salir de casa. Esto sucede mientras en el Cauca se han reportado 245 casos positivos de covid-19 (hasta el sábado 20 de junio).El defensor nacional del Pueblo, Carlos Negret, señaló que a los escollos de seguridad en Cauca se les suman problemas estructurales, como educación, salud y alimentación, y estos solo se puede superar con presencia estatal e inversión social. “Indígenas, afros y campesinos se dedican a estos cultivos de hoja de coca porque no tienen ninguna otra opción de vida pues ningún padre responsable va a dejar morir a sus hijos de hambre. El atraso en inversión social en el Cauca es de 50 años”, señaló Negret. En la región, otros bandos fuertes son las tres disidencias de las Farc: la ‘Carlos Patiño’, la ‘Jaime Martínez’ y la ‘Dagoberto Ramos’. También está el Eln. Negret afirmó que uno de los motivos para el asesinato de los líderes está en que son los principales opositores de los negocios ilícitos en sitios de difícil acceso. “De modo que la situación no es fácil, la Fuerza Pública no puede estar en todos lados”, lamentó. Para enfrentar estas bandas ilegales que se disputan los territorios, recientemente fueron desplegados más de 8.000 hombres del Ejército en la región.MICHEL FRANCOIS ROMOLEROUXPara EL TIEMPO POPAYÁN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/violencia-en-el-cauca-durante-la-pandemia-por-covid-19-509588", "categoria": "colombia"}, {"titulo": "‘Podemos exportar unos 28 millones de litros de biodiésel a Europa’", "contenido": " El presidente del Grupo Empresarial Manuelita, Hárold Éder, afirmó que tienen capacidad para exportar 28 millones de litros de biodiésel a Europa, lo cual equivale a unos 20 millones de dólares a precios de 2019. Hace un mes, desde la planta de producción de biodiésel de Manuelita ubicada en el departamento del Meta salieron los primeros 4 millones de litros con destino a Alemania. Conquistar el mercado europeo, en el que son muy fuertes los principales productores de aceite de palma en el mundo, Malasia e Indonesia, es el objetivo de la organización agroindustrial de origen vallecaucano.Éder puntualizó que Europa importa unos 3.200 millones de litros de biodiésel anualmente, que representa cerca de 2.600 millones de dólares, y el biocombustible que produce la organización Manuelita puede tener buen resultado en la Comunidad Económica Europea (CEE) debido a su calidad.“Es un mercado de gran tamaño, y la restricción sería, más bien, en qué medida podemos con nuestras capacidades en Colombia ir aumentando la penetración de ese mercado”, afirmó el empresario vallecaucano, quien estima que en el primer año de exportaciones del biocombustible a Europa pueden vender 10 millones de dólares. Sin embargo, el potencial exportador de la planta de Manuelita es muy grande, y los despachos podrían ser mucho más grandes también.Éder explicó que la planta de producción de biodiésel de Manuelita tiene capacidad para responder a una mezcla de biodiésel en Colombia del 15 por ciento (hoy es del 10 por ciento de biodiésel y 90 por ciento de diésel).“Colombia tiene una capacidad no utilizada en sus plantas de biodiésel de cerca del 50 por ciento. Podríamos exportar entre unos 100 y 200 millones de litros”, sostuvo el directivo, quien cree que con esta capacidad se puede atender hasta el 20 por ciento de la mezcla con biodiésel en Colombia y aumentar las exportaciones.El biodiésel que produce Manuelita, que se comercializa en Colombia, cumple los más altos estándares ambientales y sociales internacionales.“Para ingresar al mercado europeo hay que cumplir con unos estándares de calidad, de sostenibilidad social y ambiental determinados por las certificaciones que Europa exige a todo biodiésel importado. Esas certificaciones acreditan la no deforestación y la buena relación y la generación de empleo con las comunidades”, explicó el empresario. Manuelita cuenta con las certificaciones RSPO (Roundtable on Sustainable Palm Oil) para aceite de palma e ISCC (International Sustainability and Carbon Certification) para biocombustibles, que garantizan el cumplimiento de rigurosos estándares internacionales de sostenibilidad social y ambiental, así como con la norma europea de calidad de biocombustibles EN14214.(Lea también: Con 40 % de aumento en mayo, reacciona consumo de combustibles)Además, el biodiésel de aceite de palma reduce hasta en un 83 por ciento las emisiones de gases de efecto invernadero y hasta en un 75 por ciento las emisiones de material particulado frente al diésel fósil.De esta manera se ha aportado a los acuerdos internacionales para frenar el cambio climático y se contribuye a que a las ciudades tengan un aire mucho más limpio. Sin embargo, Colombia –a través de las exportaciones de Manuelita– no es el primer país en llegar al mercado europeo del biodiésel. Argentina hace presencia en ese continente con biodiésel de soya.Éder explica que, precisamente, en la diferencia del origen del biocombustible colombiano y argentino radica la opción para que Manuelita aumente su participación en Europa.“El biodiésel de Argentina no tiene el beneficio de reducción de gases de efecto invernadero, que sí los tiene el biodiésel de aceite de palma.La palma es cultivo que captura cantidades importantes de CO2, y además, la biomasa de la palma –los residuos que quedan tras la extracción del aceite– es utilizada en el proceso industrial para generar energía a las plantas”.FERNANDO UMAÑA MEJÍACorresponsal Cali​Twitter: @ferumapressferuma@eltiempo.com", "link": "https://www.eltiempo.com/economia/empresas/manuelita-lista-para-exportar-biodiesel-a-europa-509590", "categoria": "economia"}, {"titulo": "Medidas de protección del Gobierno 'han sido muy efectivas': Archila", "contenido": " El consejero presidencial para la estabilización y la consolidación, Emilio José Archila, responde a las críticas que se han formulado sobre la seguridad de los excombatientes de las Farc.Según el partido de la antigua guerrilla, van 212 asesinatos a excombatientes, mientras que la Fiscalía habla de 195 de estos casos. ¿Cuál es el mensaje político del Gobierno frente a estos crímenes?El presidente Iván Duque ha dicho que estamos absolutamente comprometidos con que este proceso salga adelante con la totalidad de los excombatientes que están en proceso de reincorporación y no vamos a ahorrar ningún esfuerzo para mejorar su seguridad.El Instituto Kroc dice que las garantías de seguridad se implementan de forma poco articulada y poco participativa, ¿qué dice?Difícilmente hay algo que se haga de manera más articulada. El Presidente me pidió hace 10 meses coordinar en la mesa interinstitucional que están presentes todas las entidades del Estado con responsabilidad. Esas medidas se toman en conjunto, tenemos reuniones de las cabezas de esas entidades cada mes y los técnicos se reúnen cada 15 días. Hemos ido a los sitios donde están los mayores riesgos, donde también están los gobernantes locales. No tengo idea de por qué el Instituto Kroc lo dice.(Lea también: Políticas de paz de corto plazo están atrasadas en el 62 por ciento)¿Cómo le hacen seguimiento a la efectividad de las medidas que toman?Cada que tenemos reuniones miramos cómo se ha implementado cada una de esas medidas. Esa es la manera. Es muy difícil de medir, porque la manera de hacerlo sería saber qué tantos más ataques hubieran ocurrido si no las hubiéramos tomado. En lo que se puede medir, han sido muy efectivas: en campaña, ningún candidato de la Farc fue asesinado; la Fiscalía especializada es 50 por ciento más efectiva que el promedio de la entidad en investigaciones, acusaciones y condenas, y ningún excombatiente con esquema de seguridad ha sido asesinado.¿Qué opina de las críticas que se hace a la Fiscalía y su forma de esclarecer?Difiero. La Fiscalía ha producido más de 20 sentencias condenatorias, tanto a los autores materiales como intelectuales. Hay más de 100 órdenes de captura y en los casos más emblemáticos, como el de Dimar Torres, los autores están condenados y en la cárcel. Es falso que sean solo acusaciones. Y la Fiscalía sí ha dicho que hay algunos patrones.Pero la cifra de asesinatos es preocupante, ¿se vienen ajustes?Todo el tiempo estamos mirando las circunstancias y qué ajustes, coordinaciones o mayores recursos se pueden disponer. Lo venimos haciendo tanto a nivel general como en las adecuaciones para cada territorio. Es una labor que no va a terminar nunca.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/emilio-archila-responde-sobre-medidas-para-proteger-a-exguerrilleros-509614", "categoria": "justicia"}, {"titulo": "'Mientes, nada raro. Enfermedad incurable y terminal': Fajardo a Petro", "contenido": " A propósito de la primera jornada del día sin IVA el pasado viernes 19 de junio, el dirigente político de la Colombia Humana, Gustavo Petro, compartió a través de su cuenta oficial de Twitter un perfil del empresario Manuel Santiago Mejía Correa, publicado por el medio 'La Silla Vacía'. En el tuit manifestaba que el empresario era \"el gran beneficiario del día sin Iva\", pero además, lo relacionaba como el financiador de la campaña política del presidente Iván Duque y el dirigente Sergio Fajardo. \"Este hombre es el gran beneficiario del dia sin IVA, fue el financiador de la campaña de Duque y dirige a Fajardo. Ha decidido que no haya unificación de fuerzas progresistas. Es Manuel Santiago Mejía Correa. Determinante en el desastre de Hidroituango\", escribió.  El comentario molestó al exgobernador de Antioquia, Sergio Fajardo, quien una hora más tarde le respondió con un fuerte trino en el que aseguraba que el líder de la Colombia Humana miente. \"Mientes Gustavo. Nada raro, es lo habitual en ti: todo vale. Enfermedad incurable y terminal. Descansa\". Éste no es el primer intercambio de palabras fuerte que se da entre ambos políticos. Una de las discusiones que han sostenido públicamente ocurrió en 2019, tras la revelación de un documento de WikiLeaks sobre una conversación que tuvo Fajardo, en 2009, con el exembajador de Estados Unidos William Brownfield, en la que se hacía referencia a que el dirigente de Compromiso Ciudadano apoyaba una alianza independiente para las elecciones de 2010, más no unirse en contra del expresidente Álvaro Uribe. En aquella ocasión, Petro acusó a Fajardo de entregarle \"la presidencia al uribismo\", a lo que Fajardo le contestó criticando que el exalcalde de Bogotá intentara vincular dicha conversación con su decisión de votar en blanco en la segunda vuelta presidencial del 2018. Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/politica/partidos-politicos/fajardo-le-dice-a-petro-que-miente-y-que-es-enfermedad-terminal-509464", "categoria": "politica"}, {"titulo": "España pone fin a su estado de alarma por el covid-19 ", "contenido": " Los aeropuertos españoles comenzaron a recibir este domingo a los primeros visitantes del espacio europeo Schengen, excepto Portugal, después de que el país reabrió sus fronteras después de tres meses de estado de alarma debido a la pandemia del coronavirus.(Le puede interesar: \"La carta de Laureano Gómez que parece escrita hoy\") Además de cien vuelos internacionales, habrá otros 225 que serán domésticos, ya que este domingo también se pone fin a las restricciones de movilidad en España. Los dos primeros vuelos que llegaron este domingo al aeropuerto de Barajas, una de las puertas de acceso a España desde el exterior, procedían de de París y de Milán (Italia). También el aeropuerto de Barcelona recibe sin incidencias desde primera hora de la mañana del domingo los primeros aviones y el aeropuerto trabajó en unas ochenta operaciones, de las que 41 corresponderán a la llegada de vuelos nacionales e internacionales. El primer vuelo internacional que llegó a la capital catalana procedía de Berlín. La operativa se está desarrollando con total normalidad, aseguraron las mismas fuentes.Hasta este domingo las llegadas que recibía España de terceros países eran limitadas, ya que solo estaban justificados los vuelos por situaciones como expatriaciones, por motivos de trabajo o de residencia. Los aeropuertos españoles se han preparado para recibir a los nuevos pasajeros y garantizar \"que vengan en condiciones de seguridad para ellos mismos y para quienes los acogen\", explicó el ministro de Sanidad, Salvador Illa. Illa supervisó ayer junto al ministro de Transportes, José Luis Ábalos, las medidas de seguridad puestas en marcha en el aeropuerto madrileño para la prevención del coronavirus. A partir de este domingo, los viajeros que lleguen a España tendrán que pasar tres filtros de seguridad: rellenar un documento en el que declaren si han pasado el coronavirus y dónde localizarlos, un control de temperatura y una inspección visual.Los visitantes provenientes de Gran Bretaña, que constituyen un importante grupo de turistas, podrán llegar al país sin hacer cuarentena, fue otro de los anuncios que se hicieron.Si algún visitante no supera alguno de estos controles \"primarios\", el viajero pasará a ser atendido por un médico de Sanidad Exterior que, según el diagnóstico, podrá derivar al paciente al servicio sanitario español.Con el comienzo del verano, este domingo mismo, España inicia su temporada alta del turismo, uno de los principales motores de su economía, aunque este año la situación está lastrada por la pandemia y las medidas de seguridad que conllevaMadrid (Efe)​", "link": "https://www.eltiempo.com/mundo/europa/espana-ya-no-esta-en-alarma-por-coronavirus-509668", "categoria": "mundo"}, {"titulo": "El confinamiento que resistió la prensa hace 30 años en Medellín", "contenido": " “¡Huelen a cadaverina y siendo paisas hablan mal de su propia tierra, por eso no merecen vivir!”, dijo una voz a través del teléfono. Pedro Nel Valencia fue quien recibió aquella llamada. Él había llegado a dirigir EL TIEMPO en Medellín a mediados de 1989 por recomendación de Juan José Hoyos, a quien Rafael Santos buscó desde Bogotá para que le ayudara a recomponer la oficina que había quedado acéfala tras su salida y luego del obligado traslado del periodista Luis Cañón, quien por amenazas tuvo que dejar la ciudad. En esa época eran frecuentes las llamadas atemorizantes. Una noche, estando Pedro en su casa, sonó el teléfono. Al otro lado de la línea, una voz áspera de hombre le dijo en tono moroso que fuera a ver cómo iba a quedar la casa de EL TIEMPO porque le acababan de dejar un regalito que en cualquier momento explotaría.(Le puede interesar: Secretos de la retoma y fotos inéditas de La Catedral)Pedro se comunicó con el comando de la Policía Metropolitana poniendo en conocimiento de las autoridades la nueva amenaza. Salió y llegó hasta la sede del periódico ubicada, a principios de los años noventa, en una esquina de la avenida Nutibara con la carrera 76, en las inmediaciones de la iglesia La Consolata, en Laureles.Era una casa de dos pisos, con una amplia sala en el primero, dos cuartos y una cocina. A la segunda planta se accedía por unas escalas tapizadas y barandas de madera, donde había un cuarto convertido en oficina para el jefe de redacción y otro con cuatro escritorios para los periodistas, más un viejo teletipo. También tenía balcón y una enorme terraza cuyo voladizo daba a la avenida.(También: 'Si Pablo Escobar recibió el perdón de Dios, yo renuncio a la iglesia') A las once de la noche la policía acordonó el sector. La casa seguía en pie. En los alrededores todo era oscuridad y soledad, nadie a esa hora transitaba por el lugar. Después de una prolongada búsqueda infructuosa de objetos sospechosos en el jardín que circundaba la construcción, Pedro y los uniformados ingresaron a la edificación. Tampoco hallaron nada extraño.La guerra, sí. La guerra, porque no era aquello que se vivía otra cosa distinta a la zozobra, la alarma permanente, la inquietud constante por el estallido intempestivo de carros bomba accionados a nombre de un grupo que a comienzos de esos años apareció haciéndose llamar ‘Los extraditables’, con un grito de batalla: “Preferimos una tumba en Colombia a una cárcel en Estados Unidos”.La intimidación tuvo mayor saña contra los medios escritos de Bogotá. Entre ellos EL TIEMPO, pero El Espectador fue el que más padeció el rencor del llamado cartel de Medellín, bajo órdenes de Pablo Escobar. No contentos con asesinar el 17 de diciembre de 1986 a su entonces director, Guillermo Cano, tres años después los narcoterroristas destruyeron las instalaciones del diario en Bogotá con el estallido de una poderosa bomba de 135 kilos de dinamita.Los empleados del periódico en Medellín también sufrieron los embates de la furia de los asesinos. El 10 de octubre de 1989, la gerente administrativa del diario en Medellín, Marta Luz López, y el jefe de circulación del diario en esta misma ciudad, Miguel Soler, fueron asesinados.Bajo esas circunstancias de peligro, para ningún periodista de la región resultaba atractivo trabajar para un medio capitalino. El grupo de periodistas de EL TIEMPO renunció y Pedro no encontraba con quién reemplazar las vacantes, entonces fue cuando pensó en mí. En aquella época, yo cubría judiciales en el Radioperiódico Clarín. Recién egresado de comunicador social de la Universidad de Antioquia. Pedro nunca me ocultó la realidad de lo que pasaba. Me habló de esa atmósfera de inquietudes y sobresaltos, pero también me contó que la idea era bajarle el tono a la información de orden público, que escribiríamos historias que hablaran de una ciudad y sus gentes que, en medio de las bombas y las balas, soñaban y creaban.Además de esas prerrogativas periodísticas, la empresa nos pondría a trabajar clandestinos desde una oficina diferente. Allí la sede no figuraría como de corresponsales, sino de contadores públicos.Se llamaba Correa y Asociados, Contadores Públicos, y estaba ubicada en el octavo piso de un edificio llamado Nuevo Alpujarra, al frente del Palacio de Exposiciones.La oficina era amplia, sin divisiones y con un enorme ventanal que dejaba ver el occidente de la ciudad. La estrategia del camuflaje resultó ser tan efectiva que no hubo más llamadas amenazantes y, en cambio, la gente llegaba solicitándonos asesorías en contabilidad. Mauricio Correa, alto y delgado, era el periodista que cubría económicas y al prestar su apellido para el camuflaje, también era quien respondía a requerimientos de la gente disculpándonos porque no podíamos ayudarlos, puesto que teníamos demasiadas cuentas por llevar.Pese a que no había ningún tipo de publicidad, ni siquiera un letrero en la puerta, no entendíamos por qué casi siempre tocaba alguien a nuestra puerta esperando que le resolviéramos una duda relacionada con una declaración de renta o un impuesto por pagar.(Lea: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme)Por mucho que lo intenté, junto con mis otros compañeros, esto del periodismo recluido o enclaustrado resultaba bastante aburrido porque, entre otras razones, el oficio se ejerce básicamente en la calle y en contacto con la gente.Esa forma secreta de trabajar nos mantenía a salvo de las turbulencias desatadas por el llamado narcoterrorismo, pero nos ponía esas otras dificultades, en ocasiones, insalvables. Treinta años después vivimos otro aislamiento. Las circunstancias son distintas, es cierto. El aislamiento de ahora es para proteger la salud y la vida, el de antes era por el temor que infundía la guerra. Pero, en esencia y pese a la conectividad de ahora, es la misma sensación sorda y pesada de estar atrapado en un entramado que escapa a tu dominio.En esa oficina, y bajo ese ropaje clandestino, EL TIEMPO funcionó hasta principios de 1991. La decisión la reversó el director, Hernando Santos, tras el secuestro de su hijo, Francisco Santos. El jefe de redacción de EL TIEMPO fue secuestrado el 19 de septiembre de 1990 en una acción desarrollada por un comando del cartel de Medellín. En ese hecho fue asesinado su conductor y escolta, José Ibáñez, quien recibió tres disparos en la cabeza.(También: Fotos: la finca de Escobar por la que pelean exjardinero y el Estado) Don Hernando consideró, entonces, que no había por qué seguir trabajando con periodistas anónimos, encubiertos o clandestinos y pidió que saliéramos a dar la cara, sin dejar que el miedo nos acobardara. Volvimos a la casa de La Consolata.Pero, al poco tiempo de haber desempacado, una violenta explosión sacudió a la ciudad y nos puso otra vez frente al ineludible sentimiento de soledad y frustración. El 16 de febrero de 1991, a las 6:18 de la tarde, minutos después de terminar la octava corrida de la feria taurina de Medellín, un vehículo cargado con explosivos debajo del puente elevado, en el cruce con la avenida San Juan, fue activado. Esa tarde los muertos fueron 28 y 140 personas quedaron heridas. Esta noticia terminaría relacionada ineluctablemente con la posterior renuncia de Pedro Nel y la reactivación de las llamadas amenazantes. Tres días después del atentado en La Macarena, el martes 19 de febrero, fue hallado muerto el médico Conrado Prisco, quien estaba desaparecido. El médico, egresado de la Facultad de Medicina de la Universidad de Antioquia, fue acusado de pertenecer a la banda de Los Priscos y de estar relacionado con el atentado a la plaza.Ese mismo martes, cuando el cadáver fue encontrado por la Policía, EL TIEMPO circuló con una noticia originada en Bogotá en la que corroboraba esa información. Esa mañana llegué a la sala de redacción temprano para seguir investigando sobre el ataque terrorista que aún tenía sumida a la ciudad en una rara sensación de temor creciente. El teléfono timbró y contesté. Al otro lado de la línea una voz me preguntó por el jefe de redacción. Le respondí que no había llegado. Entonces me dijo pausada y sentenciosamente: “Ustedes mataron a Prisco y esa vida la pagan con una de ustedes”. Me quedé inmóvil sosteniendo la bocina. Un breve silencio. Sobreponiéndome, atiné a decirle que no era nuestra culpa, que la noticia había sido escrita en Bogotá. Pero su respuesta certera y lógica en su papel de intimidador fue: “EL TIEMPO es el mismo aquí o en Bogotá”. Y colgó.Pero todavía no había terminado de instalarse el miedo cuando en la tarde hubo otra llamada. Esta vez Pedro Nel contestó. Reiteraron la amenaza: “Ahora siguen ustedes. También los vamos a volar”. El ánimo se vio de nuevo perturbado y un sobrecogimiento volvió a invadirnos. Volvimos a encerrarnos sin saber qué hacer.Pedro Nel buscó prestado un escritorio y una máquina de escribir. Se sentó y redactó una escueta carta de renuncia en la que dejó en claro que nadie parecía comprender la dimensión del terror, pese a que uno de los líderes de la empresa continuaba en poder de los narcotraficantes.La sala de redacción volvió a verse en crisis. Apenas cumplía un año en el periódico y pensé también en renunciar. María Eugenia Salazar no lo dudó y renunció. Luis Benavides, el fotógrafo, y Francisco Fernández, el redactor de deportes, se mostraban tranquilos e imperturbables.Pedro Nel nos reconvino diciéndonos que no quería que la partida suya pareciera un amotinamiento, que nos quedáramos, que tomáramos medidas de precaución, que tal vez las amenazas eran solo eso: amenazas que no se concretarían. El resto nos quedamos y la oficina volvió a empezar la búsqueda de un timonel, la ciudad también se debatía entre el miedo y la esperanza buscando ese guía que la rescatara del caos. En esos principios de los años noventa, inciertos y perturbados, la presencia de la muerte era constante. En 1991 hubo 6.809 asesinatos en la ciudad. Además de la violencia y el terrorismo del cartel de Medellín, estaban los enfrentamientos armados y los asesinatos selectivos desplegados por el Eln, las Farc, las milicias articuladas a ellos, los paramilitares del Bloque Metro, Cacique Nutibara y el Frente José Luis Zuluaga, y las denuncias contra miembros de las Fuerzas Armadas del Estado: Ejército y Policía involucrados en esas confrontaciones. La gente estaba en un toque de queda no decretado por las autoridades, sino por el miedo.JORGE IVÁN GARCÍAEditor de EL TIEMPOMEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/violencia-contra-la-prensa-en-medellin-por-pablo-escobar-en-los-anos-90-509596", "categoria": "colombia"}, {"titulo": "Los primeros indígenas con licencia para producir marihuana medicinal", "contenido": " En el corazón de Cauca, el departamento que produce casi toda la marihuana ilegal de Colombia, ahora se producirá también cannabis legal, de uso medicinal y científico.La noticia es doble, porque quienes lo producirán serán miembros de la comunidad indígena misak del departamento, que el pasado 15 de mayo se convirtió en la primera comunidad indígena a la que el Ministerio de Justicia le otorgó una licencia de cultivo de la planta.  Para llegar aquí tuvieron que pasar un largo camino, desde hacer una colecta entre todos para reunir los más de 10 millones de pesos que valen estas licencias, hasta constituir una sociedad y cumplir múltiples requisitos técnicos y legales.Obtener la licencia fue el primer paso, el proyecto aún está iniciando, pero esperan comenzar la siembra a principios del 2021. Como la licencia que les concedió el Ministerio es para producir cannabis no psicoactivo, no tienen un límite de cuántas plantas o hectáreas pueden sembrar. Y además de la producción de derivados del cannabis, que les permite la licencia, también están autorizados legalmente para producir semillas para la siembra.(Le puede interesar: Trámites digitales, nuevo impulso a industria del cannabis medicinal)Liliana Pechené, líder indígena misak, explicó que este proyecto es importante para cambiar la concepción de Cauca, que ha sido “estigmatizado por los cultivos ilícitos y por el conflicto, al igual que la planta, que nosotros los pueblos indígenas hemos usado ancestralmente como medicina. Por eso para nosotros este proyecto es un gran reto, pero también una esperanza para el departamento, y una oportunidad de trabajar por la paz”.La líder comentó que todo se coordina desde la Sociedad Pharma Indígena Misak Manasr, esta palabra significa en lengua misak ‘planta inmortal que conecta al ser humano con el ser medicinal’. Además del cannabis, Misak Manasr también trabaja con otras plantas medicinales tradicionales. En este proyecto participarán directamente cerca de 100 personas misak, e indirectamente otras 500 personas, entre misak, campesinos y afrocolombianos. Entre ellos también hay madres cabeza de familia, jóvenes y víctimas del conflicto armado. Y los perfiles son diversos: médicos, contadores, ingenieros agrónomos, médicos tradicionales, parteras tradicionales, entre otros, explicó Luis Enrique Ulluné, líder del proyecto de cannabis.Los misak ya cuentan con el apoyo de dos universidades del país: la Universidad del Cauca y la Universidad de los Andes, que los están asesorando académica y técnicamente, pero también han logrado alianzas con pueblos indígenas de Canadá y Estados Unidos.Con estos últimos se han aliado en el reciente lustro para compartir conocimientos, especialmente porque esos pueblos de Norteamérica ya tienen experiencia práctica en la economía del cannabis medicinal.De otro lado, si bien Misak Manasr comienza en Cauca, han establecido acuerdos con otros pueblos indígenas en el sur y el norte del país, en especial los arhuacos y kankuamos de la Sierra Nevada de Santa Marta. Con ellos comparten bilateralmente los conocimientos ancestrales sobre la planta de cannabis, pero en un futuro también esperan que esos pueblos igualmente puedan unirse a la economía del cannabis medicinal.“No somos una gran empresa, pero estamos convencidos de que hay que darles a las comunidades la posibilidad de participar en estos proyectos, y más en esta industria, que podría en un futuro convertirse en la segunda economía del país”, resaltó Pechené.(Le puede interesar: Menos coca y más sintéticas, así ha cambiado el consumo de drogas)Además de participar en esta economía, también quieren llevar el conocimiento milenario sobre esta planta que tienen los pueblos originarios a otras personas y que puedan beneficiarse de sus propiedades. “Este es un espacio para dar a conocer lo que sabemos del cannabis, queremos compartir su importancia y la oportunidad que tienen estas plantas de salvar vidas, queremos llevarle la esencia de esta planta a la sociedad”, explicó Ulluné.En ese sentido, los misak le apuntan a que su producción de cannabis medicinal no solo llegue a mercados nacionales, sino que quieren convertirse también en exportadores, y para ello Europa y Norteamérica están en su panorama.Es por eso que Ulluné concluyó diciendo que el proyecto de cannabis medicinal producido por indígenas es una oportunidad para que Cauca y Colombia sean vistos como mucho más que la violencia y el narcotráfico que han vivido. “Ojalá le demos otra mirada al país. Nosotros estamos trabajando por la paz y por un país para todos”, expresó. Desde 2017, cuando Colombia reguló la producción de cannabis con fines medicinales y científico, y hasta el 30 de abril de este año, el Ministerio de Justicia había expedido 656 licencias de cultivo de cannabis en el país. La mayoría de las licencias están concentradas en Cundinamarca, seguida por Antioquia. De todos los permisos expedidos, 394 son para el cultivo de cannabis no psicoactivo; 164, para cannabis psicoactivo, y hay 98 licencias para producción de semillas para siembra.MARÍA ISABEL ORTIZ FONNEGRARedactora de JusticiaTwitter: @MIOF_", "link": "https://www.eltiempo.com/justicia/servicios/misak-primeros-indigenas-con-licencia-para-producir-marihuana-medicinal-509584", "categoria": "justicia"}]