[{"titulo": "Todo listo para el primero de 3 días sin IVA para comprar más barato", "contenido": " Finalmente, el Gobierno expidió el decreto 682, en el cual quedan consignadas las reglas de juego para adelantar los tres días sin IVA, el primero de los cuales se realizará el próximo 19 de junio. Le puede interesar:  Los artículos que entran en la lista de los tres días sin IVAMás allá de las normas que ya se conocían, provenientes de la reforma tributaria aprobada en el 2019, se agregaron los nuevos productos que entran en el paquete que se puede adquirir con rebajas, y se establecieron otras medidas. He aquí los pormenores del decreto, en el que también está establecido el cambio anunciado por el Gobierno en relación con el impuesto al consumo. Una de las reglas que poco se había mencionado, en relación con los tres días sin IVA, es la que tiene que ver con el hecho de que los bienes cubiertos se deben entregar al consumidor final dentro de las dos (2) semanas siguientes, contadas a partir de la fecha en la cual se expidió la factura o documento equivalente.Según explicó el director de la Dian, José Andrés Romero, esta regla se incluye para permitir temas logísticos de entrega, principalmente en el caso de las mercancías grandes que requieren ser instaladas por el proveedor, como electrodomésticos grandes, pero \"la mercancía puede entregarse antes\".También le recomendamos:  Por IVA, hogares pagaron $ 83.000 millones diarios en abrilOtro punto clave que se destaca en el decreto es que la medida con este impuesto se implementa para que se promueva la reactivación de la economía y beneficie al consumidor final. Para ello, de lo que más estará pendiente la autoridad en esta materia es que los vendedores de los respectivos bienes disminuyan —del valor de venta al público— el valor del IVA en la tarifa que les sea aplicable.Para que se pueda controlar que la aplicación de la norma se cumpla a cabalidad, el decreto también dispone una \"parametrización de sistemas informáticos que lleven a los responsables de dicho impuesto a ejercer control sobre el número máximo de unidades que pueden ser adquiridas y garantizar que los bienes cubiertos no superen los montos establecidos en el decreto\".Otro tema que se incluyó en la norma, según dijo Romero, es el límite de bienes que se puede comprar.  \"Son tres por género (no por referencia), pero por cada comerciante\". Hay que recordar que en la reforma tributaria solo se permitían tres en total. De acuerdo con el director de la Dian, \"esto último se hace para facilitar el control, ya que quitamos el requisito de factura electrónica\". En términos de los productos que entran en la categoría de los que se pueden vender sin  IVA, una de las novedades es que se incluyó la categoría del agro, por ser el sector llamado a garantizar el abastecimiento de alimentos. Esta es la lista en este segmento:- Incluye productos como semillas y frutos para la siembra- Los abonos de origen animal, vegetal, mineral o químicos- Insecticidas- Raticidas y demás antirroedores- Fungicidas- Herbicidas- Inhibidores de germinación y reguladores del crecimiento de las plantas- Sistemas de riego- Aspersores y goteros para sistemas de riego- Guadañadoras- Cosechadoras- Trilladoras- Partes de máquinas- Aparatos y artefactos de cosechar o trillar- Concentrados y medicamentos para animales- Alambres de púas y cercas Si usted va a comprar vestuario, el precio de venta por unidad debe ser igual o inferior a veinte (20) UVT, sin incluir el impuesto. Esto es 685.400 pesos.- Accesorios del vestuario. Aplica el mismo precio.- Electrodomésticos. Precio de venta por unidad igual o inferior a ochenta(80) UVT, sin incluir IVA. Esto es 2'741.600 pesos.En elementos deportivos, aplica igual monto que en electrodomésticos. - Juguetes y juegos. Precio de venta por unidad igual o inferior a diez (10) UVT. 342.700 pesos.- Útiles escolares. 5 UVT. 171.350 pesos.- Bienes e insumos para el sector agropecuario. Precio de venta por unidad igual o inferior a ochenta (80) UVT, sin IVA.Hay que recordar que se amplió el abanico de formas de pago. Se permite tarjeta de crédito, débito y todo aquel mecanismo que pueda permitir una trazabilidad en la transacción.Y, frente al impuesto nacional al consumo en el expendio de comidas y bebidas, las tarifas del impuesto nacional al consumo de que tratan los artículos 512-9 y 512-12 del Estatuto Tributario se reducirán al cero por ciento (0 %) hasta el treinta y uno (31) de diciembre de 2020. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/tres-dias-sin-iva-estas-son-las-novedades-que-trae-el-decreto-682-expedido-el-jueves-498272", "categoria": "economia"}, {"titulo": "Guía básica para mantener el coronavirus a raya", "contenido": " La Organización Mundial de la Salud y el Centro para el Control y Prevención de Enfermedades de Estados Unidos (CDC), después de revisar la evidencia científica, redefinen conceptos básicos en materia de prevención contra el nuevo coronavirus.Para las dos organizaciones, la principal fuente de contagio es el contacto directo entre personas dado por la transmisión del virus de un infectado con covid-19 a través de las gotículas que salen despedidas de la nariz o la boca al toser, estornudar o hablar. Estas gotículas son relativamente pesadas, no llegan muy lejos y caen rápidamente al suelo. En esas condiciones se puede contraer la enfermedad si inhalan dichas las gotículas o se reciben directamente en la boca, las mucosas nasales o las conjuntivas de los ojos.(Le puede interesar: Estos son los lugares con mayor riesgo de infectarse con coronavirus)De ahí que todas las medidas para prevenir la infección están orientadas para evitar que esto ocurra, por lo que el distanciamiento físico, el uso del tapabocas, el lavado de manos y la limpieza directa de superficies potencialmente contaminadas siguen siendo mandatarias mientras dure la pandemia. Para empezar si se tienen síntomas similares a los de una gripa leve quédese en casa, aíslese y vigile sus síntomas.  Si aparece dificultad para respirar, fiebre que no baja, malestar general, decaimiento o dolor en el cuerpo. Hágalo a través de su EPS o diríjase a un servicio de urgencias.  Úselo permanente en los espacios públicos y en el trabajo. Revise la forma adecuada de utilizarlos, si son desechables no los reutilice y si son de tela lávelos a diario  con agua y jabón.  Hágalo frecuentemente con agua y jabón; aprenda la regla del “antes y el después” de todo. Use los geles desinfectantes solo cuando no disponga de agua y jabón, pero entienda que esto no los remplaza. La OMS y el CDC reiteran que las personas deben mantenerse distantes al menos por 2 metros. Esta distancia física garantiza que las gotas de secreciones provenientes de personas infectadas no alcancen a quienes las rodean. Esta medida es mandatoria en espacios abiertos, públicos, privados e incluso domiciliarios, cuando las condiciones lo requieran.​Evite las aglomeraciones, el transporte público en el cual no se pueda mantener la distancia entre personas, los hospitales, y el espacio público en el que existan personas sin protección deben ser evitados al máximo.(Lea: ¿Qué soñó en una UCI un pediatra al borde de la muerte por covid-19?) El CDC acaba de  declarar que es posible que una persona contraiga covid-19 por tocar superficies u objetos en los que se encuentra el virus y después tocarse la boca, ojos o nariz. En este sentido y como aún los expertos están aprendiendo sobre este virus, aclaran que a pesar de que no es la principal forma de contagio, es una posibilidad latente, por lo que recomienda la limpieza directa de elementos y superficies de alto contacto con desinfectantes de bajo riesgo para las personas. Por tratarse de un elemento necesario y de uso permanente, es importante conocer las normas básicas para su uso.1.Antes de tocar la mascarilla, lávese las manos con un desinfectante a base de alcohol o con agua y jabón2. Inspeccione la mascarilla para ver si tiene rasgaduras o agujeros3. Oriente hacia arriba la parte superior (donde se encuentra la tira de metal)4. Asegúrese de orientar hacia afuera el lado correcto de la mascarilla (el lado con color)5. Colóquese la mascarilla sobre la cara. Pellizque la tira de metal o el borde rígido de la mascarilla para que se amolde a la forma de su nariz6. Tire hacia abajo de la parte inferior de la mascarilla para que le cubra la boca y la barbilla7. No toque la mascarilla mientras la lleve a efectos de protección8. Después de usar la mascarilla, quítesela con las manos limpias; retire las cintas elásticas de detrás de las orejas manteniendo la mascarilla alejada de la cara y la ropa, para no tocar las superficies potencialmente contaminadas de la mascarilla.9. Deseche la mascarilla en un contenedor cerrado inmediatamente después de su uso. No reutilice la mascarilla.10. Practique la higiene de las manos después de tocar o desechar la mascarilla. Use un desinfectante a base de alcohol o, si están visiblemente sucias, láveselas con agua y jabón. Tenga en cuenta que no debe mezclar productos de limpieza, ya que pueden resultar perjudiciales para la salud. El Centro para el Control y prevención de Enfermedades (CDC) recomiendan usar agua y jabón y limpiar frecuentemente las superficies y objetos que tocamos a diario.Si llega de la calle, desinfecte objetos personales,  ropa y zapatos. Además, es importante que lave frutas y verduras antes de consumirlas, como lo haría en cualquier circunstancia. Antes de tocarlas, lávese las manos con agua y jabón. Después, lave las frutas y las hortalizas a fondo con agua potable, sobre todo si las come crudas.UNIDAD DE SALUD Consulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/consejos-para-no-contagiarse-del-coronavirus-segun-la-oms-498404", "categoria": "salud"}, {"titulo": "¿Qué soñó un pediatra al borde de la muerte por covid-19?", "contenido": " “Soy un hombre de ciencia, pero también cristiano y por eso me es imposible no decir que unos ángeles me salvaron la vida”. Bajo esa premisa comienza su narración, desde su casa en Pereira, el pediatra Víctor Ballén. Esos ángeles, puntualiza de inmediato, fueron otros médicos que lo salvaron de una neumonía causada por el coronavirus -la misma que destrozó sus pulmones- y que hicieron de su historia un relato de solidaridad y colegaje, de amistades que surgen en los momentos más difíciles, de promesas que ahora podrá cumplir.Víctor Ballén, en un repaso rápido, es un cucuteño de 42 años, padre de dos hijos y esposo. Es un médico pediatra que ha pasado los últimos años dedicado a atender a los pequeños en condiciones críticas en la zona del eje cafetero. Y es, por supuesto, otro testimonio que deja esta pandemia. Uno de tantos en lo que parece ser una interminable colección.(Lea también: Coronavirus: en Bolívar la curva crece mientras en Antioquia se aplana)Aun le cuesta trabajo hablar con fluidez. Carraspea de vez en cuando. Pero no se detiene. Hay mucho por contar de esa experiencia, “la más difícil de su vida”; como esa tormenta de pensamientos en un médico que se sabía infectado así no hubiese resultado de la prueba, como la preocupación de haber contagiado a su familia, como entender que el curso de su enfermedad empeoraba y que era inevitable ingresar a cuidados intensivos. Y sobre todo esos sueños de muerte de los que era difícil escapar en ese limbo que fue su coma inducido.Víctor Baruk Ballén estuvo 13 días en una cama de UCI de la Clínica Rosales en Pereira, la misma institución en la que se vivió uno de los primeros -y peores- focos de contagio en trabajadores de la salud del país. Allí 110 personas, la inmensa mayoría profesionales y colaboradores, resultaron infectados. Y él fue el único que se complicó, a pesar de su corta edad y de no tener comorbilidades.El pediatra había vuelto a trabajar en la Clínica Rosales en diciembre pasado. Este año, con el nacer de la pandemia, esa institución se volvió centro de referencia en el eje cafetero para atender pacientes con covid-19. Recuerda que entre las capacitaciones que hicieron colegas mencionaban esas estadísticas que se volvieron retahíla y que dicen que entre el 10 y el 20 por ciento de los infectados se convierten en casos graves. “Y nunca pensé que yo sería uno de ellos”, reconoce.A pesar de las medidas de protección, que asegura siempre tuvieron, el coronavirus se instaló en esta clínica del centro de Pereira a comienzos de abril, sin que se tenga certeza aun de cómo sucedió. En una primera ola, más de 60 trabajadores dieron positivo en las pruebas, casi todos asintomáticos que fueron aislados.  “Fue un brote muy agudo. Los primeros servicios afectados fueron UCI de adultos. Al confirmarse el primer caso los profesionales asumimos las diferentes medidas de bioseguridad más estrictas y los protocolos de protección, pero cuando se trabaja en un lugar con tantos contagios asintomáticos lo improbable es no contagiarse”, acepta.Preventivamente Víctor se aisló en casa. Le afanaba llevar el virus a su hogar, que es quizás la pesadilla a la que más temen los profesionales de la salud que están en la primera línea de atención. No dejaba de pensar en su hijo de 11 años, en su esposa Margarita y en su hija de tres años, a quien muy pequeña operaron por una cardiopatía congénita.(Además: Un confinamiento tan restrictivo también mata a millones: Gunter Pauli)“El 17 de abril, cuando me tomaron la prueba, estaba asintomático. Pero dos días después empecé con malestar general, un poco de tos, ambos muy leves. Según las cuentas llevaba 10 días contagiado. Hacia el 23 y 24 de abril comenzó una marcada dificultad respiratoria y el 25 mi esposa me vio tan mal que me exigió irme a la clínica”, recuerda. -¿Cómo es no poder respirar? ¿Cómo describe esa sensación? -Es un ahogo insoportable. Mis pulmones sonaban como un velcro que se cierra y se abre. Camino al hospital, se cuestionaba. “Me angustié mucho y no por mí sino por mis hijos y mi esposa”. Ya en la institución en la que solía salvar vidas, lo recibió Óscar Pastrana, médico cirujano, intensivista y anestesiólogo. Era la primera vez que lo veía. Una cara nueva en ese centro que, por ser foco de infección, renovó todo el personal. “Me mandó una tomografía de tórax y al ver los resultados nos dimos cuenta que yo ya no tenía pulmones, estaban completamente destruidos. Por evidencia clínica y radiográfica ya sabíamos que era paciente covid-19 sin que tuviese resultados de la prueba”, relata Víctor.“Le pregunté: ‘Óscar, tengo una niña de tres, uno de once y una esposa, ¿tú en mi lugar qué harías?’”.                                                                                ***“Recuerdo bien dónde fue la primera vez que lo vi: el piso 7 de la torre C de la Clínica Los Rosales. Una intensivista me comentó en la entrega de turno que iba a ingresar un colega, un pediatra. Yo me puse todos los elementos de bioseguridad e ingresé a la habitación. Víctor estaba acostado boca abajo. ‘Haciendo prono fisiológico’, fue mi saludo. Una mala entrada, reconozco, pero la verdad estaba muy nervioso”.Quien habla es Óscar Pastrana, uno de esos ángeles que resalta Víctor en el inicio de esta crónica. Él también tiene mucho por decir en esta historia. Hace pocas semanas se había quedado sin trabajo en Ibagué -“por no pagar seguridad social adelantada”, dice- y decidió estudiar sobre ventilación mecánica en pacientes covid-19. “Un amigo me dijo que estaban buscando urgente un intensivista en Pereira, en la misma clínica donde había visto que muchos colegas se habían infectado. Me contacté con las directivas y me presenté. Me gustó la oferta económica y me arriesgué”, argumenta.Cuando recibió a Víctor llevaba apenas dos días de trabajo. “Se sentó en el borde de la cama, con la cara roja. Tenía oxígeno por cánula nasal y no paraba de toser. Decía máximo tres frases y debía parar por el ahogo. Pero lo que me derribó fue verle los ojos encharcados”. “Luego me dijo: ‘yo soy médico de la UCI, pero de niños. No me tiene que explicar que me van a sedar, ni que me van a pasar un tubo orotraqueal, ni que voy depender de nutrición enteral y menos de lo prolongada que será la ventilación mecánica. Yo eso lo sé. Lo que quiero es que hablemos de la vida”, cuenta Óscar sobre un momento que califica como surreal.Y sigue: “Yo con ese traje como espacial, la habitación sellada, casi no podía respirar y él diciéndome que habláramos de la vida. Ahí me di cuenta que los médicos sabemos de enfermedad, pero no de salud. No sabemos qué hacer cuando un paciente, en este caso un colega, nos pide ayuda para el alma”.Lo peor del caso es que Óscar iba preparado para explicarle a Víctor un cúmulo de procedimientos por hacer y que indicaban su gravedad. “Lo más probable es que se fuera a morir, pero eso no lo podía decir. La escena fue durísima: un colega a punto de ser intubado e ingresado a UCI, con más posibilidades de morir que de vivir me pide que hablemos de la vida. A mí casi se me explota el cerebro, me quedé atónito”, insiste Pastrana.Óscar aceptó hablar de la vida porque se podían ahorrar las palabras de rutina que, en este caso, poco ayudaban.-“Te voy a intubar lo mejor posible, afortunadamente te tocó un anestesiólogo en UCI”, le dijo.-“Hermano, yo le tengo un miedo a la intubacion porque eso duele mucho”, respondió Víctor.Y luego, lo trascendental. “Me confesó que hace años no habla con su papá, pero lo que más le dolía en ese momento era pensar que Margarita y los niños estuvieran infectados”, detalla Óscar.Para ese instante, confiesa el anestesiólogo, ya se sabía que la esposa y el hijo habían dado positivo en la prueba. La otra pequeña, a pesar de haber convivido todo el tiempo con ellos, no. “Preferí no decírselo para no angustiarlo más. Solo le prometí que en caso dado yo mismo me encargaría de que los atendieran bien”.“Cuando yo me responsabilicé del cuidado de su familia, él descansó. Se le sintió de inmediato. Su respiración se volvió más lenta”, recuerda. -“¿Qué soñará uno mientras está sedado en UCI?”, se cuestionó Víctor. -“Eso depende de los fármacos que usemos para la sedación y de lo que usted tenga en su alma, porque el cuerpo y las emociones mientras se está en UCI quedan anuladas, pero el alma no”, ripostó Óscar.-“Le prometo que le voy a contar lo que sueñe”, soltó el pediatra minutos antes de ser sedado.                                                                             *** Para intubar a un paciente orotraquealmente se debe introducir un tubo que viaja por la boca, la faringe, la laringe, atraviesa las cuerdas vocales, la tráquea -que es un área muy sensible- y llega a la carina, un espacio con poca opción de maniobra donde se bifurcan los bronquios derecho e izquierdo. Todo esto con máxima precisión para no afectar el habla ni dañar aún más los pulmones o provocar colapso hemodinámico. Esto se hace con un laringoscopio, “la herramienta más poderosa del súper héroe anestesiólogo”, explica Óscar. Este instrumento se sujeta con la mano izquierda, se ingresa por la comisura labial derecha, empujando la lengua del paciente hacia el lado izquierdo de la boca. Con la parte curva de este aparato con forma de gancho o garfio se alza la cabeza desde la boca para iluminar todas las cavidades que luego atravesará el tubo orotraqueal.El objetivo de todo esto es que los pacientes que sufren colapso en su función respiratoria por la neumonía que causa el coronavirus puedan recibir ventilación mecánica. A la fecha, buena parte de los 505 colombianos que han tenido que pasar por Unidad de Cuidados Intensivos por covid-19 han sido intubados.Se trata, además, de un procedimiento de altísima complejidad, que solo pueden hacer profesionales especializados y que implica alto riesgo de contagio para quienes lo practican por la expulsión de aerosoles de los pacientes. Y allí estaba el anestesiólogo Óscar Pastrana, listo para intubar a Víctor Ballén en su segundo día en la UCI de la Clínica Rosales.Un día después de este procedimiento que resultó exitoso llegó la prueba del pediatra: positivo para coronavirus. Para ese momento Víctor ya nadaba en sus sueños de muerte. Hoy, desde su apartamento en Pereira, el pediatra Ballén intenta detallar los recuerdos de aquellos días de ventilación mecánica y de recibir potentes medicamentos que ocasionan el denominado coma inducido.“No había conciencia en ese momento, si acaso quién era, porque las drogas son tan fuertes que la realidad se vuelve difusa, se olvidan los aparatos y la enfermedad. Solo tenía pesadillas de muerte que duraban horas y hasta días. En ellas me intentaban asesinar y yo corría. Y en los pocos momentos en los que bajaba el efecto de los fármacos pensaba en mis hijos. Y en mi esposa. Y en mis padres”, describe.Hoy supone que quizás esas pesadillas eran su hígado y su corazón fallando y su cuerpo dando la pelea. A Víctor le dieron hidroxicloroquina y esta le produjo una arritmia cardiaca que llevó a un neumotórax. “Mi pulmón izquierdo se llenó de aire y se reventó”, explica con frialdad médica, así se trate de él mismo. “En ese momento el intensivista de turno llamó a mi esposa a decirle que estuviera preparada porque el pronóstico era muy malo. Era el día siete de ventilación mecánica, lo máximo que suele estar una persona en ese estado. Luego de eso se es susceptible de hipoxia cerebral, falla renal y otros riesgos de complicaciones”, narra.Y ahí es donde aparece otro ángel, la intensivista Claudia Cardona, quien acababa de llegar de Cali a reforzar el talento humano de este centro médico. “Mi cuerpo dio la pelea y mis colegas hicieron lo suyo. Tras 12 días lograron compensar mi sistema y me suspendieron medicamentos para salir del coma inducido. Fue el primer momento en el que se alejaron las pesadillas y cuando me di cuenta de qué tan mal estaba”, revive el pediatra. Ahora, sereno, desde su casa, resume que por protocolo médico estuvo a punto de pasar por traqueostomía (un tubo por el cuello), por gastrostomía (una sonda al estómago para poder alimentarlo) y de que todas sus funciones vitales dependieran de las máquinas.Recuerda también que al despertar de ese encierro corporal no encontró a su nuevo amigo Óscar, aquel a quien prometió contarle sus sueños.                                                                            *** Luego de intubar y sedar a Víctor, Óscar se hizo cargo de cada detalle en el avance de la enfermedad. Lo puso boca abajo, conforme a la evidencia que indica que esa posición mejora el pronóstico de los pacientes con covid-19. No escatimó en análisis y alternativas terapéuticas para tratar a su colega. Se trataba de salvar a alguien que podría ser él mismo. Con lo que no contaba es que pocos días después la amenaza del coronavirus se lanzó sobre él. Como había visto en tantos pares, inició con unos síntomas leves como dificultad para respirar y fiebre que llevaron a su aislamiento en el hotel Rosales, que queda exactamente al frente de la clínica. Admite que le costó aceptar el hecho de no poder seguir dando batalla junto a otros médicos, muchos de los cuales hacían curso acelerado en cuidados intensivos. “Le recibí a un emergenciólogo de Cali que llevaba ocho días, 24/7, de turno, sin descanso. Como todo el personal se renovó, había muchas enfermeras jefes y terapeutas recién egresadas y médicos ayudando en trabajos que nunca habían enfrentado. Pero todos firmes tratando de dar lo mejor en esta contingencia”, asevera Óscar.Para rematar, la clínica le comunicó con un mensaje en su celular que su contrato sería cancelado a pocos días de llegar, sin mayores razones, aunque él sospecha que fue por un trino que publicó sobre el doctor Víctor y que supuestamente violó políticas de confidencialidad. Debía cargar ahora con el peso de una cuarentena, de una posible enfermedad, de unas pruebas moleculares que no le hacían para descartar el coronavirus y de unos pagos de seguridad social que no desembolsaban.Y claro, con la preocupación latente de qué ocurría con Víctor a pocos metros de distancia.(En otras historias: La encrucijada de los mayores de 70 años en la pandemia)                                                                              *** “Lo primero que hice cuando una parte de mi conciencia regresó fue buscar dialogar con Dios. Como si fuese una historia clínica, le expuse área por área de mi vida. Le pedí perdón por las cosas mal hechas y le dije que si me dejaba vivir le iba a dar los mejores motivos siendo el mejor esposo, el mejor padre y el mejor médico. Eso le prometí”, revela el pediatra Víctor Ballén desde su hogar, muy cerca de sus hijos que revolotean. Justo el día de la madre dejó de estar intubado. Y estuvo una semana más hospitalizado. Trata de explicar su episodio y, de nuevo, acude a una fuerza superior. “Como médico sé que era poco probable que sobreviviera, pero como cristiano comprobé la fe de Dios”, asegura.A Él le agradece ese abrazo con su familia el 15 de mayo, que lo derrumbó como hombre. A Él debe ahora cumplirle su promesa, según dice. No se olvida, por supuesto, de su amigo Óscar, a quien en pocos minutos le desnudó sus temores y le confió su familia. No se han podido ver. Óscar sigue en el mismo hotel esperando que le hagan una segunda prueba (la primera dio negativa) y aguardando que la tormenta pase para recomenzar su vida.Se hablan todo el tiempo, eso sí. Bajo el compromiso de un encuentro que salde para siempre esta amistad y selle esta historia de médicos que cuidan médicos. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-historia-de-pediatra-que-se-salvo-de-covid-19-en-clinica-de-pereira-498274", "categoria": "salud"}, {"titulo": "Términos en procesos judiciales seguirán suspendidos hasta 8 de junio", "contenido": " En medio de la emergencia por coronavirus en el país, el Consejo Superior de la Judicatura volvió a prorrogar la suspensión de términos en procesos judiciales, esta vez hasta el 8 de junio próximo, aunque se seguirá evaluando la situación conforme la evolución de la pandemia en el país.Según informó la Judicatura, la decisión de prorrogar la suspensión de términos, que comenzó el pasado 16 de marzo, se tomó en aras de garantizar la salud de los servidores y usuarios de la Rama Judicial, abogados y ciudadanía en general. La suspensión de términos rige en todo el país, no obstante se las tutelas, los procedimientos de control de garantías, entre otros. Además, se ampliaron las excepciones a la suspensión.(Lea también: El choque de la Corte Suprema y la Constitucional por el caso de Arias) Así, mediante audiencias virtuales seguirán adelante los procesos penales de: medidas de protección provisional de víctimas de delitos de violencia intrafamiliar; control judicial y de legalidad en la aplicación del principio de oportunidad; y entrega provisional o definitiva de vehículos automotores del artículo 100 de la Ley 906 de 2004.En cuanto a procesos civiles, podrán adelantarse de manera virtual los procesos de:  (Le puede interesar: Ante los jueces, diez alcaldes por manejo de plata para emergencia) En materia de familia, la Judicatura permitió continuar las siguientes  diligencias: sentencias de plano en los términos del numeral 4 del artículo 286 del Código General del Proceso; trámite y decisión de los recursos de apelación y queja interpuestos contra sentencias y autos, así como los recursos de súplica.En todo caso, los funcionarios judiciales deberán trabajar, primordialmente, desde casa mediante el uso de las herramientas tecnológicas, y continuará la restricción de acceso a las sedes judiciales. No obstante, si es indispensable acudir a estas, se deberá asegurar que hay elementos y condiciones de protección.Entre tanto, informó la Judicatura, se seguirá trabajando en un plan progresivo de normalización de los servicios judiciales que se implementará a partir del 8 de junio de 2020. Este plan contemplará responsabilidades, cronogramas, obligaciones y mecanismos para asegurar condiciones de bioseguridad, además se definirán las reglas de ingreso a sedes judiciales tanto para servidores como para usuarios. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/judicatura-prorroga-suspension-de-terminos-en-procesos-por-coronavirus-498438", "categoria": "justicia"}, {"titulo": "Estricto seguimiento a precio de huevos, cebolla y papa, por abusos", "contenido": " Los precios de los alimentos registraron una relativa estabilidad en la última semana, según el informe del seguimiento hecho por el Dane a 26 productos de primera necesidad. La lista incluye alimentos, medicamentos y dispositivos médicos.Le puede interesar: Expiden decreto para controlar especulación de preciosDe acuerdo con el director de la entidad, Juan Daniel Oviedo, del total de productos a los que se les hace seguimiento, 13 registraron variaciones al alza, y en cuatro casos son considerables (cebolla cabezona, papa criolla, papa negra tocarreña y huevos). De la misma manera, Oviedo dijo que la investigación encontró que en municipios como Soledad, Atlántico, ha habido alzas insospechadas de productos como huevos, arroz, aceite de cocina, entre otros.El funcionario puso como ejemplo el precio de los huevos rojos marca Santa Reyes, en caja, que tienen un costo de 625 pesos la unidad, frente a 300 pesos en el mercado mayorista y 375 pesos en Cali. De acuerdo con el director del Dane, este producto se ha estabilizado, pero su valor sigue siendo alto en comparación con los registros anteriores a la cuarentena.(Lea: Todo listo para el primero de 3 días sin IVA para comprar más barato)De acuerdo con la información del Dane, el comparativo de precios desde el inicio de la cuarentena, hace 59 días, hasta el 19 de mayo, indica que las cotizaciones de la mayoría de los productos han tendido a estabilizarse y a retomar sus valores históricos. El funcionario puso como ejemplo el caso de la arveja verde. En el caso de la cebolla cabezona, este producto está mostrando variaciones significativas al alza no solo en el canal mayorista, sino en el minorista. El kilo se encuentra hoy en 1.800 pesos y por eso fue reportado ante la Superindustria como uno de los productos de alerta. La cebolla larga había subido mucho a comienzos de la cuarentena, pero volvió a caer a sus niveles tradicionales. El arroz, un producto que en los últimos tiempos reportó un valor de 2.600 pesos el kilo, hoy se encuentra en 3.600 pesos a nivel mayorista, mientras que en el canal minorista de grandes superficies vale 3.800 pesos y en las tiendas de barrio se comercializa a 4.100 pesos. Pero en el municipio de Soledad se vende por encima de los 8.000 pesos el kilo. “Sin embargo, hay que decir que el arroz se estabilizó por lo alto, frente a sus precios históricos de 2.600 pesos”, dijo el director del Dane.El funcionario dijo que la hidroxicloroquina, producto usado para el tratamiento de la covid-19, registró una variación del 5,26 por ciento, según la revisión hecha a la marca más vendida.Para complementar el análisis de identificación de variaciones significativas, se realiza un ejercicio a partir del cálculo de variaciones acumuladas por producto, marca, empresa y municipio. PORTAFOLIO", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-alarma-por-abusos-en-precio-de-huevos-cebolla-y-papa-498314", "categoria": "economia"}, {"titulo": "¿Cómo va el desarrollo de la vacuna contra el virus en Oxford?", "contenido": " La Universidad de Oxford anunció el viernes que incluirá a niños y ancianos entre los más de 10.000 voluntarios que empezó a reclutar para la segunda fase de ensayos clínicos en humanos de su vacuna contra el coronavirus. El rango de edad de las personas a las que se les administrará la vacuna en prueba se amplía así respecto a la primera fase, para incluir a los grupos de 56-69 años, personas de más de 70 años y de entre 5 y 12 años, anunció el centro.​(Lea también: EE. UU. ordena 300 millones de dosis de posible vacuna del coronavirus) \"Los investigadores evaluarán la respuesta inmunológica a la vacuna en personas de diferentes edades, para averiguar si existe una variación en la respuesta del sistema inmunológico en personas mayores o niños\", explicó en un comunicado. (Le puede interesar: Nuevo brote en China muestra que el virus podría estar cambiando)La reputada universidad, situada en el centro de Inglaterra, inició en abril la primera fase de ensayos clínicos, con voluntarios sanos de entre 18 y 55 años, en la que se administraron más de 1.000 vacunas y cuyo seguimiento está en curso. \"Los estudios clínicos están progresando muy bien\", afirmó Andrew Pollard, jefe del grupo de vacunas de Oxford, citado en un comunicado. \"Ahora estamos iniciando estudios para evaluar qué tan bien la vacuna induce respuestas inmunes en las personas mayores, y para probar si puede proporcionar protección a la población en general\", agregó. Pollard afirmó sin embargo a la radio BBC que \"no es posible predecir\" cuándo podría estar lista la potencial vacuna. \"Es muy difícil saber exactamente cuándo tendremos pruebas de que funciona\", afirmó.(Lea también: Maduro acusa a Colombia de planear contagiar a venezolanos de covid-19) La universidad y el gigante farmacéutico británico AstraZeneca firmaron un acuerdo que, si se confirma la eficacia de la vacuna, podría permitir fabricar entre 30 millones y 100 millones de dosis en el Reino Unido para septiembre. Ante la urgencia de encontrar una vacuna contra el covid-19, Oxford optó por acelerar un proceso que normalmente lleva año y medio como mínimo, iniciando cada fase de ensayos sin esperar al término de la precedente. La tercera fase, cuya fecha de inicio se desconoce, buscará cómo funciona la vacuna \"en un gran número de personas mayores de 18 años\". Este proyecto es uno de los ocho en todo el mundo que iniciaron los ensayos clínicos, según la Organización Mundial de la Salud (OMS), que contabiliza un total de 118 proyectos.AFP", "link": "https://www.eltiempo.com/mundo/europa/como-va-la-vacuna-que-desarrolla-oxford-contra-el-coronavirus-498366", "categoria": "mundo"}, {"titulo": "Cartagena, la segunda ciudad del país con más muertes por coronavirus", "contenido": " Cartagena, desafortunadamente, se ha convertido en una de las protagonistas del drama que ha ocasionado el covid-19 en Colombia. En las últimas tres semanas, el Ministerio de Salud ha reportado entre una y ocho víctimas mortales diarias por el virus en la 'heroica'.(Le recomendamos: En Neiva contemplan apertura de bares y discotecas el primero de junio) Sin embargo, increíblemente eso es una de varias preocupaciones y acontecimientos que se registran en una ciudad que, en otros tiempos, se caracteriza de manera positiva por su infraestructura que ha enamorado a propios y visitantes.Ahora es otra realidad: la ciudad de los casos y fallecimientos diarios por contagio, la de las renuncias de funcionarios en la Alcaldía, la de un mercado que se convirtió en foco del coronavirus, la del Alcalde cuestionado como administrador de ciudad en tiempos de pandemia y la de una ciudadanía desobediente.Según cifras del Ministerio de Salud, entre el 6 de mayo y este jueves, el ‘corralito de piedra’ registró 1.300 casos y 56 fallecimientos. Sin embargo, la Alcaldía informó que algunos casos que se venían contabilizando en Cartagena, pertenecen a municipios de  Bolívar, por lo que ahora registran un total de 1.666 casos confirmados. Además, entre el 8 de marzo que llegó el primer contagiado en esta ciudad hasta el 5 de mayo, había 375 casos en casi dos meses. Lo anterior muestra un incremento súbito en cuestión de 14 días. Eso, sin olvidar que el primer fallecimiento reportado el 21 de marzo por este virus en Colombia también fue en Cartagena. El hombre de 58 años que trabajaba como taxista. (Lea también: Gobernador denuncia infiltración de los Pachenca en la Fuerza Pública) Justamente el pasado 6 de mayo, cuando se habían confirmado dos casos, sorprendía la normalidad con la que se desplazaban los habitantes en la central de abastos más grande de la ciudad.Imágenes y videos se proyectaron en las redes sociales de la multitud recorriendo las calles de esta zona, y el entonces director del Departamento Administrativo de Salud del Distrito (Dadis), Álvaro Fortich, describía el estado de este popular sector como deplorable y vergonzoso. No hay condiciones sanitarias en este mercado. Hay áreas a las que es imposible acceder... son inaccesibles a la dignidad humana”.A esas alturas, el movimiento en dicho mercado era libre para los comerciantes y compradores hasta las 6 de la mañana. Después de esa hora podían ingresar personas con cédula en mano según el ‘pico y cédula’ decretado por el Distrito. Pero esta última medida no era controlada. Fortich aseguró que las pésimas condiciones sanitarias de Bazurto afectaban los barrios aledaños, por lo que, según explicó, se llevaron a cabo jornadas de desinfección.Y fue hasta el pasado 18 de mayo cuando el alcalde William Dau, a través del decreto 0602, limitaba las ventas solo a mayoristas con el fin de evitar aglomeraciones. Entonces la medida estipula que el descargue de los productos se hace entre las 4:00 p.m. y las 12:00 a.m.A partir de esa hora hasta las 8:00 a.m. se permiten las ventas, pero no al detal ni a estacionarios. Y desde las 8:00 a.m. hasta 4:00 p.m. están prohibidas las ventas a todo público. “La zona se convirtió en foco de contagio”, dijo David Múnera, secretario Distrital del Interior. (Le puede interesar: Refuerzan medidas en Chinchiná por dos nuevos casos de coronavirus) En menos de ocho días, tres funcionarios de confianza del alcalde William Dau le renunciaron. El primero fue el doctor Álvaro Fortich, quien se desempeñaba como director del Dadis, e hizo oficial su renuncia el 12 de mayo agradeciendo al mandatario haberlo asignado en esa posición.Luego lo hizo un par de días después el asesor en el Dadis, Iván Rodríguez de Ávila, quien presentó su renuncia a partir del 18 de mayo, sin explicar motivos de su decisión.Y, recientemente, Mónica Fadul se convirtió en la última de la lista, tras presentar la carta el pasado lunes, indicando que trabajará en el cargo de Gerente de Ciudad hasta el próximo 15 de junio. Los motivos, según comunicó la Alcaldía, fueron “estrictamente personales”. (Le recomendamos: Claman arreglo de vía rural que sufrió derrumbe hace 4 meses) Como un “activista anti-corrupción”. Así se define el alcalde de Cartagena, William Dau, quien desde aquel 1° de enero del presente año en que tomó las riendas de la ciudad dijo que iba a luchar contra la corrupción que había afectado a la capital de Bolívar.Sin embargo, se atravesó la emergencia sanitaria cuando ésta arribó a Cartagena, y la atención se fue a las polémicas que protagonizó. Como cuando en abril agredió verbalmente a los concejales opositores y los responsabilizó por la situación actual de corrupción y desigualdad del distrito en el marco de la pandemia.En su intervención, tildó a la oposición de “santurrones”, “hijos de p” y otros calificativos degradantes. También se vio inmerso en una discusión con Álvaro Fortich después de que éste último renunció. El galeno se limitó a agradecer en la carta de renuncia, pero luego declaró que el mandatario Distrital  “no escuchaba sus consejos” y no tenía en cuenta las recomendaciones en cuanto a medidas sanitarias.A lo que Dau respondió “Lo que pasa es que nosotros necesitamos al frente del Dadis no un buen médico sino un buen administrador, un gerente”. Además, indicó que en los dos meses de la crisis no consiguió camas de Unidad de Cuidados Intensivos.Por lo que Fortich replicó diciendo que logró gestionar 118 camas nuevas para UCI. “Está escudándose en que no había camas”, dijo. Días después, el 17 de mayo, se enfrentó a los gremios, cuando desde el Gobierno Nacional le solicitó nombrar un Gerente de covid-19 para Cartagena, con lo cual estuvo de acuerdo, pero rechazó a la persona que sería designada.“¿Qué están tramando los gremios?  El Presidente de ANDI está obsesionado con nombrar a alguien que reemplace al Alcalde de Cartagena”, escribió en el pie de la imagen que proyectaba el mensaje en el que solicitaba a la Junta Directiva Nacional de ANDI designar un Gerente de Reactivación Económica en relación con covid-19.“El actual Presidente de ANDI (Bruce Mac Master) carece de experiencia en manejo de temas económicos en tiempos de pandemia”, agregó. Por lo anterior, el directivo sostuvo “Desconcertante la reacción de Alcalde de Cartagena ante solicitud de que nombre un gerente para el COVID-19 en la ciudad. ¿Se le olvida que es el mandatario de todos?, ¿no tiene capacidad de recibir sugerencias? ¿No tiene capacidad de aceptar que las mejores soluciones son colectivas?”.Tras los hechos, Dau respondió a través de sus redes sociales “después de realizar conversaciones con el Presidente de ANDI y con la Gerente en Cartagena, me place informar que hemos aclarado nuestras diferencias resultantes de malos entendidos que nunca debieron suceder”. Otra de las situaciones que se vienen presentando en la ciudad es la desobediencia de sus habitantes. Solo en el fin de semana del 10 de mayo, la Policía impuso 184 comparendos a ciudadanos que desobedecieron la medida.Mientras que el pasado miércoles, en El Pozón, uno de los barrios donde más se han registrado casos de covid-19, se cerraron siete tiendas que violaron las normas sanitarias establecidas por el Distrito.En esta zona y en el barrio Nelson Mandela se instaló un Puesto de Mando Unificado (PMU) con el que se busca más operativos, aumento de patrullajes, así como un impulso a la cultura pedagógica ciudadana para que los habitantes de estos sectores entiendan la gravedad de los efectos del covid- 19. Este miércoles, durante la emisión del programa 'Prevención y Acción', el presidente Iván Duque expresó su preocupación por el incremento de muertes por covid-19 en Cartagena.“Los mayores de 70 años representan casi el 49 % de las muertes en Cartagena\", aseguró el Jefe de Estado.Justamente después designó a un coordinador jefe del Ministerio de Salud con el fin de que maneje todo lo correspondiente a la emergencia sanitaria del covid-19 en la capital de Bolívar.Es el doctor Juan Manuel Benedetti Sarasti, encargado de servir como enlace para seguir de cerca los indicadores que se presenten del coronavirus en esta ciudad, según recomendaciones del comité de expertos. La preocupación por el aumento de casos en Cartagena no solo llegó del Presidente de la República, sino también del procurador Fernando Carrillo.“8 de 17 fallecimientos por covid-19 en Colombia - casi la mitad- tuvieron lugar hoy (miércoles) en Cartagena. La pandemia sigue haciendo de las suyas sin control en la Heroica. #SOSCartagena”, sostuvo el funcionario.Por su parte, el presidente del Senado, Lidio García también mostró su preocupación por el número de fallecidos en un día, siendo ocho decesos, la cifra más alta en la ciudad. “Cartagena sin control y sin rumbo. De 17 fallecidos en Colombia, hoy 8 son en Cartagena, es decir, el 47%; y de 752 nuevos contagiados aporta 84, lo que corresponde al 11 .1 %. La situación es crítica e inmanejable”, manifestó. El alcalde de Cartagena, William Dau, anunció este jueves en una transmisión en vivo de Facebook que hasta el lunes se extenderá el toque de queda que se inicia desde la media noche del domingo.En ese sentido, ningún ciudadano podrá salir hasta las 4:00 a.m. del martes 26 de mayo. Dau agregó que tanto este viernes como el sábado continuará rigiendo el ‘pico y cédula’ de dos dígitos en Cartagena y que, en la nueva fase de aislamiento que decretará el Presidente a partir del 25 de mayo hasta el 31 del mismo mes se busca que coincida el toque de queda con el de Bolívar.“Hemos estudiado la posibilidad de decretar un toque de queda que coincida en fechas y horas con el decretado por el gobernador Vicente Blel. Y vamos a adoptar para todos los fines de semana un toque de queda en el que haya concordancia entre las disposiciones del departamento y Cartagena”, aseguró el mandatario.William Dau recordó, finalmente, que el Distrito de Cartagena ha sido autorizado para tomar todas las medidas del caso con tal de evitar que se siga propagando el virus. Mientras tanto, las autoridades en la ciudad siguen tomando medidas para frenar la evolución del covid-19 en la ‘heroica’, la ciudad ‘fantástica’ que no tiene buenos días. Deivis López OrtegaCorresponsal de EL TIEMPO@DeJhoLopez", "link": "https://www.eltiempo.com/colombia/otras-ciudades/casos-de-coronavirus-en-cartagena-y-por-que-hay-tantos-muertos-498114", "categoria": "colombia"}, {"titulo": "En Neiva contemplan apertura de bares y discotecas el primero de junio", "contenido": " Una apertura gradual y responsable de la economía local haría la Alcaldía de Neiva a partir del primero de junio para reactivar sectores que desde hace 2 meses viven una dura crisis por las medidas de aislamiento que buscan frenar la propagación de la covid-19.El alcalde de Neiva, Gorky Muñoz Calderón, aclaró este jueves que, aunque por ahora no existe un decreto de reglamentación, él sí ha contemplado la posibilidad de una apertura de puertas en centros comerciales, plazoletas de comidas, restaurantes, salones de belleza, almacenes de ropa, locales de belleza y vendedores estacionarios, entre otros.(Lea también: Alerta Cartagena: segunda del país en muertos por coronavirus) De cristalizarse la idea, los negocios funcionarían hasta en un 40 por ciento de su ocupación total.\"Teniendo en cuenta las cifras altas de desempleo y la falta de productividad, yo creo que debemos reactivarnos paulatinamente en el tema económico, pero de una forma responsable y con protocolos de bioseguridad\", aseguró el mandatario, quien ha sostenido reuniones con diferentes sectores para escuchar propuestas.\"La decisión no ha sido tomada de manera definitiva\", dijo, y aseguró que, de manera virtual, ha realizado 3 reuniones con los diferentes sectores. (Lea también: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá) En cuanto a un tema álgido, como el de bares y discotecas, Gorky Múñoz aclaró que es uno de los sectores que se viene evaluando para su reactivación económica, pero aclaró que no todos esos negocios podrían reabrir sus puertas y solo se autorizaría aquellos que funcionan al aire libre o en espacios grandes para evitar aglomeración de personas. “Los bares funcionarían a campo abierto al igual que las discotecas, con mesas distanciadas a dos metros y dos personas por cada mesa, estamos analizando la posibilidad y reuniéndonos con este sector para tomar la mejor decisión”, señaló el Alcalde de Neiva y aclaró que, todo este paquete de medidas, se tomaría \"pero ajustadas a las directrices del Gobierno Nacional\". (Le sugerimos: Mujer insulta y golpea a policías que le pidieron sus documentos) Propietarios de algunos negocios de Neiva señalaron que están \"en la quiebra por el cierre que ordenó el Gobierno\".\"La reapertura del comercio es urgente, pues muchos estamos aguantando hambre, y todos queremos ajustarnos a las medidas\". NEIVA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/cuarentena-en-colombia-neiva-contempla-reabrir-bares-y-discotecas-en-junio-498208", "categoria": "colombia"}, {"titulo": "El choque de la Corte Suprema y la Constitucional por el caso de Arias", "contenido": " En un duro pronunciamiento, la Corte Suprema de Justicia se refirió al apretado fallo de la Corte Constitucional con el que el alto tribunal le permitió al exministro Andrés Felipe Arias impugnar su condena de 17 años de prisión por el caso Agro Ingreso Seguro.En un comunicado, la Corte Suprema dijo que Arias fue condenado “con riguroso respeto al derecho fundamental al debido proceso” en un caso de única instancia que había sido “avalado por múltiples decisiones de la Corte Constitucional desde 1991”. (Le recomendamos: 'Corte Constitucional cambió reglas de juego para favorecer a Arias') Por eso, aseguró que “ahora que la Corte Constitucional cambia intempestivamente esas reglas de juego para favorecer exclusivamente al exministro de Agricultura, la Corte Suprema de Justicia acata, pero no comparte, la decisión mayoritaria que ordenó tramitar la impugnación”. Y es que para la Corte Suprema, esta decisión “deja un peligroso precedente de incertidumbre en la jurisdicción ordinaria” y crea inseguridad jurídica en lo penal. Ese malestar quedó expuesto, a pesar de que horas antes el presidente de la Corte Constitucional, el magistrado Alberto Rojas Ríos, dijo que el fallo de Arias no genera “un cataclismo en la justicia, ni puede entenderse como un apocalipsis”, porque simplemente se estaba amparando “el derecho de un ciudadano. Otros podrán reclamar ese derecho, pero con tutela y con razones lo suficientemente convincentes”, explicó.Y es que, según lo manifestado por la Corte Constitucional, la decisión de Arias no beneficiará a todas las 230 personas que la Sala de Casación Penal condenó en única instancia desde 1991. (Le puede interesar: Las dudas que deja la decisión de la Corte sobre impugnación de Arias) Su fallo le permitió directamente a Arias –bajo el principio de conformidad, no el de doble instancia– impugnar su condena pero esa garantía que se le concedió no cobija de forma extensiva a todos los aforados condenados como él en única instancia antes del 2018, que fue el año en el que se empezó a aplicar la ley de doble instancia para aforados. La razón es que la Corte Constitucional aseguró, en primer lugar, que el efecto del fallo es inter partes, no inter comunis. Palabras más, palabras menos, eso significa que sus efectos inmediatos y directos solo son para el caso de Arias, y no se hacen extensivos a todos los que estén en la misma situación. Los aforados que consideren que, teniendo en cuenta el precedente de Arias, también se les vulneró el debido proceso por sus condenas en única instancia, tendrían que interponer tutelas para que, caso a caso, se revise si tienen también derecho a la doble conformidad. Pero, además de eso, deben cumplir varios requisitos: el primero es que tienen que ser aforados condenados desde el 30 de enero del 2014 porque, según la Corte, aunque la Constitución del 91 en su artículo 29 permite la doble conformidad e impugnar todo fallo condenatorio, ese derecho solo se consolidó el 30 de enero del 2014, cuando la Corte Interamericana de Derechos Humanos les reconoció a los aforados condenados en única instancia impugnar sus condenas. (Lea también: Condenados antes del 2014 por Corte Suprema no podrían impugnar) Para la Corte, como ese precedente del bloque constitucional vincula al Estado colombiano, también debía ser garantizado para los aforados condenados en el país a partir de ese momento. Pero, además de la fecha, los que se encuentren interesados en impugnar su condena, según explicó ayer la magistrada Diana Fajardo, ponente de la decisión, tendrían que estar detenidos. Si ya pagaron la condena, en su tutela esas personas tendrían que argumentar por qué consideran que ese fallo sigue teniendo efectos perjudiciales para ellos. Aunque la decisión sobre Arias se tomó de forma mayoritaria, estuvo llena de controversia entre los magistrados de esa corporación. De hecho, la votación quedó 5-4, pues salvaron su voto Antonio José Lizarazo, Alejandro Linares, José Fernando Reyes y Alberto Rojas Ríos, quienes consideraban que si bien Arias tiene derecho a la doble conformidad, al que le correspondía concederla era al Congreso con una ley. (Le sugerimos: Reacciones divididas por decisión sobre segunda instancia para Arias) La razón por la que la Corte aceptó la tutela de Arias es que encontró que al exministro se le vulneró el debido proceso porque, cuando fue condenado en única instancia por la Sala Penal de la Corte Suprema, “existía un estándar internacional que exigía que las sentencias en única instancia, incluso en el marco de procesos penales de juzgamiento especial como el de aforados constitucionales, tuvieran un mecanismo de impugnación amplio e integral”. Ese precedente fue, justamente, la decisión de la Corte Interamericana de Derechos Humanos del 30 de enero del 2014 que reconoció la doble conformidad de un aforado condenado en única instancia, en el caso Liakat Ali Alibux vs. Suriname. Por eso, le ordenó a la Sala Penal iniciar el trámite para dar curso a la impugnación de Arias, conformar una sala con magistrados que no se hayan pronunciado antes en el caso del exministro y, de ser necesario, acudir a conjueces. La Corte no le dice cuántos magistrados debe tener esa sala, ni le da un plazo máximo para resolver el recurso. Los magistrados deben ser pares, pues no se necesita que sea un superior jerárquico de la Sala Penal. En cualquier caso, la Corte asegura que la Sala Penal no actuó arbitrariamente. Es por eso que el magistrado Alberto Rojas Ríos aseguró que con este fallo no hay ningún choque de trenes . “No es propósito de la Corte cruzarse con la Corte Suprema de Justicia en una contradicción (...). La Sala Penal hizo en su momento lo que tenía que hacer, pues para el 16 de julio del 2014 había circunstancias que permitían inferir que el régimen que existía era el juzgamiento en única instancia para los aforados”, dijo Rojas. Una aclaración importante que hizo la Corte Constitucional es que en el caso de Arias se mantiene la firmeza de su condena, es decir, no queda suspendida y esto genera dos consecuencias: por un lado, que él no podrá quedar libre y, por el otro, tampoco podrá aspirar a la prescripción de su caso o de algunos de sus delitos.  (Le puede interesar: Andrés Felipe Arias podrá impugnar su condena, pero no quedará libre) Si bien la decisión que le concedió al exministro Andrés Felipe Arias la posibilidad de impugnar su condena solo tiene un efecto directo sobre él, otras personas que estén en su misma condición y cumplan con los argumentos que definió la Corte Constitucional en su fallo de ayer podrían interponer tutelas para lograr un fallo favorable, tal como lo hizo el exministro.Entre las personas que cumplen con la argumentación de la Corte (ver nota principal) y podrían acudir a está figura está la exdirectora del DAS María del Pilar Hurtado, condenada a 14 años de cárcel por el caso de las ‘chuzadas’ del DAS. Igualmente, el exsecretario de Presidencia Bernardo Moreno, condenado por ese caso.Igualmente, podría interponer una tutela, alegando igualdad, el exdirector del DAS Jorge Aurelio Noguera Cotes, condenado a 28 años de cárcel por esas escuchas ilegales y por el homicidio del profesor Alfredo Correa de Andréis.En cuanto a otros procesados por otros delitos, podrían pedir que se revisen sus casos el exfiscal Guillermo León Valencia Cossio, condenado por favorecer a narcotraficantes. E incluso podría poner una tutela el general (r) Miguel Alfredo Maza Márquez, exdirector del DAS, condenado a 30 años por el magnicidio de Luis Carlos Galán, quien pidió un cupo en la Justicia Especial para la Paz (JEP).El exsenador Iván Moreno Rojas, hermano del exalcalde Samuel Moreno, condenado a 14 años por el ‘carrusel de la contratación’, también podría buscar que su condena sea examinada en la Corte Suprema de Justicia por esta vía. (Además: ¿En qué queda proyecto de ley que beneficiaba a Andrés Felipe Arias?) Según su defensa, el exministro de Agricultura Andrés Felipe Arias ha pagado al menos 6 años de su sentencia, contando el tiempo que estuvo detenido en Estado Unidos y el que ha estado preso en Colombia, tanto antes de su condena como después de volver al país. Antes de que Arias se fuera a Estados Unidos estuvo en el Cantón Norte de Bogotá aproximadamente un año y 10 meses. Cuando la Corte lo condenó en el 2014, no pudo ser capturado de inmediato porque poco antes se había ido a Estados Unidos. En ese país estuvo detenido primero por unos meses, luego quedó libre, y en septiembre del 2017 fue recapturado y estuvo detenido en una cárcel de Florida hasta su extradición a Colombia en julio del año pasado. Desde su regreso, Arias ha permanecido en el Cantón Norte. REDACCIÓN JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/andres-felipe-arias-impugnacion-de-condena-genera-choque-entre-corte-suprema-y-constitucional-498260", "categoria": "justicia"}, {"titulo": "Expectativa por cumbre de generales que citó comandante del Ejército", "contenido": " EL TIEMPO confirmó con fuentes de las Fuerzas Militares que el comandante del Ejército, el general Eduardo Enrique Zapateiro, citó a Bogotá a todos los generales de la fuerza.El encuentro, que cuenta con el aval del ministro de la Defensa, Carlos Holmes Trujillo, se desarrollará a partir de las dos de la tarde en la Escuela Militar José María Córdova, ubicada al norte de Bogotá. De acuerdo con las fuentes, los generales -cerca de 53- se desplazaron este jueves desde las diferentes zonas del país en aviones de la institución para cumplir la cita del Zapateiro.Llama la atención que el encuentro sea de manera presencial, debido a las restricciones adoptadas por el Gobierno para evitar la propagación del coronavirus.(Le interesa leer: Identificarán uniformados que estén filtrando información a regímenes).Oficialmente, las fuentes señalan que el encuentro es para revisar varios temas de estrategia y planes sobre acciones contra los grupos al margen de la ley, narcotráfico y temas relacionados con el orden público.De igual forma, no se descarta que el ministro Trujillo haga presencia y se pronuncie por la filtración de información, los llamados 'perfilamientos', y los escándalos de corrupción.  En la noche de este jueves, Trujillo, emitió un comunicado en el que afirmó: \"Estamos ante lo que puede llamarse una gran 'Operación Verdad' para llegar, de la mano de la Ley y de las autoridades competentes, hasta el fondo de lo que sucedió con las denuncias sobre presuntos usos irregulares o ilegales de la inteligencia militar\".El Ministro reiteró que lo que se busca es conocer la verdad y \"no buscar chivos expiatorios ni culpabilizar a inocentes\".(De seguro le interesa leer: ‘La ley prohíbe actividades de inteligencia sobre el periodismo’).La semana pasada Trujillo se reunió de manera presencial y virtual con los oficiales, y les hizo un llamado a la cohesión frente a los rumores de divisiones en las tropas. Trujillo leyó un documento en el que les aseguró a los generales que \"los ejércitos son el más alto, puro y noble servicio nacional. Mantenerlos apartados de la deliberación pública no es un capricho de la Constitución, sino una necesidad de su función”.Se espera que al término de la cumbre el comandante del Ejército haga algún pronunciamiento, no se descarta movimientos a nivel interno.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/cumbre-de-generales-del-ejercito-en-bogota-498380", "categoria": "justicia"}, {"titulo": "Comunidades indígenas de Cauca se toman las vías tras audios ofensivos", "contenido": " Las autoridades indígenas del Cauca rechazaron los audios que fueron revelados recientemente en los que se escucha a funcionarios del Gobierno Nacional insultando a los nativos.Lea también: Comunidades indígenas responden a insultos de funcionario del MinTicPor esta razón, aseguró la comunidad, no retomarán diálogos con el Gobierno hasta que se les pida una disculpa pública por lo ocurrido y quieren que sea en el programa de televisión que conduce el Presidente de la República. \"Desde el Consejo Regional Indígena del Cauca (Cric) y el Programa de la Defensa de la Vida y los Derechos Humanos alzamos nuestra voz de indignación y de rechazo a los audios encontrados donde intervienen funcionarios del presidente Duque con palabras denigrantes, racistas, discriminadoras y que afectan de alguna forma la identidad, cultura y dignidad de nuestros pueblos\", expresó el coordinador del Cric, Jhoe Sauca.El dirigente tildó de grave el hecho y pidió sanciones para los implicados. “Nuestra lucha ha sido una lucha forjada en sangre, forjada en medio de situaciones que siguen causando muertes, señalamientos y estigmatización. No puede seguir este asunto de la discriminación, del racismo enquistado en el Estado colombiano. Necesitamos garantías, que el Gobierno no juegue con las comunidades tratándonos de brutos, de ignorantes, de decirnos que odian a nuestra gente, que odian nuestros procesos”, agregó el dirigente.(Le recomendamos leer: Alerta Cartagena: segunda ciudad del país en muertos por coronavirus) Sauca pide que se implementen las garantías de la ONU, que a través de comités ha hecho recomendaciones al Estado colombiano de proteger y respetar a los pueblos indígenas. \"De que tengamos realmente el pleno beneficio de que las comunidades indígenas no sigamos siendo asesinadas no solamente por las balas,  no solo por el odio, la xenofobia, no solo por el racismo, sino que desde las mismas instituciones no se siga patrocinando el exterminio físico y cultural de los pueblos indígenas en el Cauca y en Colombia\", finalizó el líder nativo.El Cric anunció que hasta que no les ofrezcan disculpas públicas, no volverán a la mesa de conversaciones y se mantendrán en asamblea permanente.Estas grabaciones se dieron a conocer el miércoles pasado, luego de un encuentro virtual entre las partes en el marco de la Comisión Mixta en el que se conversaba acerca de recursos para las comunidades para atender la emergencia por el covid-19. Terminada la reunión, los funcionarios del Gobierno dejaron los micrófonos abiertos, sin percatarse de que todo se oía y estaba siendo grabado.(Vea también: Video: Mujer insulta y golpea a policías que le pidieron sus documentos) En los audios se escuchan por los menos a tres personas refiriéndose de manera despectiva a los indígenas.“Que tal esos malpar… esos 300.000 pesos lo que van hacer, Juan, es comprarse unas flechas… Que tal esos hijuep…solo quieren plata… ellos nunca van a cambiar  y van a ser unos miserables y brutos toda su vida… Yo ya odio a esos hijuep… No vamos a ceder ni en un 20 % de sus pretensiones, ellos no tienen ni idea de lo que han firmado el 2019…”, se oye en los casi seis minutos de grabación que los nativos hicieron.Según informó la organización, el Ministerio del Interior les informó que los responsables de estos actos de discriminación son Juan Carlos Pulido y David Plata, asesores del Ministerio de Tecnologías de la Información y las Comunicaciones (Mintic).El viceministro para la Participación e Igualdad de Derechos en el Ministerio del Interior, Carlos Alberto Baena, rechazó lo ocurrido y solicitó copia de los audios para aplicar los correspondientes correctivos.(Lea también: En Neiva contemplan apertura de bares y discotecas el primero de junio) \"Cualquier afirmación lesiva de la integridad de los pueblos ancestrales de Colombia no representa una posición del Gobierno Nacional ni de las instituciones del Estado, y merece el reproche social y la sanción jurídica y ética a quienes incurran en tales actos\", dijo Baena.  MICHELL FRANCOIS ROMOLEROUXPara EL TIEMPOPOPAYÁN", "link": "https://www.eltiempo.com/colombia/cali/indigenas-del-cauca-bloquean-vias-y-exigen-disculpa-del-presidente-ivan-duque-498236", "categoria": "colombia"}, {"titulo": "Triplican recompensa por crimen del defensor de los Farallones de Cali", "contenido": " El golpe a la vida y a la sabiduría con el asesinato del gestor ambiental y cultural Jorge Enrique Oramas tenía dolidos ayer a colectivos sociales y autoridades en Cali.El alcalde Jorge Iván Ospina ofreció 20 millones de pesos, mientras que la gobernadora del Valle, Clara Luz Roldán, anunció otros 50 millones para la búsqueda de los responsables. Oramas, de 70 años, era calificado como custodio de semillas, agricultor orgánico y defensor del agua. El sábado, en la finca Biocanto, Villacarmelo, apareció muerto a causa de heridas de bala. De acuerdo con el Instituto de Estudios para el Desarrollo y la Paz (Indepaz) se llega así a 100 asesinatos de líderes.El alcalde de Cali, Jorge Iván Ospina, visitó Villacarmelo y anunció: \"Hay mucho dolor por la muerte de quien era un defensor del parque Farallones, un guardabosques, protector de semillas y del agua. Era un maestro en la enseñanza sobre las semillas y la cocina artesanal\". (Le recomendamos leer: Comunidades Indígenas de Cauca se toman las vías tras audios ofensivos)La gobernadora Clara Luz Roldán dijo: \"Me tiene muy preocupada esta muerte, por lo cual voy a citar un consejo de seguridad especial. Ya hablé con las autoridades pertinentes para hablar de la investigación y asegurar la protección de los Farallones y nuestros recursos naturales\".El secretario de Seguridad Municipal, Carlos Rojas, aseguró que era un líder del campo, comprometido con la paz y la defensa ambiental.Oramas decía en un video que se debían respetar los derechos de la Tierra. \"Ella está feliz porque está recuperándose de tanta afrenta que le ha propiciado una mano de locos que hoy están confinados\".(Lea también: No todos los estudiantes en Cali volverán a clases en agosto) CALI", "link": "https://www.eltiempo.com/colombia/cali/alcalde-de-cali-pide-que-se-aclare-el-crimen-de-jorge-enrique-oramas-496902", "categoria": "colombia"}, {"titulo": "Coronavirus: en Bolívar la curva crece mientras en Antioquia se aplana", "contenido": " El último fallecimiento por coronavirus reportado en Medellín, el sexto en Antioquia,  ocurrió el pasado 27 de abril. Desde entonces hasta la fecha, en Cartagena se han reportado 69 muertes. Ese dato, extraído de las bases oficiales del Instituto Nacional de Salud, pone en evidencia los dos lados de la pandemia en el país: mientras que en Bolívar los casos y fallecimientos crecen a un ritmo acelerado, en Antioquia parecen estar no quietos,  pero sí con el freno de mano. De hecho, este jueves hubo un dato que llamó la atención en redes sociales: Cartagena, la capital de Bolívar, tuvo más casos (124) que Bogotá (123), epicentro de la crisis.  Actualmente, la Heroica tiene 1.796 casos registrados, que equivalen al  93 por ciento del total de Bolívar. Es decir que de cada 20 casos,  cerca de 19 son reportados allí. Eso convierte a esa ciudad en la de más casos de contagio, pero también de fallecimientos del Caribe colombiano (88). De hecho, en cuanto a muertes, solo es superada por la capital.  Contrasta esta situación con Antioquia, departamento que al comienzo alcanzó a  liderar el escalafón de contagios. Sin embargo, desde finales de abril y, más notoriamente, a comienzos de mayo, su curva de crecimiento comenzó a aplanarse.Un dato significativo es que desde el 17 de abril, cuando se confirmó el diagnóstico del primer caso de covid-19 en Amazonas, ese departamento ya suma 1.385 casos confirmados. Desde el mismo día, Bolívar ha confirmado 1.629. En el mismo periodo, en Antioquia solo se reportaron 278 . En esta gráfica animada se puede ver cómo mientras en Antioquia comenzó un rápido incremento de casos y luego se aplanó la velocidad, en Bolívar sucedió exactamente lo contrario, lo que ha desatado una situación que tiene preocupadas a las autoridades de la región. Tal como lo publicó EL TIEMPO, el alcalde de Cartagena, William  Dau, indicó que, además de que se están tomando más muestras de detección del virus, parte del problema es la indisciplina social, que se está desbordando en ciertos sectores de la ciudad, en especial en los barrios El Pozón y Nelson Mandela, donde vive población vulnerable y, pese a esta característica, no se están acatando las medidas de aislamiento.  Si se comparan las curvas de crecimiento de los dos departamentos, como lo hace la siguiente gráfica, queda claro cuándo se invirtió la tendencia entre ambos: el 7 de mayo. Ese día, Antioquia comenzó  su curva descendente, mientras que Bolívar se fue hacia arriba. Para esa fecha ya estaba vigente el primer anuncio del Gobierno de regreso a la vida productiva de los sectores de la construcción y la manufactura.   Pero la situación no es solo de contagios. La comparación del crecimiento de fallecimientos entre departamentos también deja ver cómo Antioquia ha logrado frenar ese indicador desde el mes de abril hasta la fecha. ¿Qué han dicho las autoridades paisas al respecto? Aníbal Gaviria, gobernador de Antioquia, explicó recientemente en entrevista con este medio los cinco puntos claves que han permitido este resultado: vigilancia epidemiológica efectiva e identificación rápida de casos; oportuna respuesta médica; trabajo en equipo entre gobierno departamental, municipal y empresa privada; medidas tomadas a tiempo y excelente comportamiento de la gente. Colombia suma 652 muertes y 18.330 casos confirmados. Aunque, según expertos, las muertes y contagios aumentarán en el país durante mayo, la situación actual es menos dramática en comparación con la que se ha vivido en otros países.Estados Unidos suma más de 94.000 muertes y 1,5 millones de contagios. En todo el mundo, ya van más de 332.000 fallecidos. En Colombia, el Ministerio de Salud ha confirmado máximo 22 muertes en un día. El 21 de mayo se confirmaron 22 muertes.​(Siga en vivo cómo avanza la curva de casos de coronavirus en Colombia) La ciudad más afectada por las muertes es Bogotá, en donde han ocurrido el 28,9 por ciento. La siguen Cartagena, con el 13,4 %; Cali, con el 12,4 %; Leticia, con 7,2 % y Barranquilla, con 4,9 %. En Santa Marta han ocurrido el 2,7 % de los fallecimientos. Para el caso de los departamentos, en Valle del Cauca se concentra el 16,2 % de las muertes. Bolívar aporta el 14,1 %; Atlántico, el 8,1 %; Amazonas, el 7,3 % y Magdalena, el 4,7 %. Debido a que el 78,9 por ciento de quienes murieron tenían alguna comorbilidad, se confirma que el covid-19 generalmente afecta a personas con algún antecedente adverso de salud. Del total de fallecidos hasta la fecha, 4 de cada 10 personas sufrían de hipertensión arterial; 2 de cada 10 padecían diabetes y 2 de cada 10 tenían EPOC.Aunque es cierto que el covid-19 puede ser más letal en personas con algún tipo de comorbilidad, el 8,2 % de los fallecidos no presentaban ningún antecedente, por lo que es necesario cuidarse y atender todas las recomendaciones dadas. Asimismo, no existe información sobre presencia o ausencia de comorbilidades para el 3 % de las personas fallecidas. Están en estudio las comorbilidades de 63 fallecidos (9,6 %). En cuanto al rango de edades, más de la mitad (50,3 %) de muertes ocurrió en personas entre los 60 y 79 años. El 22,6 % de las muertes se presentaron en población de 80 a 99 años; otro 21,3 %, en personas entre 40 y 59 años.Las personas más jóvenes que murieron por covid-19 han sido dos bebés de 1 mes de vida. Una mujer de 100 años, en Barranquilla, Atlántico, es la persona con mayor edad que ha fallecido a causa del virus. Finalmente, el 61,1 %  de muertes ocurrieron en el sexo biológico masculino y el 38,8 %, en el sexo femenino. En este mapa podrá ver cómo han aparecido, fecha tras fecha, los fallecidos desde el primero hasta el caso más reciente. YALENI SOLANO- RAFAEL QUINTERO / UNIDAD DE DATOS EL TIEMPO​@yalenisolano @TheFugazi", "link": "https://www.eltiempo.com/datos/covid-19-hoy-datos-y-cifras-sobre-muertes-por-coronavirus-en-colombia-ultimas-noticias-489402", "categoria": "datos"}, {"titulo": "‘No firmamos el Acuerdo para mentir a Colombia’: Timochenko", "contenido": " Días después de las denuncias sobre supuestos incumplimiento por parte de las Farc al acuerdo de paz negociado en La Habana, el jefe del partido político de la exguerrilla, Rodrigo Londoño, también conocido como Timochenko, salió a responder los señalamientos.Lo hizo mediante una carta abierta a “directores y periodistas de los grandes medios”, a quienes les dijo, de paso, que deben ser “honestos” en las informaciones que divulgan sobre el acuerdo firmado en 2016.(Le puede interesar: Las nuevas pullas entre el expresidente Uribe e Iván Cepeda) El pasado lunes, las senadoras uribistas Paloma Valencia y María del Rosario Guerra realizaron un debate de control político en la plenaria del Senado en el que denunciaron varios incumplimientos de la exguerrilla, especialmente en la entrega de bienes y de verdad en la justicia transicional.De hecho, el Gobierno ha manifestado que de 12.070 millones de pesos en efectivo que ese grupo se mostró dispuesto a entregar, solamente se han recibido 2.114 millones de pesos.Ante estas afirmaciones, Timochenko aseguró que “a la firma del Acuerdo dispusimos de la entrega total del patrimonio producto de la economía de guerra. En agosto de 2017 entregamos un inventario que superaba los $ 963.241 millones, aparte de U$ 450 mil dólares y 267.520 gramos de oro”.“Sobre esos mismos bienes iniciamos acciones legales para su protección. Situación que no fue correspondida por el Gobierno, al no interesarse por garantizar efectivamente su recuperación material”, aseguró el jefe del partido Farc.En relación con la comparecencia de los excombatientes a la Jurisdicción Especial para la Paz (JEP), el líder de la exguerrilla afirmó que ellos han “suscrito 78,3 % (9.732) de las actas de la JEP, mientras que a integrantes de la Fuerza Pública corresponden tan solo el 20,9 % (2.590) y a agentes del Estado no integrantes de la fuerza pública un triste 0,7 % (88)”. “Hemos entregado información referente a 308 personas que han sido dadas por desaparecidas y 191 acciones encaminadas al esclarecimiento de la verdad”, sostiene.Finalmente, Londoño, quien aseguró que las Farc no firmaron el acuerdo de paz “para mentir a Colombia”, propone que se cree una comisión para agilizar el tratamiento a los bienes que los ex - Farc entregaron para la reparación de las víctimas del conflicto.De igual forma, propuso una reunión con los medios de comunicación para \"responderles con la debida amplitud\" sobre los supuestos incumplimientos de la exguerrilla.“No permitamos que el lenguaje de odio y estigmatización repita la tragedia de dolor en este país. Los enemigos de la paz ya nos han arrebatado la vida de 197 firmantes de la paz y no queremos que el discurso impulsado por los nostálgicos de la guerra triunfe sobre quienes impulsamos la reconciliación de Colombia”, dice. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/timochenko-dice-que-las-farc-si-han-entregado-bienes-para-la-reparacion-498356", "categoria": "politica"}, {"titulo": "Confirman 19 casos más de covid-19 en la cárcel de Ternera, Cartagena", "contenido": " La directora encargada del Departamento Administrativo Distrital de Salud (Dadis), Johana Bueno, anunció este jueves que otros 19 internos de la cárcel de Ternera, en Cartagena, dieron positivo por covid-19. De acuerdo con la funcionaria, el Instituto Nacional de Salud (INS) confirmó los casos de las primeras 40 muestras que se realizaron en el patio uno.(Le recomendamos leer: Alerta Cartagena: segunda ciudad del país en muertos por coronavirus)\"El total general de internos en ese patio es de 279, para los cuales estamos a la espera de que el instituto nos mande el reporte de estas pruebas que fueron tomadas\", manifestó Bueno.Agregó que se coordinó para que a todo el personal administrativo de la cárcel les fueran tomadas las muestras y ahora se está a la espera de estos resultados. CARTAGENA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/casos-de-coronavirus-en-la-carcel-de-ternera-en-cartagena-498328", "categoria": "colombia"}, {"titulo": "Oficial: México declara cancelada su liga de fútbol en esta temporada", "contenido": " La liga de fútbol de México dio por cancelado su campeonato, como consecuencia de la crisis por el coronavirus. Los recientes casos positivos en la plantilla del Santos llevaron a que se tomara la decisión como medida de prevención del contagio.  Los directivos mexicanos declararon desierto el campeonato y comienzan a pensar en el diseño del campeonato de la siguiente temporada, que esperan iniciar en el mes de julio.(Lea también:  Uribe cree que en la primera semana de julio volvería el fútbol)\"En absoluta unidad, la Asamblea Extraordinaria de la LIGA MX acordó concluir anticipadamente el Torneo Clausura 2020 de la LIGA MX en sus ramas varonil y femenil. En aspectos referentes a la competencia, derivadas de esta situación extraordinaria, informamos las siguientes medidas: 1-.  No se declarará a ningún Club campeón del Torneo Clausura 2020\", dijo la Liga en un comunicado, Cruz Azul y León clasifican a la próxima CONCACAF Liga de Campeones por finalizar en la primera y segunda posición tras 10 fechas.Anunciaron además que entregarán a los Clubes un Protocolo Sanitario Único, supervisado por autoridades de salud, que deberá cumplirse para que los equipos puedan regresar a entrenar a sus instalaciones deportivas. Será en la primera semana del mes de junio cuando se defina la fecha exacta para el regreso a las prácticas.Por otro lado, la LIGA MX definirá la fecha de inicio del Torneo Apertura 2020 con base en las recomendaciones del Sector Salud Federal. (Le puede interesar: Hace 10 años, el Inter de Mourinho fue el mejor del mundo)\"En una decisión conjunta de la LIGA MX y las Secretaría de Salud, los partidos se jugarán a puerta cerrada hasta que las condiciones para que nuestra afición vuelva a las tribunas estén dadas para ello\". DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/cancelan-la-liga-de-mexico-y-declaran-desierto-el-campeon-498410", "categoria": "deportes"}, {"titulo": "SOS de TransMilenio: tambalean finanzas y cumplimiento de tope de 35 %", "contenido": " TransMilenio siente el impacto de la cuarentena a todo nivel. No solo se las arregla para operar con menos del 35 % de la demanda, sino que se enfrenta con unas cuentas que no dan. Operar con el 100 % de su flota y sus recursos, pero recibiendo menos del 35 % de ingresos por cuenta de pasajes está abriendo un hueco en sus finanzas que, a fin de cuentas, debe ser cubierto por el Distrito. El desfase es grande. Esta semana se dio a conocer una carta enviada por el subgerente económico de TransMilenio S. A., Álvaro Rengifo, a la Secretaría Distrital de Hacienda, en la cual indica que los recursos presupuestados originalmente para el Fondo de Estabilización Tarifaria (FET) de este año “serían insuficientes”. (Le recomendamos: 'Estamos a un punto de que colapse el sistema de transporte': Claudia López) Vale recordar que los ingresos de TransMilenio provienen de tres fuentes principales: de la venta de pasajes (que hoy es menos del 35 % con respecto a antes de la pandemia), de los ingresos de otras líneas de negocios (arrendamientos, espacios publicitarios, etc.) y de las transferencias del Distrito. Una de estas transferencias corresponde, justamente, a la estabilización tarifaria, que en palabras sencillas es la cantidad de dinero que debe inyectar la ciudad para mantener estable la tarifa del usuario (la que usted paga por pasaje) a pesar que varíen la tarifa técnica y los costos. Esto último fue lo que, precisamente, se desestabilizó con la coyuntura. En la misiva, Rengifo menciona que TM analiza los escenarios de operación en la cuarentena y cómo se impactarían las finanzas. Calcula que cada semana de pandemia cuesta $ 35.000 millones de FET, y eso incluye un porcentaje no contemplado en el presupuesto original de 2020. ​En un escenario en el que a partir del 27 de abril haya una oferta del 100 %, pero una demanda de apenas el 35 % de lo habitual, aparece un problema. El FET por semana ya no costaría $ 35.000 millones sino $ 43.600 millones. (Le puede interesar: Por qué se activó la alerta naranja en Carvajal y Ciudad Jardín) “En las condiciones proyectadas, los recursos presupuestados para la vigencia (2020) se estarían agotando durante la semana 32”, dice el documento, es decir, a finales de julio, y concluye que la coyuntura exigiría $ 885.000 millones adicionales a los presupuestados para cubrir el diferencial tarifario. En la carta le pide a Hacienda $ 575.000 millones antes del 2 de agosto. Y, si fuera el caso, $ 310.000 millones más antes del 15 de noviembre. “La Secretaría de Hacienda ha sido informada con unas proyecciones que todavía tienen una incertidumbre alta porque aún no sabemos qué va a pasar en el segundo semestre. Pero en un ejercicio de planeación se ha revisado de dónde podrían salir los recursos que faltan. La tarea de conseguirlos es de Hacienda y de la Nación, para que se garanticen los recursos que requiere la ciudad”, confirmó Felipe Ramírez, gerente de TM en un conversación con EL TIEMPO.La alcaldesa ya confirmó que sostuvo conversaciones con la Nación para que facilite crédito y cupo de endeudamiento. Y todas las herramientas que, dada la coyuntura, podría ofrecer el Gobierno Nacional a los sistemas de transporte masivo están contemplados en el decreto 575 de 2020, “con el fin de mitigar el déficit de la operación producto de la emergencia sanitaria”. Sin embargo, el gerente de TM asegura que “todavía no hay una respuesta contundente del Gobierno”. (Le sugerimos: En tiempo real: así va la operación de TransMilenio y el Sitp) En medio de todo, Juan Pablo Bocarejo, exsecretario de Movilidad, advierte que aunque “el hueco que se está abriendo afecta sobre todo las finanzas públicas”, algunos operadores “tienen sus ingresos sujetos en un pequeño porcentaje a la cantidad pasajeros movilizados”. El gerente de TM reconoció que los concesionarios han radicado cartas solicitando la evaluación de su componente financiero. Pero, con relación a los del SITP, aseguró que las fechas y compromisos del otrosí firmado en el 2019 se mantienen.Por otra parte, Bocarejo menciona la posibilidad de ampliar el tope al 50 %para encontrar un balance. Pero para la empresa cualquier cambio dependerá de lo que indiquen las autoridades de salud.  (Además: Paso a paso para ver, con una app, dónde y qué tan lleno viene su Sitp) Mientras el sistema ajusta sus cuentas, enfrenta un problema más cercano. El pasado miércoles el componente zonal estuvo a un punto de llegar al tope permitido: 35 %, lo que prendió las alarmas del Distrito y el llamado fue uno: utilizar el sistema en las horas valle para no concentrar la demanda en horas pico. La clave, dicen, es repartir la demanda a lo largo del día.  Aunque la Alcaldía ha hecho un esfuerzo en exigir la entrada escalonada al trabajo de los sectores autorizados por el Gobierno Nacional, y TransMilenio ha dispuesto de una estrategia en estaciones y paraderos y de monitoreo en tiempo real basado en los pasajes validados, el sistema está en riesgo de cerrar. “Una parte del sector privado está haciendo conejo, diciendo mentiras. La gente no está entrando después de las 10 de la mañana y el zonal está a punto de cerrar”, advirtió López. Frente a este escenario, Ómar Oróstegui, director de Bogotá Cómo Vamos, advierte que el escalonamiento de horarios de trabajo no es la única alternativa y que se puede apostar por más soluciones. “Primero, hay que adaptar la dinámica económica de la ciudad hacia horarios más amplios. Segundo, hay que recordar que TransMilenio se concibió como transporte masivo y que el desarrollo urbano de la ciudad se dio alrededor de sus corredores. Por tanto, es el único medio disponible en muchos lugares. Hoy, el problema se analiza desde la perspectiva de la demanda, pero la solución está en mejorar la oferta”, comenta Oróstegui, y alerta que “es un error estigmatizar el transporte público como un foco de contagio, pues esa narrativa corre el riesgo de generar incentivos para que la gente opte por medios como el carro particular o la moto”. Como él, otros expertos coinciden en que no se pueden descuidar los sistemas de transporte masivo, pues son la única opción para algunos grupos poblacionales. Una encuesta hecha por Moovit Latam en varios países de la región indicó que la dependencia de esta opción de movilidad es alta y la calidad del servicio no se puede descuidar“La dependencia no cambiará, lo que significa que las ciudades, las agencias de transporte público y los operadores deben estar preparados para cualquier escenario futuro que también pueda hacer que la cantidad de pasajeros disminuya a gran escala”, dijo Juan Palacio, country manager LATAM at Moovit. (Le puede interesar: ¿Vive en un sector en alerta naranja en Bogotá? Esto le interesa) En lo que puede ser interpretado como una especie de plan B, el plan de desarrollo de Claudia López habla de la creación de un operador público de transporte que podría apoyar la movilidad en el caso de que alguno de los operadores privados salga, como ya ocurrió con el SITP, o que haya una coyuntura que ponga en riesgo la oferta de movilidad. “El operador público sería una empresa distinta a TransMilenio. Serviría para operar una flota en sus inicios reducida y estaría para ayudar en momentos difíciles del sistema. No reemplaza ni a los operadores actuales, ni las licitaciones que vamos a hacer ni compite con TransMilenio. Es un sistema que nos ayuda a tener garantías adicionales”, comentó el gerente de TM. Sin embargo, expertos ven con cautela este modelo y advierten que un nuevo jugador que exija también recursos del Distrito no les haría bien a las finanzas de la ciudad. Por el contrario, sugieren concentrar los esfuerzos en mejorar la calidad del servicio. Por lo pronto, la pandemia ha acelerado la necesidad de dar respuestas a la movilidad de la ciudad. “La solución no es restringir el uso de los medios masivos, sino en ampliar las posibilidades para movilizarse, incrementar los protocolos de bioseguridad en el transporte público y mejorar el diseño de los buses, estaciones y accesos para reducir el hacinamiento y las demoras”, afirma Oróstegui. ANA PUENTESREDACCIÓN BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-transmilenio-sufre-por-sus-finanzas-y-limites-de-capacidad-498222", "categoria": "bogota"}, {"titulo": "¿Qué le puede pasar legalmente a Epa Colombia por video en redes?", "contenido": " En la mañana de este viernes, en una cuenta de Twitter: @Puespille se publicó un video de Daneidy Barrera Rojas, conocida como Epa Colombia, en el que se le ve (al parecer en la zona de tolerancia de Santa Fe, zona centro de Bogotá), en medio del aislamiento obligatorio, con el tapabocas debajo de la boca, promocionando los servicios de un grupo de trabajadores sexuales.El video ha causado indignación porque algunas personas consideran que esta incitando a la prostitución. \"Amigas, vine a visitar a mis amigas. Las maricas se quedaron sin trabajo, y están buscando trabajo, porque ya a los maridos no los dejan salir de las casas. Entonces, las maricas están bellísimas, como las pueden ver, y cada una tiene un precio\", afirma en el video.Paso seguido, se observa en el video, que presenta a cada uno de los trabajadores sexuales y da su precio por servicio. \"Les presento a señora Huila, una mamacita, es hermosa, tiene un precio de $ 50.000\".(Le interesa leer: Epa Colombia no irá a la cárcel a pesar de condena por vandalismo).En marzo de este año, el juez segundo penal especializado de Bogotá condenó a tres años y medio de cárcel a Epa Colombia por haber protagonizado actos de vandalismo en TransMilenio, los cuales publicó en sus redes sociales.Por el bajo monto de la pena, el juez del caso le concedió la libertad y le señaló que durante ese tiempo no podrá usar sus redes sociales. Además la condenó a una multa de 25 salarios mínimos. EL TIEMPO se comunicó con Andrés Sosa, quien era el abogado de Epa Colombia. Él afirmó que desde el mes de abril rompió cualquier vinculo laboral y comercial con Daneidy.Señaló que quien fuera su defendida \"no acepta la sentencia del juzgado porque le impuso el tema de redes sociales\". (Le puede interesar leer: 'Epa Colombia' aceptó cargos por vandalismo).El abogado explicó que los \"términos de la sentencia se interrumpieron por la emergencia de covid- 19. La sentencia fue recurrida por la Fiscalía, el ministerio Público, TrasMilenio y recaudos Bogotá. Pero como los términos están suspendidos hasta el 26 de mayo, será la justicia la que evalúe el tema\". EL TIEMPO consultó con la Policía Nacional, que señaló que Epa Colombia podría ser sancionada con una multa tipo 4, equivalente a $936.320 por violar el aislamiento obligatorio, ya que la actividad que se ve que esta realizando no hace parte de las excepciones.(Le interesa este tema: Lo que puede hacer si le pusieron un comparendo por violar aislamiento).Por su parte, el penalista Francisco Bernate, aseguró que Daneidy Barrera Rojas tuvo que haber firmado un acta de compromiso con el juez que la dejó en libertad, y que la comprometía a no utilizar redes sociales.\"Claramente con ese video se incumplió esa orden, lo que va a generar dos efectos. Primero, se pierde el beneficio de la libertad, porque se incumplieron las órdenes del juez; y segundo, se le abre un nuevo proceso por el delito de fraude a resolución judicial o administrativa\", señaló Bernate.JUSTICIAEn Twitter: @JusticiaET ", "link": "https://www.eltiempo.com/justicia/delitos/epa-colombia-protagoniza-nuevo-video-en-redes-sociales-pese-a-sancion-498320", "categoria": "justicia"}, {"titulo": "Ejercicio para pasar la cuarentena en casa día 28 pantorrilla", "contenido": "", "link": "https://www.eltiempo.com/salud/ejercicio-para-pasar-la-cuarentena-en-casa-dia-28-pantorrilla-498310", "categoria": "salud"}, {"titulo": "Grammy Latino: \"La categoría vallenata está sana\"", "contenido": " El verdadero peligro para una categoría en el Grammy Latino es que cerradas las inscripciones no haya candidatos suficientes para  entregar el galardón. Es decir, hay que preocuparse cuando una categoría no consigue un mínimo de 25 álbumes inscritos en items como el de mejor álbum de cumbia/vallenato. Pero en este 2020 no ha sido el caso. Hay suficientes álbumes de cumbia y vallenato inscritos. Aunque el Grammy Latino admite que sí dio una alerta entre la comunidad vallenata (artistas, mánagers y disqueras) a medida que se acercaba el cierre y veía que faltaba producto. En la noche de este 21 de mayo de 2020 se cerraron las inscripciones de los álbumes que aspiran a conseguir una estatuilla en los premios Grammy Latino 2020. Y una de las preocupaciones que se han presentado en algunos años, durante los días previos a este cierre, es justamente si la categoría de cumbia-vallenato conseguirá las inscripciones suficientes para mantener su lugar en estos prestigiosos premios. Porque sin el mínimo de 25 álbumes en competencia, el premio puede dejar de entregarse durante ese año y quedar, por así decirlo, \"amenazado\" si no se recupera al año siguiente.   Sin embargo, de parte de Laras, la Academia que otorga los premios, el parte es de tranquilidad para los vallenatos y artistas de cumbia.“Hasta donde estoy informado, la categoría está bien -explicó Gabriel Abaroa, cabeza de la organización, vía correo electrónico-. Evidentemente, no es su mejor año en términos de novedad, creatividad y originalidad. Pero esta sana”.  Entonces, ¿por qué se corrió la voz de que corría peligro? No es la primera vez que el premio, que va monitoreando cómo van las inscripciones, empieza a ver con preocupación la ausencia de candidatos a medida que se acerca la fecha de cierre. “La semana pasada cuando notamos que (la categoría de mejor álbum de cumbia/vallenato) no había cumplido con los requisitos (...) sonamos la voz de alarma entre miembros de la comunidad”, explicó Iveliesse Malave, de la misma organización. “Por suerte -agregó Malave-, ya los músicos se apuraron y estamos bien. Eso no es nuevo. Pasa muchísimo con categorías como cumbia/vallenato, flamenco merengue-bachata. Como parte de nuestro trabajo es fomentar estos géneros autóctonos, todos los años sonamos alarmas en varios países, porque muchas veces los músicos andan perdidos y no se percatan de los calendarios y fechas límites. Y de ahí salen noticias en la prensa en distintos países donde se producen estos géneros”: Finalmente, terminado el plazo de inscripciones, el Grammy Latino reiteró que la categoría alcanzó el número mínimo de inscritos este año. Otras categorías, en otros años no tuvieron la misma suerte y en esos años de baja inscripción o no se entregaron o se fusionaron con otras. LILIANA MARTÍNEZ POLOREDACCIÓN DE CULTURALilang@eltiempo.com@lilangmartin", "link": "https://www.eltiempo.com/cultura/musica-y-libros/grammy-latino-la-categoria-de-vallenato-cumbia-esta-sana-498244", "categoria": "cultura"}, {"titulo": "Consejos para aprovechar Google Meet, la app que le compite a Zoom", "contenido": " En medio de la cuarentena, las empresas y las personas utilizan cada vez más los servicios virtuales para poder conectar con la gente a pesar de la distancia. Para facilitar ese acercamiento y mejorar la experiencia del usuario, se han lanzado varias aplicaciones al mercado que aumentaron significativamente su número de descargas debido a las medidas de distanciamiento social.Ese es el caso de Google Meet, un servicio gratuito para realizar videoconferencias que está incluido dentro de la suite de productos de Google.  La plataforma, que cuenta con una interfaz rápida, permite realizar reuniones en línea hasta para 100 participantes y, hasta el 30 de septiembre de este año, podrán llevarse a cabo con una duración de 24 horas. A continuación le presentamos algunos consejos para aprovechar al máximo las funciones que ofrece.  La plataforma cambia automáticamente el diseño en función del contenido mientras se realiza una videollamada.Para cambiar el diseño de pantalla al participar en una reunión, diríjase a la esquina inferior derecha de la pantalla de Meet y haga clic en 'Más'. A continuación elija 'Cambiar diseño' y seleccione la opción que más se adapte a sus necesidades.Puede elegir una de estas posibilidades: Barra lateral, Foco y Mosaico. (Le puede interesar: Rappi, Uber, Didi y otras 'apps' lanzan gremio propio en Colombia) En primer lugar, para fijar a un participante en la pantalla principal, diríjase al panel ‘Personas’ en el cual aparecen todos los asistentes, seleccione la miniatura del usuario y haga clic en el icono que se muestra para fijar la imagen.Por otro lado, y en caso de ser necesario, el creador de la videollamada podrá expulsar a un participante de la reunión si así lo desea. Solo debe colocar el cursor sobre la persona que quiera eliminar,  luego deslice el menú de los iconos para 'Fijar', 'Silenciar' y 'Quitar', haga clic en 'Quitar'.Finalmente, si escucha algún ruido de fondo y desea silenciar a algún asistente de la reunión, coloque el cursor sobre el icono de volumen situado junto a la miniatura del participante y haga clic en 'Silenciar'. Cabe destacar que solo la persona cuyo micrófono está apagado puede volver a activarlo. (Lea también: Así podrá volverse, en línea y gratuitamente, un experto de Twitter) Los usuarios tienen la posibilidad de compartir su pantalla completa, una ventana determinada o una pestaña de Google para mostrar presentaciones, documentos y otros contenidos.En la parte inferior derecha de su pantalla podrá encontrar el botón ‘Mostrar pantalla’ y seleccionar la opción que se adecue a sus necesidades.  Esta función es muy útil para permitir que una conversación vaya apareciendo por escrito en la pantalla. Sin embargo, es importante tener en cuenta que solo está disponible en inglés.Para activarla, vaya a la parte inferior derecha de la ventana de Meet, seleccione los tres puntos y haga clic en la opción ‘Activar subtítulos’. Para desactivarlos repita el mismo procedimiento.  TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/tecnosfera/tutoriales-tecnologia/consejos-para-aprovechar-google-meet-la-app-que-le-compite-a-zoom-497710", "categoria": "tecnosfera"}, {"titulo": "Chigüiros se pasean por las calles de Barranca en plena cuarentena", "contenido": " En las últimas noches, los habitantes de Barrancabermeja han sido testigos de un hecho que no es muy habitual. Una manada de chigüiros se pasean por la ciénaga buscando comida. Algunas personas han logrado fotografiar a los animales que en silencio se dan un baño de medianoche.(También puede ver: Video: Mujer insulta y golpea a policías que le pidieron sus documentos) Laura Herrera, secretaria de Medio Ambiente de Barrancabermeja, confirmó la veracidad de las fotografías y aseguró que la soledad por el confinamiento es el motivo de la visita de estos roedores. \"El chigüiro es un animal que necesita silencio y como ahorita no hay personas entonces ellos están saliendo en la noche con sus familias a dar vueltas por la ciénaga\", indicó la Secretaria.(Le recomendamos leer: Alerta Cartagena: segunda ciudad del país en muertos por coronavirus) En las fotografías se pueden apreciar que son más de tres ejemplares los que pasean en la ciudad, “a ellos les gusta mucho el agua, durante el día se esconden y comen, y en la noche aprovechan y salen”, aseguró Herrera. \"Pero no solo en la ciénaga han sido vistos, también han aparecido en sectores como el emblemático Cristo Petrolero, en la comuna cuatro, en el sector del Cristo y en varios sectores donde las personas los han identificado\", cuenta la Secretaria. (Lea también: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá)No es usual ver este roedor en las ciudades dado que \"está muy amenazado por nosotros los humanos porque muchas personas los cazan por su carne y ellos tienden a esconderse\", enfatizó. La época de cuarentena ha generado no solo la aparición de estas especies, sino la mejora en la calidad de aire en Barrancabermeja, explicó la Secretaria de Medio Ambiente.\"Hemos notado un cambio en la calidad de aire y eso se percibe en el silencio, ya que por el tema de la refinería, esta es una ciudad que no tiende a ser muy silenciosa, entonces eso ha sido muy provechoso para las especies\".BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/fotos-de-la-manada-de-chigueiros-que-se-pasean-en-barrancabermeja-durante-la-cuarentena-498350", "categoria": "colombia"}, {"titulo": "La situación de Andrés Felipe Arias / Ser mayor de 70 en una pandemia", "contenido": " El debate por el derecho del exministro Andrés Felipe Arias a una doble instancia que revise la sentencia en su contra llevó a un enfrentamiento entre la Corte Suprema de Justicia y la Corte Constitucional. Finalmente, ¿cómo queda su situación judicial?  Además, en 'El primer café': Carlos Vives nos habla del proceso de revisión de las raíces de la Sierra en la música, en medio del lanzamiento de su nuevo álbum; un funcionario público que no apagó el micrófono del Zoom protagoniza un bochornoso incidente de discriminación; ante el aislamiento: ¿en dónde quedan los derechos de los mayores de 70 años? Y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ultimas-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-498284", "categoria": "podcast"}, {"titulo": "La situación de Andrés Felipe Arias / Ser mayor de 70 en una pandemia", "contenido": " El debate por el derecho del exministro Andrés Felipe Arias a una doble instancia que revise la sentencia en su contra llevó a un enfrentamiento entre la Corte Suprema de Justicia y la Corte Constitucional. Finalmente, ¿cómo queda su situación judicial?  Además, en 'El primer café': Carlos Vives nos habla del proceso de revisión de las raíces de la Sierra en la música, en medio del lanzamiento de su nuevo álbum; un funcionario público que no apagó el micrófono del Zoom protagoniza un bochornoso incidente de discriminación; ante el aislamiento: ¿en dónde quedan los derechos de los mayores de 70 años? Y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ultimas-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-498284", "categoria": "podcast"}, {"titulo": "Abren proceso de responsabilidad fiscal contra el alcalde de Medellín", "contenido": " La Contraloría General de la Nación anunció que abrirá un proceso de responsabilidad fiscal contra el alcalde de Medellín, Daniel Quintero, por un presunto sobrecosto en un contrato que tenía por objeto el suministro de alimentos a población estudiantil.El sobre costo en dicho contrato es de 942 millones de pesos y también aparecen vinculadas la Secretaria Educación, Martha Alexandra Agudelo, la Asesora Jurídica de ese Despacho, María Patricia Ariza, y la Corporación Colombia Avanza, representada legalmente por Henry Paulison Gómez.(Lea también: 10 alcaldes a responder penalmente por irregularidades en contratos) \"En el contrato mencionado se evidenció que el valor por kit alimentario fue de $26.423 pesos, valor que al sumar el porcentaje del costo de logística y transporte ascendió a la suma de $32.500 pesos por kit alimentario, que multiplicado por 220.578 kits pactados en el contrato, arrojó como valor total del mismo la suma de $7.168 millones de pesos. Al constatar los valores de los productos antes mencionados con los consultados con el Grupo Éxito dentro de la fecha estipulada en el contrato, se determinó que en este establecimiento el kit alimenticio tendría un costo de $22.149 pesos, lo que significa qué al multiplicar este valor por la cantidad de kits estipulados en el contrato, arrojaría un valor de $4.885 millones de pesos, advirtiéndose así unsobrecosto de 19,03%, representados en la suma de $942 millones, considerada como daño patrimonial al Estado\", dice el informe de la Contraloría.En el seguimiento que ha hecho el ente de control a las contrataciones en el país para atender la pandemia por el COVID-19, Medellín aparece entre las ciudades capitales con los valores más altos en contratos con presuntos sobrecostos, por contratos por $9.729 millones de pesos, detrás de Barranquilla que aparece con $18.652 millones.De igual forma, en el reporte enviado por la Contraloría, se indica que en la capital antioqueña, La Unidad de Investigaciones Especiales con la Corrupción abrió indagación preliminar por la compra de 1'350.000 tapabocas.\"Las alertas de la Contraloría han servido también para que se cancelen o liquidencontratos por $3.200 millones. Es así como se canceló un contrato en Medellín por $2.462 millones\", indicó el ente de control. Por su parte, el alcalde Quintero respondió desde su cuenta de twitter, asegurando que desde el pasado 6 de abril le solicitó a los entes de control auditar todas las acciones en el marco de la emergencia. \"Con transparencia, efectividad y diligencia hemos afrontado este reto y con la misma disposición entregaremos la información adicional que sea requerida\", expresó el mandatario local.", "link": "https://www.eltiempo.com/colombia/medellin/abren-proceso-de-responsabilidad-fiscal-contra-el-alcalde-de-medellin-498134", "categoria": "colombia"}, {"titulo": "¿Qué se sabe de los ejercicios militares con misiles en Venezuela?", "contenido": " La Fuerza Armada de Venezuela hizo este jueves pruebas de misiles en La Orchila, isla al norte del país, según dijo el presidente Nicolás Maduro, a la espera de la llegada de buques petroleros de Irán en medio de tensiones con Estados Unidos.\"Fuimos testigos de ejercicios militares (...) en la isla de La Orchila, con la prueba de sistemas misilísticos de máxima precisión para la defensa de las aguas y las costas\", dijo Maduro durante un encuentro con el alto mando militar transmitido por la televisión estatal, sin mencionar directamente las embarcaciones iraníes cargadas de gasolina y otros productos petroleros que se dirigen a Venezuela. (Lea también: Maduro acusa a Colombia de planear contagiar a venezolanos de covid-19) \"Estuvimos haciendo pruebas del misil (ruso) Buk, precisión absoluta (...), un misil de gran alcance\", agregó el líder del régimen. Juan Guaidó, líder parlamentario opositor reconocido por medio centenar de gobiernos -encabezados por Estados Unidos- como presidente encargado del país sudamericano, tildó a 'Escudo Bolivariano' de \"ejercicio de propaganda\".(Lea también: Maduro celebró envío de buques petroleros de Irán a Venezuela)El miércoles, Maduro celebró el próximo arribo de los barcos de Irán, luego de que Teherán advirtiera de \"consecuencias\" si Estados Unidos impidiera su llegada a Venezuela. El país sudamericano sufre una escasez de combustible que coincide con la cuarentena por el nuevo coronavirus. Aún no se ha anunciado en qué fecha entrarían estos navíos en aguas venezolanas. \"Estamos listos para lo que sea y cuando sea\", expresó entonces el mandatario. El ministro de la Defensa, el general Vladimir Padrino López, aseguró que los buques \"serán escoltados\" por aire y por mar por la Fuerza Armada una vez entren en la zona económica exclusiva venezolana. Según la ONU, un país tiene en su zona económica exclusiva soberanía para la \"exploración y explotación\" de recursos, pero terceros Estados tienen \"libertades de navegación y sobrevuelo\". Las pruebas se enmarcan en ejercicios militares llamados 'Escudo Bolivariano', un despliegue permanente ordenado en febrero con el que el mandatario renovó su retórica antiimperialista contra Washington, que ha aumentado su presión sobre Venezuela al recrudecer sanciones contra el país y su industria petrolera y al acusar a Maduro de \"narcoterrorismo\", ofreciendo una recompensa por él.Nicolás Maduro, en conjunto con la cúpula de las FANB, a través de las redes sociales habló sobre estos ejercicios militares. Mientras anunciaba la puesta en marcha de la estrategia, también se retransmitieron imágenes de las supuestas pruebasEn la alocución se vieron vehículos sobre los cuales estaban montados varios misiles. Además, el régimen también pasó imágenes de soldados montados en lanchas que navegaban el océano esperando la llegada de los buques iraníes. (Lea también: Nuevo brote en China muestra que el virus podría estar cambiando)AFP", "link": "https://www.eltiempo.com/mundo/venezuela/venezuela-hoy-maduro-ordena-pruebas-de-misiles-en-aguas-de-venezuela-a-la-espera-de-buques-de-iran-498250", "categoria": "mundo"}, {"titulo": "Bogotá se endeudaría con $ 10 billones para superar la crisis", "contenido": " Luego de dos meses de cuarentena y poco más de tres semanas de reapertura gradual, expertos y funcionarios del Distrito pusieron sobre la mesa el impacto que esta crisis podría significar para la economía y la productividad en la ciudad.Los alcances de la pandemia se analizaron en el foro virtual ‘Plan Distrital de Desarrollo 2020-2023: recuperación económica’, organizado por ProBogotá Región y que contó con la participación de la alcaldesa Claudia López, de los jefes de las carteras de Planeación, Desarrollo Económico y Hacienda, y de expertos de la academia y periodistas. (Le recomendamos: Por qué se activó la alerta naranja en Carvajal y Ciudad Jardín) En el evento, que fue transmitido por redes sociales, los panelistas dieron las primeras luces sobre cómo la cuarentena podría implicar no solo un decrecimiento en el producto interno bruto de la ciudad, sino una caída en términos de empleo, densidad empresarial y pobreza. La primera en intervenir fue la alcaldesa, quien pronosticó que esta “va a ser la peor crisis económica de nuestra historia” y que “la solución es aprobar el plan de desarrollo, sin trampas”. Según la mandataria, una de las soluciones para la reactivación de la ciudad es que tanto el Distrito como el Concejo y los empresarios y los comerciantes hagan una gran alianza para cumplir el ‘Nuevo contrato social y ambiental’, como se denomina al plan de desarrollo propuesto por la administración para el cuatrienio. Ante esta situación, Juan Carlos Pinzón, presidente de ProBogotá, alertó sobre la reducción de casi $ 3 billones en el presupuesto del plan presentando al Concejo versus el plan original; sin embargo, dijo que este sería el costo de la atención a la pandemia. Alertó sobre la necesidad de pensar en nuevas fuentes de ingreso de cara a un hueco financiero de cerca de $ 11 billones para la ejecución del plan de desarrollo en discusión. Y es que frente a la crisis por la pandemia, los recursos del Distrito y la nación se han volcado a fortalecer el sistema de salud y la atención social, esto sin desconocer, como lo apuntó Eduardo Lora, panelista e investigador asociado del Centro para el Desarrollo Internacional de Harvard, que “este es un choque transitorio y no permanente”.  (Le puede interesar: S.O.S TransMilenio: tope del 35 % afecta sus finanzas) Por esta razón, tanto para el Distrito como para los expertos llegó el momento de analizar el impacto y pensar cuáles serían las medidas priorizadas para salir rápido del impacto de la crisis, que, según Lora, no será cuestión de meses sino de dos a tres años. Uno de los indicadores que definirá el impacto real de la pandemia en la economía bogotana es el PIB, y aunque el secretario de Hacienda, Juan Mauricio Ramírez, explicó que las proyecciones para este año indican un decrecimiento de entre el 4,2 % y el 8 %, para el investigador de Harvard es probable que la caída alcance un 12 %. En este panel también se determinó que ese decrecimiento será solo por este año, pues en la medida que la productividad vuelva a su curso, lo que pasaría en el 2021 es un efecto rebote en el que el PIB volverá a crecer de forma gradual. Claro que para que esto suceda, según los panelistas, que estuvieron acompañados de los concejales Andrés Forero y Gloria Elsy Díaz, Bogotá tiene que encontrar nuevas formas de financiación de las medidas de mitigación, y en este ámbito fue el mismo secretario de Hacienda quien aclaró que el presupuesto de la ciudad dependerá en gran medida del endeudamiento, cuyas primeras proyecciones hablan de unos $ 10 billones.Para Eduardo Lora, aunque “la estrategia es la correcta, el panorama va a ser tremendo”, dijo. “Si el Distrito no se endeuda lo máximo que pueda ahora mismo, aprovechando las tasas de interés de este momento, luego va a ser mucho más difícil mantener esa capacidad de endeudamiento”, puntualizó.  (Lea también: ¿Qué está permitido y qué no en una propiedad horizontal por pandemia?) Otro de los factores que va a determinar el impacto de la pandemia en la ciudad es la pérdida de empleos, que según Mauricio Santa María, director de la Asociación Nacional de Instituciones Financieras, en marzo alcanzó los 42.000 casos y en toda la cuarentena podría llegar a casi 500.000. Para Santa María hay cinco recomendaciones que el Distrito debe realizar en este momento: no dilatar más la apertura de la economía, dar créditos de liquidez y caja a las empresas, reducir las exigencias en términos de producción limpia que puedan generar sobrecostos a las empresas mientras pasa la crisis, focalizar inversiones en producción e infraestructura y fortalecer este último sector, debido a que es una de las fuentes de empleo más importantes.La respuesta de la Administración Distrital es que el plan de reactivación ya está andando y se calcula que hay dos millones de personas empleadas operando en este momento y 32.000 empresas activas.  (Le puede interesar: Pandemia y bandas de ex-'paras', coctel que acorrala a Ciudad Bolívar) Además, en términos de empleo, según Adriana Córdoba, secretaria de Planeación, en el plan de desarrollo se planteó la generación de 200.000 nuevos empleos, por lo que su aprobación facilitaría la rápida salida de la actual crisis. Hay que decir que para los panelistas la única fórmula perfecta para que el plan de reactivación funcione es que se haga un correcto control epidemiológico en la población, pues esto garantizará que se cierre solo lo que sea necesario para no bajar la guardia en términos de productividad.Finalmente, una de las grandes conclusiones del foro es que si bien la crisis económica es una realidad, salir de ella debe ser un trabajo articulado que requiere apoyo de los sectores público y privado y, además, debe hacerse con control político. En medio del foro, la alcaldesa Claudia López arremetió de nuevo contra el Ministerio de Justicia y la Fiscalía por cuenta de la responsabilidad en el manejo de las URI y estaciones de Policía de la ciudad que, por su hacinamiento y ocupación, causan alerta ante los contagios con covid-19, que ya superaron los 30 casos en estos lugares. “La única tarea que le quedó al Ministerio de Justicia era atender las cárceles. No le quedó ninguna otra y ni esa está haciendo... y usaron las facultades de emergencia del Gobierno Nacional para meter un articulito (...) que dice ‘les transferimos la responsabilidad a los municipios’, y no nos transfirieron ni un centavo, la plata sigue estando en la Fiscalía y en el Ministerio de Justicia”, sentenció la mandataria.  (Le sugerimos: Alcaldía aplaza de nuevo el pago de predial e ICA) Pero esto no fue lo único. López afirmó que “la ministra de Justicia, muy campante, nos pidió que contamináramos la cárcel Distrital, que es una cárcel modelo. Es de las pocas cárceles que no tiene un contagio masivo. La gran propuesta de ella fue que trasladáramos presos allá. Yo le digo: ‘¿vamos a contaminar a todo el mundo?’. Y me dice: ‘de malas, eso es lo que tienen que hacer’. Por fortuna intervino la Procuraduría”. Además de estas afirmaciones, la alcaldesa dijo que ‘apostaba’ que al final del gobierno Duque “ni el Gobierno Nacional hará la cárcel, ni nos dejó hacer una”, enfatizó, y afirmó que el Distrito le pidió por escrito el lote de La Picota argumentando que sería Bogotá la que pondría el dinero. Cabe destacar que esta discusión, que ya lleva varias semanas, tiene en vilo la responsabilidad de la bioseguridad en las estaciones de Policía y en las URI. REDACCIÓN BOGOTÁEl Tiempo@BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-bogota-se-endeudaria-con-10-billones-para-superar-la-crisis-498226", "categoria": "bogota"}, {"titulo": "Sepa qué está analizando el Gobierno sobre pago de prima de junio", "contenido": " Aunque es consciente de la cercanía de la fecha para el pago de la prima a los trabajadores colombianos, el ministro de Hacienda, Alberto Carrasquilla, indicó que es un tema que tienen en la mira y están buscando una medida, que aún no se ha decidido, para intentar flexibilizar la fecha en la que se debe cumplir ese giro. Según expresó Carrasquilla durante un foro realizado este jueves, organizado por Asopostal y Vali: \"no existe ningún decreto legislativo en ese sentido en este momento. Pero somos conscientes de la dificultad que tienen las empresas para cumplir con los pagos a los trabajadores, por lo cual, en cuestión de días estaremos exponiendo las alternativas\". (Lea también: Subsidio para pagar prima de junio a trabajadores: lo que pide Fenalco) De acuerdo con Carrasquilla, entre las opciones estaría dar flexibilidad en el momento del pago de la prima, aunque indicó que el apoyo entregado a las compañías para que puedan cumplir con el pago de la nómina \"no es el punto final\", con lo cual dejó abierta la posibilidad de que se puedan disponer de recursos para también subsidiar el pago de esta prestación. Los panelistas del foro le hicieron cuestionamientos al ministro en relación con cierto “temor” que ha mostrado el Gobierno para aumentar el gasto en la coyuntura, debido a que nuestro país ha dispuesto de un 10 por ciento del PIB para enfrentar la situación, mientras que otras naciones triplican o quintuplican ese monto. Al respecto, Carrasquilla dijo que el Gobierno colombiano “tiene cero susto a endeudarse”. Es más, indicó que el país puede llegar a una deuda equivalente al 60 por ciento del PIB o más, la que sería la más alta de la historia.Uno de los temas claves del gasto es precisamente invertir para salvar el empleo. En ese sentido, señaló que el apoyo entregado a las compañías, a través del subsidio a la nómina, “no es el punto final”. Dijo, con ello, que aún no hay ningún decreto ni ninguna decisión. “Estamos al tanto de la prima y en cuestión de días anunciaremos decisiones”, afirmó. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/prima-de-junio-buscan-salidas-para-enfrentar-este-pago-a-trabajadores-que-esta-proximo-a-cumplirse-498050", "categoria": "economia"}, {"titulo": "Chats, golpizas y pérdida de un bebé: las pruebas en contra de Villa", "contenido": " De a poco, sigue la investigación del caso en el que Daniela Cortés, expareja de Sebastián Villa, jugador de Boca Juniors y de la Selección Colombia, por violencia de género, en la que el futbolista también hizo una demanda. Esta vez, el caso para la declaratoria fue para Cortés y sus testigos. Para apoyar la denuncia, Cortés llevó a su hermana y a una amiga, quienes de manera virtual, desde Colombia, entregaron sus testimonios, que dejaron una coincidencia en el relato de las agresiones físicas por parte de Villa a su expareja.Según relató la amiga de Daniela Cortés, la mujer estuvo embarazada hace un año y medio y como producto de una supuesta golpiza de Villa, habría perdido el bebé, tras tener un sangrado.Le puede interesar: (Peligra el Tour para Nairo, Urán y Egan, por nueva medida del Gobierno).\"¿Si estuvo embarazada? Sí señor, hace aproximadamente un año ella me lo contó, se hizo varias pruebas que resultaron positivas, y luego de uno de esos episodios de golpizas tuvo un sangrado. No quiso ir al médico porque sintió mucho dolor y aparte tenía el sangrado. Ella estaba muy feliz y contenta para poder conformar un hogar como tanto habían planeado. Es más, Sebastián le estaba pidiendo un hijo hace tiempo, desde que se fueron a la Argentina estaban buscando el bebé”. publica el diario Olé, que recoge las voces de la amiga.Por su parte, la hermana de Cortés aseguró que siempre hablaban cuando Villa supuestamente la golpeaba y las pruebas quedaron en unas chats que ella tiene, en donde además hay imágenes de los golpes.También lea: (El futuro de James podría dar un giro inesperado).\"Realmente, Dani siempre se comunicaba conmigo siempre que sucedía cualquier tipo de agresión hacia ella. Me contaba lo que estaba pasando y me mandada fotos de los golpes que tenía en el rostro o en cualquier otra parte del cuerpo. Fueron constantes, tanto físicas como verbales y tengo fotos del 2018. Es un chat conmigo del 12 de abril. Me contó que el sábado anterior habían estado como en la casa disfrutando en pareja y después, en medio de la conversación, empezó a poner la situación como salida de contexto, empezaron las agresiones. Me decía que Sebastián la había agredido nuevamente, que se quería venir para acá, que estaba muy aburrida\", dijo.Por su parte, Fernando Burlando, abogado de la expareja de Villa, aseguró que en los próximos días pondrán dos demandas nuevas en contra del jugador de Boca Juniors.\"Una por violación de cuarentena y otra por falsa denuncia de extorsión y estafa procesal. Hizo una falsa defensa diciendo que no eran pareja, cuando todos contaron que estaban comprometidos. Y todo el tema de la plata que metió en el medio”, sentenció en declaraciones recogidas por el diario Olé, en las que además dijo: \"Va a terminar todo en un juicio oral y tendrá su condena, que luego veremos cómo será pero le traerá problemas.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/sebastian-villa-hermana-y-amiga-de-daniela-cortes-testifican-contra-el-jugador-498092", "categoria": "deportes"}, {"titulo": "No todos los estudiantes en Cali volverán a clases en agosto", "contenido": " La semana entrante la Secretaría de Educación de Cali tendrá listos los lineamientos generales de los protocolos de bioseguridad que se seguirán en las diferentes instituciones educativas de la capital del Valle a partir del primero de agosto próximo, cuando se regrese a clases presenciales. William Rodríguez Sánchez, secretario de educación encargado de Cali, explicó que una vez estén elaborados esos protocolos se entregarán a la Secretaría de Salud para su revisión.La clave para el regreso de las clases en los planteles educativos de Cali será la aprobación de los protocolos de biobioseguridad por la autoridad sanitaria municipal.(Le recomendamos leer: Alerta Cartagena: segunda ciudad del país en muertos por coronavirus)Desinfección de plantas físicas, disponibilidad de jabón y gel antibacteriales en los baños y entrega de kits de bioseguridad, son algunos de los elementos de esos protocolos de bioseguridad.Además, se procurará que en los salones de clase los alumnos guarden la distancia mínima de 1,5 metros entre cada uno de ellos. El material didáctico de uso colectivo también quedará prohibido para evitar eventuales contagios.(También puede ver: Video: Mujer insulta y golpea a policías que le pidieron sus documentos)En cuanto a los horarios de ingreso a los colegios, así como de salida de estos, el jefe de la educación en Cali comentó que serán \"escalonados\" para evitar las aglomeraciones en las puertas de acceso a las instituciones educativas. En este aspecto, Rodríguez señaló que requieren el apoyo de la Secretaría de Movilidad municipal y que el gremio del transporte cumpla con los requerimientos de distanciamiento social. Sin embargo, el secretario de Educación (e) hizo énfasis en que la totalidad de estudiantes no regresará a las clases presenciales en dos meses. \"La alternancia lo que implica es que nosotros tenemos que empezar un proceso gradual, lo cual nos implica que no todos los estudiantes van a entrar el 1 de agosto a clases presenciales\".Según Rodríguez, los 167.000 estudiantes que tiene el sistema educativo oficial, más los 59.000 que tiene el sistema educativo contratado, más los cerca de 150.000 de los colegios privados; no van a estar todos el 1 de agosto en clase. El retorno será gradual y se concertará con cada una de las instituciones educativas, incluso con las privadas.(Le recomendamos leer: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá)El funcionario propondrá que inicialmente ingresen a clases los alumnos de los grados superiores y paulatinamente se vaya ampliando el retorno a los estudiantes de grados inferiores, \"teniendo en cuenta que los niños y niñas de preescolar, primero, segundo y tercero de primaria son mucho más afectivos, más espontáneos y tener control de que no haya interacción física directa es mucho más complejo\". Con respecto al calendario escolar durante este año, Rodríguez les recordó a estudiantes y padres de familia que las vacaciones de mitad de año (de junio-julio) se adelantaron entre el 31 de marzo y el 19 de abril pasados, así como las semanas de desarrollo institucional de diciembre de este año.Rodríguez, además, recalcó que el proceso escolar se retomó con la educación en casa, continuará hasta la semana de receso de mediados de octubre próximo (del 12 al 17) y seguirá hasta la segunda semana de diciembre, para garantizar las 40 semanas lectivas, que no serán presenciales sino alternadas con educación en casa.(Le puede interesar: En Neiva contemplan apertura de bares y discotecas el primero de junio)El secretario señaló que el Ministerio de Educación le pidió a las secretarías de educación elaborar cronogramas flexibles, lo cual permita tener algunas semanas de desarrollo institucional para hacer ajustes y garantizar unos mínimos de calidad en el proceso educativo.CALI", "link": "https://www.eltiempo.com/colombia/cali/cuando-es-el-regreso-a-clases-presenciales-en-cali-498240", "categoria": "colombia"}, {"titulo": "‘La devolución del IVA, la política social más innovadora en 20 años’", "contenido": " Desde finales de marzo pasado, el Gobierno avanza en la implementación de una de las medidas con mayor potencial para convertirse en una herramienta efectiva en la lucha contra la pobreza en Colombia: la devolución del IVA. Se trata de una compensación de $75.000 que serán entregados cada dos meses y hasta el 2021 a los dos millones de hogares menos favorecidos del país, por medio de los programas de ‘Familias en Acción’ y ‘Colombia Mayor’. El objetivo es que estos recursos sean utilizados en la compra de alimentos y para suplir las necesidades más urgentes del grupo familiar, especialmente, en lo que respecta a la atención de niños y adultos mayores.Estos montos pueden hacer la diferencia en un momento en que los bolsillos de las familias más pobres se han visto golpeados por cuenta de la pandemia de Covid-19. Precisamente, pensando en las necesidades de estos hogares en medio de la emergencia, el Departamento Nacional de Planeación (DNP) decidió adelantar el segundo giro de este dinero, el cual se viene realizando desde el 13 de mayo.Foro digital despejó dudas de la ciudadanía Para responder a todas las preguntas que rodean esta iniciativa sin precedentes en la política social del país e indicarles a los colombianos que aún no han sido beneficiados cómo pueden inscribirse, EL TIEMPO, PORTAFOLIO y el DNP llevaron a cabo el pasado 20 de mayo el foro digital ‘Todo sobre la devolución del IVA’, que contó con la participación de Luis Alberto Rodríguez, director del DNP, y Roberto Angulo, economista y socio fundador de Inclusión S.A.S., en un espacio que estuvo moderado por Francisco Miranda, director del diario PORTAFOLIO.Durante la transmisión, Luis Alberto Rodríguez hizo hincapié en que uno de los más grandes aportes de la devolución del IVA es que sus beneficiarios no fueron escogidos por estratos, “sino por sus niveles de pobreza y vulnerabilidad, expresados en las bases de datos del Sisbén, lo cual es una forma de darle transparencia y solidez técnica a este proceso que ya lleva más de un millón y medio de giros realizados. Es una iniciativa que tuvimos que acelerar ante los efectos negativos de la pandemia en la economía de los menos favorecidos”, señaló.En la misma línea, el director del DNP fue enfático en afirmar que por primera vez en Colombia se avanza hacia un esquema que compensa exclusivamente a los hogares vulnerables, corrigiendo la regresividad del IVA tras varios intentos hechos que no habían tenido el impacto esperado en años anteriores, tales como exenciones, exclusiones y tarifas diferenciales.  El impacto real de los $75.000​Según cifras provistas por el DNP, el gasto del IVA en el 20 por ciento de los hogares más pobres del país oscila entre $60.000 a $90.000 mensuales (lo que equivale a un 7,3 por ciento de los ingresos de esta población, de acuerdo con la entidad); montos nada irrisorios para bolsillos de los más vulnerables. De ahí que la compensación pretenda avanzar hacia la equidad en Colombia y en la corrección de lo que ha sido calificado como una “injusticia histórica”: el cobro del IVA a las familias más pobres.De otro lado, los panelistas del foro digital coincidieron en que la devolución del IVA es un paso adelante en asegurar la seguridad alimentaria. “Un hogar del decil 1, es decir, del 10 por ciento más pobre en Colombia, consume al mes entre $180.000 y $250.000 en alimentos. Por tanto, con una transferencia de $75.000 pesos cada dos meses ($37.500 mensuales) estamos hablando de que se está supliendo entre el 20 y el 25 por ciento del consumo de alimentos en una familia pobre. Esto es clave de entender”, explicó Roberto Angulo.Así mismo, el socio fundador de Inclusión S.A.S. precisó que aunque estamos en un momento en el que es difícil saber cómo han cambiado los ingresos de los hogares a raíz de la emergencia por la Covid-19, “estudios que se hicieron antes de la llegada de la pandemia, como uno realizado por la Universidad Externado de Colombia, evidenciaban que la compensación del IVA podría disminuir hasta en dos puntos porcentuales la pobreza, en uno la pobreza extrema y aportar un punto en el coeficiente de menor desigualdad del Banco Interamericano de Desarrollo (BID)”.Ocde aplaudió la devolución del IVALuego de que Colombia oficializara su ingreso a la Organización para la Cooperación y el Desarrollo Económicos (Ocde), este organismo que promueve las buenas prácticas entre países valoró de manera positiva la compensación del IVA, afirmando que es muy probable que esta reforma ayude a reducir la pobreza y la desigualdad.“Existe amplia evidencia empírica que demuestra que estos programas sociales utilizados para canalizar la compensación del IVA tienen efectos positivos en la equidad, la reducción de la pobreza, el logro educativo, la nutrición y otras dimensiones de la calidad”, precisó el organismo.Al respecto, el director del DNP comentó en el foro digital que “fue una buena noticia tener el beneplácito de la Ocde respecto a esta medida, el cual reconoció que este tipo de transferencias monetarias no condicionadas también permiten avanzar en el acceso a los servicios bancarios en la población vulnerable. De aquí en adelante, desde el DNP aprenderemos mucho de los otros países miembro, teniendo en cuenta que tenemos a nuestro cargo la Secretaría Técnica de la comisión que le hace seguimiento a la participación de Colombia en la Ocde”.Finalmente, el organismo mostró su apoyo a las autoridades colombianas para que sigan trabajando en la implementación de la devolución del IVA, con miras a que el programa pueda contribuir a largo plazo a un sistema de impuestos y transferencias más justo y equitativo.Avanzar en cobertura, el retoSiguiendo el ejemplo de otros programas sociales exitosos como ‘Familias en Acción’, el cual a 20 años de su creación contribuye a cerca de 2,6 millones de hogares (10 millones de colombianos, aproximadamente), el director del DNP fue enfático en afirmar que la compensación del IVA se proyecta a seguir incrementando su cobertura en los próximos años.“En este momento, tenemos la obligación como sociedad, y el Gobierno así lo entiende, de incrementar esos dos millones de beneficiados por la compensación del IVA al 2021, especialmente, en una época de emergencia económica y de pandemia. Sabemos que un número mucho mayor de hogares necesitan de estas transferencias monetarias, pero esto requiere de trabajos operativos en los cuales estamos avanzando; sería muy fácil girarle a todos los colombianos, pero queremos llegarles a los que verdaderamente lo necesitan”, precisó Rodríguez.Cabe resaltar que este beneficio también incluye a las familias de 1.100 municipios con altas tasas de pobreza o con una significativa concentración de hogares en condición de vulnerabilidad.Si usted está en condición vulnerable y no está inscrito en el Sisbén ni en ‘Familias en Acción’ o ‘Colombia Mayor’, para recibir la compensación del VIA deberá solicitar en su respectiva alcaldía la aplicación de la encuesta del Sisbén IV. En 2021, el Gobierno nacional definirá el mecanismo de entrada de los nuevos beneficiarios a este esquema.", "link": "https://www.eltiempo.com/contenido-comercial/la-devolucion-del-iva-la-politica-social-mas-innovadora-en-20-anos-498392", "categoria": "contenido comercial"}, {"titulo": "Maduro ironiza tras salida de DirecTV: \"Se puso de moda\" la TV abierta", "contenido": " El presidente de Venezuela, Nicolás Maduro, dijo este jueves que \"se puso de moda\" la televisión abierta, ironizando tras el cese de operaciones en el país de la plataforma por suscripción DirecTV, propiedad de la firma estadounidense AT&T. \"Se puso de moda\", expresó Maduro con una sonrisa en un discurso transmitido por la televisión estatal.(Le puede interesar: Maduro acusa a Colombia de planear contagiar a venezolanos de covid-19) Vuelven \"las antenas, los ganchos de ropa, los alambres y todo el mundo en señal abierta. Nos estamos viendo chévere (excelente)\", continuó. A raíz de las sanciones de Estados Unidos contra Venezuela, AT&T anunció el martes el cese de las operaciones de DirecTV en el país. La empresa con sede en Dallas, Texas, explicó que las sanciones económicas de Washington prohíben la transmisión de la televisora privada Globovisión y del canal de la estatal Petróleos de Venezuela, PDVSA TV. (Además: ¿Por qué DirecTV dejó de prestar sus servicios en Venezuela?)Sin embargo, la trasmisión de ambos canales era requerida por la licencia otorgada por el gobierno socialista para autorizar a la proveedora de servicio de televisión paga. DirecTV abarcaba 45,32% del mercado de televisión por suscripción en Venezuela, con cerca de 2 millones de suscripciones según cifras oficiales. El cese de operaciones afecta a unos 6,5 millones de personas en este país de 30 millones de habitantes.AFP", "link": "https://www.eltiempo.com/mundo/venezuela/maduro-se-burla-de-salida-de-directv-se-puso-de-moda-la-tv-abierta-498300", "categoria": "mundo"}, {"titulo": "Epa Colombia volvió a redes y pidió ayuda para trabajadoras sexuales", "contenido": " La controvertida y polémica Daneidy Barrera, más conocida como 'Epa Colombia', nuevamente apareció en sus redes sociales, después de pasar más de seis meses sin hacer uso de ellas. La mujer había dejado de publicar contenido debido a que, en las pasadas protestas del mes de noviembre, cometió actos vandálicos en una estación de TransMilenio y en algunas calles de la capital y se le había prohibido hacer uso de sus cuentas. El pasado jueves, reapareció en su Instagram. La joven publicó diversos videos en los que se le ve bailando y modelando un vestido, aparentemente hecho de bolsas plásticas y con un tapabocas. (Lea también: Epa Colombia no irá a la cárcel a pesar de condena por vandalismo).En otro video sale hablando con su pareja, la futbolista Daniela Celis, contando todo lo que tuvo que vivir cuando fue condenada por un juez.Y, en otro clip, apareció en el barrio Santa Fe, en el centro de Bogotá, y camina por la zona de tolerancia de ese sector en compañía de trabajadoras sexuales que ofrecen sus servicios y quienes no han podido trabajar a causa de la pandemia.Mientras las mujeres bailan y lucen sus cuerpos, 'Epa Colombia' las 'ofrece' y le pide a la gente que les de trabajo. \"Miren, vine a ver a mis amigas, se quedaron sin trabajo y están buscando, porque ya a los esposos no los dejan salir de las casas. Se que estamos pasando por un mal  momento, que es la pandemia, pero ellas no tienen con que subsistir, necesitan un mercado...\", afirmó la mujer. (Si nos lee desde la aplicación, vea el video en este link). 'Epa Colombia' terminó confesando que, después de haber sido judicializada, intentó quietarse quitarse la vida, se dedicó a estudiar estilismo y también compartió con su familia y pareja. Podría ser sancionada por haber violado la cuarentena y  por haber infringido la restricción del uso de redes sociales. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/epa-colombia-volvio-a-redes-y-pidio-ayuda-para-trabajadoras-sexuales-498334", "categoria": "cultura"}, {"titulo": "Este es el plan para que Nairo, Urán y Egan puedan viajar al Tour", "contenido": " El tema del desplazamiento de los ciclistas colombianos a territorio europeo para afrontar el calendario tentativo sigue dando de qué hablar.  Si bien la Ministra de Transporte, Ángela María Orozco, advirtió que las fronteras seguirán cerradas y que las actividades en los aeropuertos para viajes nacionales e internacionales estarán cerradas hasta el 31 de agosto, pues ya se comienza a trabajar en el tema del desplazamiento de los pedalistas.  Le puede interesar (Peligra el Tour para Nairo, Urán y Egan, por nueva medida del Gobierno)Que corredores como Nairo Quintana, Rigoberto Urán y Egan Bernal estén preparándose para ir al Tour de Francia, indica que hay que tomar cartas en el asunto de una vez, pues con la medida del Gobierno no podrían abandonar al país y la prueba francesa arrancará el 29 de agosto. En estos momentos, la Federación Colombiana de Ciclismo está al tanto de la situación y en primera medida hace un censo con los corredores para conocer en qué pruebas estarán y cuáles son las exigencias de sus equipos. El inventario consta de nombres, carreras, fechas y una consulta con las respectivas escuadras para comenzar a hacer los trámites para el desplazamiento. Le puede interesar: (Chats, golpizas y pérdida de un bebé: las pruebas en contra de Villa)Una vez los datos estén concretados, la idea es dialogar con los estamentos colombianos  comprometidos con el tema del permisos para salir del país. Se dialogará con el Ministerio de Transporte, con la colaboración  del Ministerio del Deporte, el de Relaciones Exteriores e inmigración Colombia.Aunque existe la opción de vuelos humanitarios, la idea más próxima es la contratación de un vuelo chárter, en el que viajen los pedalistas comprometidos en el tema. Sin embargo, acá nace potro inconveniente. Hay equipos y ciclistas que, además de los que pertenecen a equipos del World Tour, también tienen la necesidad de viajar, como el UAE Team Colombia, y el Tierra de Atletas, que tienen la oportunidad de disputar el Bio Giro en Italia. Le puede interesar: (¡Emocionante! Así recuerda el Tour de Francia el título de Egan)De igual manera, la Selección Colombia que participará en el Tour de l'Avenir también necesita de tramitar todos estos permisos para tener la opción de desplazarse a Europa. Y, además de esto, pues el tiempo apremia, pues esto demanda un sinnúmero de plazos para obtener el permiso, viajar y al llegar a Europa entrar en cuarentena, lo que acarrearía al menos dos semanas más antes de ir a la competencia. Lo clave del tema es que ya se trabaja en la idea de que los ciclistas se puedan desplazar y cumplir con sus compromisos.Deportes", "link": "https://www.eltiempo.com/deportes/ciclismo/asi-sera-el-tramite-para-que-nairo-uran-y-egan-puedan-viajar-y-correr-el-tour-de-francia-498458", "categoria": "deportes"}, {"titulo": "Mujer insulta y golpea a policías que le pidieron sus documentos", "contenido": " Una mujer reacción de manera violenta contra unos agentes de la Policía de Tunja quienes le pidieron sus documentos cuando caminaba sin tapabocas por las calles de esta capital.Los insultos y los carterazos que la mujer les propinó a los dos agentes que la requirieron fueron grabados por otros transeúntes de Tunja. Mientras tanto, la señora intentaba eludir a los policías. (Lea: Enfado en Pereira por presunto abuso policial a un vendedor informal)En el video se ve a  la mujer disgustada y se resiste a hablar con uno de los oficiales. “Yo no quiero escuchar nada de usted”, dice la mujer en el video. Después, la señora agredió a los policías con su bolso.De acuerdo con las autoridades de Tunja, la mujer violó la norma del uso obligatorio del tapabocas y se presentó un claro acto de desorden en vía pública e irrespeto a la autoridad. “El hecho sucedió cuando se le requirió el documento y la mujer se tornó agresiva. Debido a esto, los uniformados la sancionaron  con el código de convivencia; es decir, la mujer enfrenta una multa de más de 900.000 pesos”, aseguró el intendente Freddy Wilches de la Policía de Tunja.Por su parte, María Emma Caro Robles, coronel de la Policía en la capital de Boyacá,  manifestó que entiende que hay una situación especial por el momento que se atraviesa; sin embargo, insistió en que los ciudadanos deben colaborar y cuidarse ellos mismos.(En otras noticias: Video: Persecución de película en Medellín terminó en grave accidente) En el departamento de Boyacá la Secretaría de Salud Departamental confirmó seis nuevos casos positivos de covid-19. A la fecha, Boyacá suma más de 120 casos positivos. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/mujer-sin-tapabocas-en-tunja-insulta-y-golpea-con-cartera-a-policias-498206", "categoria": "colombia"}, {"titulo": "Revelan video inédito del tigre de Tasmania, extinto hace 84 años", "contenido": " El Archivo Nacional de Cine y Sonido de Australia (Nfsa, por sus siglas en inglés) hizo público un video inédito de uno de los animales más llamativos que han habitado la Tierra: el tigre de Tasmania. De apenas 21 segundos de duración, en el clip se ve a Benjamín, el que se cree que fue el último ejemplar de la especie, paseándose por una jaula del zoológico de Beaumaris, en la ciudad de Hobart, Tasmania. Según la Nfsa, las imágenes se grabaron en marzo de 1935 y hacían parte de un proyecto sobre viajes denominado ‘Tasmania, the Wonderland’. (Lea también: China convirtió un desierto en un oasis gigante). Un año y medio después, en septiembre de 1936, Benjamín murió en el zoológico, lo que marcó, dicen los expertos, la extinción de la especie (hace 84 años).El contenido, revelado el pasado 18 de mayo, es uno de los dos registros que se tienen del tigre. El otro fue grabado en el zoológico de Londres. Ambos están en blanco y negro.\"La escasez de material hace que cada segundo sea realmente precioso. Estamos muy emocionados de digitalizar este material y ponerle a disposición de todos”, comentó Simon Smith, curador de la Nfsa, en un comunicado. En octubre del año pasado, el Departamento de Industrias Primarias, Parques, Agua y Medio Ambiente de Tasmania (Dpipwe, por sus siglas en inglés), publicó una investigación en la asegura que el tigre ha sido avistado, por lo menos, 8 veces en los últimos 3 años.(Le puede interesar: Reportan avistamientos de un animal extinto hace más de 80 años).“No obstante, no ha habido evidencia sólida que respalde los avistamientos”, recordó la cadena ‘CNN’. “Es un marsupial carnívoro de color marrón amarillento y gris con rayas en su espalda. Posee una poderosa mandíbula y se asemeja a gatos, zorros y lobos”, lo describió el Museo de Australia.Su nombre lo recibe de su lugar de origen: Tasmania, que es un estado del país oceánico (oficialmente Mancomunidad de Australia).Algunas de las razones de su extinción fueron: caza indiscriminada, ocupación de su territorio por parte del hombre, cambio climático y declive genético. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/africa/australia-revelan-video-inedito-de-tigre-de-tasmania-animal-extinto-498170", "categoria": "mundo"}, {"titulo": "Enfado en Pereira por presunto abuso policial a un vendedor informal", "contenido": " En un video quedó registrado cómo alrededor de 15 agentes de la Policía de Pereira forcejean con un vendedor ambulante mientras funcionarios de espacio público del municipio le decomisan el carro de madera en el que transporta las frutas que comercializa. (Vea también: Video: Persecución de película en Medellín terminó en grave accidente) El video, que circula en las redes sociales, ha sido rechazado por la comunidad, pues agregan que es un caso similar al ocurrido en las últimas horas en Bogotá, donde un adulto mayor fue agredido por dos uniformados de la Policía mientras vendía sus productos en las calles.Al respecto, el comandante de la Policía Metropolitana de Pereira, coronel Juan Carlos Morales, indicó que no se trata de situaciones similares, pues el procedimiento era realizado por personal regulador del espacio público de la Alcaldía y los uniformados solo acompañaron el procedimiento.(Le recomendamos leer: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá) \"Es un control al espacio público, donde las personas están deambulando por la ciudad sin ningún tipo de medidas de seguridad o elementos de protección. Además, estas personas no hacen parte de las excepciones decretadas, por lo que deberían estar acatando la cuarentena. No se pueden asociar casos donde las circunstancias son totalmente diferentes. Se está haciendo cumplir una norma después de haber hecho mucha pedagogía\", afirmó el comandante.Sobre si hubo uso excesivo de la fuerza el oficial, precisó que se evitó una agresión a los funcionarios. \"El video no muestra, en ningún escenario, que haya un uso de fuerza indebida en contra de esta persona, pero sí que la persona quiere agredir con golpes a funcionarios de la Alcaldía, por los que los oficiales proceden a apartarlo mientras los reguladores del espacio público continúan el procedimiento\", añadió el coronel. (Además: Entregan ayudas a miles de niños venezolanos que estudiaban en Cúcuta) Finalmente, el comandante de la Metropolitana de Pereira indicó que desde la institución buscan porque prime la salud pública.\"Estas personas saben que los alimentos no conservan normas de seguridad y trabajamos por evitar un aumento de los contagios. Quizá la persona que lo grabó no le compró y protegió a los suyos, pero otras familias sí y nadie tiene la certeza de que uno de ellos sea un portador asintomático\".(Le puede interesar nuestro test: Esta es la prueba definitiva para saber si domina el idioma español)Hasta el momento, Risaralda registra 238 casos positivos; 165 de ellos están en Pereira, pero los activos, según el Instituto Nacional de Salud son 34. LAURA USMAPara EL TIEMPOPEREIRA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/video-del-vendedor-ambulante-agredido-por-la-policia-en-pereira-498064", "categoria": "colombia"}, {"titulo": "¿Qué puedes hacer para evitar contagiarte cuando acabe la cuarentena?", "contenido": " ¿Qué peligro representa para mí ese hombre que estornuda en la cola del autobús? ¿Realmente debería ir a un restaurante? ¿O usar el transporte público? A medida que parte del mundo está saliendo gradualmente del confinamiento y volviendo a los entornos y actividades sociales, el riesgo de contraer y propagar el coronavirus aumenta, lo que provoca temor de que se produzca una segunda ola de infecciones. Hablamos con el inmunólogo y profesor asociado de biología Erin Bromage sobre cómo podríamos reducir el riesgo de contraer la covid-19. Imparte un curso de epidemiología de enfermedades infecciosas en la Universidad de Massachusetts en Dartmouth, Estados Unidos, y ha seguido de cerca esta pandemia. Más que un experto en esta enfermedad en particular, ve su rol como el de un comunicador de información científica y escribió en un blog un texto sobre los riesgos del coronavirus que ha sido leído casi 16 millones de veces. Estos son sus consejos para mantenerse a salvo cuando volvamos a algún tipo de normalidad. Bromage dice que la mayoría de las personas se infectan en su propia casa, porque un miembro del hogar que se lo transmite a otros a través del contacto continuo. ¿Pero qué pasa fuera de casa? ¿Estamos en peligro en nuestra caminata diaria por el parque? ¿Esa persona desconsiderada que corre sin una mascarilla me lo va a contagiar? Probablemente no, dice el profesor. \"Al aire libre, tienes una dilución ilimitada\", le dijo a la BBC. \"Así que exhalas y esto se disipa muy, muy rápido\". Eso significa que es poco probable que estés expuesto al virus durante el tiempo suficiente para contraerlo. \"Para infectarte, necesitas exponerte a una dosis infecciosa del virus; según estudios de dosis infecciosas con MERS y SARS, algunos estiman que se necesitan tan solo 1.000 partículas virales de SARS-CoV2 para que una infección arraigue\", escribió en su blog. Este número es objeto de mucho debate y debe determinarse mediante experimentos, pero proporciona una referencia útil para demostrar cómo puede ocurrir la infección. El punto clave aquí es que puedes alcanzar ese número, sea cual sea, de varias maneras diferentes. \"A través de 1.000 partículas virales que recibes en una respiración... o 100 partículas virales inhaladas con cada respiración durante 10 respiraciones o 10 partículas virales con 100 respiraciones. Cada una de estas situaciones puede provocar una infección\", explicó. Y eso significa que en esas instancias en las que pasas un tiempo breve con personas infectadas (como aquellas que corren sin respetar el distanciamiento social) es poco probable que te transmitan una dosis infecciosa. Entonces ¿qué situaciones deberían preocuparnos más? https://www.youtube.com/watch?v=N_i9OcJBtiQ La tos y los estornudos realmente transmiten enfermedades, pero en tasas muy diferentes. Una sola tos libera alrededor de 3.000 gotas a unos 80 km/h, según Bromage. La mayoría de las gotas son bastante grandes y la gravedad hace que caigan al suelo rápidamente, pero otras permanecen en el aire y pueden cruzar una habitación. Pero si la persona con la que estás en un ascensor estornuda en vez de toser, tus problemas se multiplican por 10. Un solo estornudo libera alrededor de 30.000 gotas, mucho más pequeñas y que viajan distancias mucho más grandes, fácilmente a través de una habitación. Estas pueden alcanzar velocidades de hasta 320 km/h, dice Bromage. \"Si una persona está infectada, las gotas en una sola tos o estornudo pueden contener hasta 200 millones de partículas de virus\", escribió. \"Entonces, si estás conversando cara a cara con una persona y esta estornuda o tose directamente hacia ti, es bastante posible que acabes inhalando 1.000 partículas de virus y te infectes\". Incluso si no estuvieras presente cuando la tos o el estornudo ocurren, es posible que no estés a salvo. Algunas gotas infectadas son lo suficientemente pequeñas como para permanecer en el aire durante unos minutos y si ingresas a esa habitación dentro de ese tiempo, podrías respirar las suficientes como para contagiarte. Sabemos que las personas pueden ser infecciosas durante aproximadamente cinco días antes de que comiencen a mostrar síntomas y algunas pueden no presentarlos nunca. Además, incluso la respiración libera copias del virus al medio ambiente. ¿Pero cuántas? \"Un solo respiro libera de 50 a 5.000 gotas. La mayoría de ellas van a una velocidad baja y caen al suelo rápidamente\", según Bromage. Cuando respiramos por la nariz, se liberan aún menos gotas. \"Allí está aún más filtrado y apunta directamente hacia abajo. Así que encuentras que muy pocos patógenos, partículas virales, se liberan con la respiración\", le dijo a la BBC. \"Es importante destacar que, debido a la falta de fuerza de exhalación al respirar, las partículas virales de las áreas respiratorias inferiores no son expulsadas\". Esto es significativo porque los tejidos que se encuentran en estas áreas inferiores son donde el coronavirus se halla en mayor concentración. No sabemos exactamente cuántas partículas virales de SARS-CoV2 (este nuevo coronavirus) se liberan con la respiración, pero Bromage cita un estudio que dice que una persona infectada con influenza libera de 3 a 20 copias de ARN viral por minuto de respiración. Si esta cifra es válida para el coronavirus, una persona infectada libera 20 copias por minuto en el medio ambiente. Tendrías que inhalar cada partícula que respiró durante 50 minutos para alcanzar la cifra de 1.000 copias discutida anteriormente para poder contagiarte (hay que recordar que esta cifra solo se usa como referencia y el valor exacto aún debe determinarse). Por lo tanto, podemos ver que sería mucho menos probable contraer la enfermedad simplemente estando en la misma habitación que alguien que está infectado pero no tose ni estornuda. Hablar multiplica la liberación de gotitas respiratorias aproximadamente por 10, es decir, a alrededor de 200 copias del virus por minuto, según Bromage. \"Llegas a gritar o cantar y las gotas realmente se proyectan en esa etapa y pueden venir desde lo más profundo de tus pulmones mientras estás forzando ese sonido\", le dijo a la BBC. Estas gotas también provienen de áreas donde es más probable que el tejido esté contaminado. \"Por lo tanto, cualquier cosa que provoque emisiones enérgicas simplemente pone más de esas gotitas respiratorias en el aire desde tejidos que tienen una mayor carga viral\", dijo. Pese a que es mucho más difícil contraer la infección de esta manera, hay estudios estiman que muchas infecciones, y tal vez la mayoría de las transmisiones fuera del hogar, se producen en personas sin ningún síntoma. Obviamente, aquellas profesiones que tratan directamente con personas infectadas corren el mayor riesgo. También sabemos que ciertos entornos han provocado contagios a gran escala. Si bien, para el público, los cruceros pueden ser lo primero que viene a la mente, Bromage destaca los eventos que ocurrieron en oficinas de diseño abierto y en eventos deportivos y sociales como fiestas de cumpleaños, funerales y un recital de coro. En estos casos, las personas tenían un riesgo mucho mayor de exposición viral debido al tiempo que pasaron en un lugar cerrado en presencia de alguien que estaba infectado. \"Incluso si estaban a 15 metros de distancia, como en el coro o en el centro de atención telefónica, al ser alcanzados por aire que contenía una dosis aunque sea baja del virus durante un período prolongado, fue suficiente para causar un contagio\", dijo. A medida que volvemos al trabajo, ciertas profesiones también serán motivo de especial preocupación. Las oficinas de diseño abierto con poca ventilación son especialmente problemáticas. Bromage cita un ejemplo en el que 94 de 216 empleados de oficina en un edificio en Corea del Sur se infectaron, la gran mayoría de los cuales estaban en un lado de un piso, donde compartían un gran espacio abierto. Los dentistas no constituyen gran parte de la población, pero estarán particularmente expuestos al riesgo. \"Es una ocupación que crea una gran cantidad de aerosoles, solo por los procedimientos que realizan, y realmente tendrán que pensar en su lugar de trabajo para proteger principalmente a sus empleados\", dice. \"Porque no serán estos quienes puedan enfermar al paciente, sino el paciente quien puede hacer que los empleados, los higienistas dentales, el dentista, se enfermen por la perforación, la succión, todos los fluidos que van a todas partes\". El personal docente también se enfrenta a un mayor riesgo, aseguró. \"Hay una población de profesores y catedráticos de edad avanzada con personas más jóvenes en un salón de alta densidad. Habrá que pensar mucho en cómo hacer que esos lugares de trabajo sean seguros\". Bromage dice que se han reportado muy pocos episodios de brotes en ambientes al aire libre. El viento y el espacio diluyen la carga viral y la luz solar, el calor y la humedad también pueden tener un efecto en la supervivencia viral. Al mantener la distancia social y limitar la duración de las interacciones, podemos reducir aún más el riesgo. Pero algunas interacciones en interiores pueden ser muy arriesgadas. Los eventos llenos de gente hablando, cantando o gritando serán, por supuesto, de alto riesgo, y las medidas de distanciamiento social se vuelven menos efectivas en interiores con el tiempo. Los espacios con intercambio de aire limitado o aire reciclado son particularmente problemáticos. Pero comprar, al menos para el cliente, es mucho menos arriesgado, siempre y cuando pase relativamente poco tiempo en un solo ambiente. A medida que se eliminan las restricciones de coronavirus, según Bromage, debemos evaluar críticamente nuestras actividades en términos de riesgo. Si vas a ambientes interiores, considera el volumen del espacio, la cantidad de gente que habrá adentro en un momento dado y cuánto tiempo pasarás allí. \"Si estás sentado en un espacio bien ventilado, con pocas personas, el riesgo es bajo\", dijo. \"Si estás en una oficina de diseño abierto, realmente necesitas evaluar críticamente el riesgo (volumen, personas y flujo de aire). Si estás en un trabajo que requiere hablar cara a cara o, lo que es peor, gritar, necesitas evaluar el riesgo\". Para una visita a un centro comercial, por ejemplo, \"la baja densidad, el alto volumen de aire de la tienda junto con el tiempo limitado que pasarás en la tienda, significa que la oportunidad [para un cliente] de recibir una dosis infecciosa es baja\", dijo el experto. \"Pero, para el trabajador de la tienda, el tiempo extendido que pasa allí brinda una mayor oportunidad de recibir la dosis infecciosa”, afirmó. Afuera, el riesgo de infección es mucho menor porque las gotitas infectadas se disiparán más rápidamente, pero recuerda que se necesitas \"dosis y tiempo\" para contagiarte. \"Y aunque me he centrado en la exposición respiratoria aquí, no olviden las superficies. Esas gotitas respiratorias infectadas aterrizan en algún lugar. ¡Lávense las manos con frecuencia y dejen de tocarse la cara!”, escribió. Probablemente, también deberías dejar de soplar las velas de tu torta de cumpleaños. Visita nuestra cobertura especial Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=XBfltfjAEZk https://www.youtube.com/watch?v=oti5ff60UZE sa", "link": "https://www.eltiempo.com/vida/ciencia/fin-del-confinamiento-por-coronavirus-que-puedes-hacer-para-evitar-contagiarte-de-covid-19-497860", "categoria": "vida"}, {"titulo": "La salud del humorista Hassam podría mejorar", "contenido": " En los últimos meses, el comediante Hassam, reconocido por sus personajes humorísticos como Rogelio Pataquiva, ha sido tendencia en las noticias del entretenimiento, dado que confesó que padece una enfermedad terminal.Entre risas y energía positiva, este personaje de la televisión colombiana ha estado muy activo en sus redes sociales, en las que ha compartido su tratamiento médico y sus actividades durante la cuarentena.  Pero una buena noticia llegó recientemente a Hassam y, con mucho ánimo, la compartió con sus seguidores. (Le puede interesar: Kendall Jenner pagará millonaria suma por demanda) \"Hoy fue mi última quimio de este ciclo, viene una biopsia y, dependiendo del resultado, todo puede ponerse a mi favor\", escribió el humorista, como descripción de una foto en el que se le ve con cara de 'ansioso'. Aun así, con mente positiva, añadió que hace lo posible para no pensar que está enfermo y agradeció los mensajes de aliento que le dejan muchos fanáticos.  \"Durante todo el proceso no quise en catéter interno para no estar pensando en que ando enfermo. Me regañaron pero qué hago, es mi forma de enfrentar esta joda.Gracias por todos sus mensajes. Me recargan de energía.\", concluyó.(Además: Treinta años de un himno de Los Prisioneros contra el machismo) En marzo pasado, en medio de una entrevista con el periodista Gustavo Gómez, de Caracol Radio, Hassam se \"abrió\" ante el micrófono para contar detalles de su grave enfermedad, que le ha enseñado a sonreír y ser agradecido.“Me diagnosticaron mieloma múltiple, que es un tipo de cáncer que llena los huesos y la médula ósea de células plasmáticas. Es muy complicado, porque no tiene cura. Hay muchos cánceres que se logran superar, este especialmente no se puede”, confesó el humorista.Asimismo, Hassam aseguró que los tratamientos médicos se han logrado gracias a una póliza que adquirió, para prolongar su tiempo de vida.“Lo que se busca con los procedimientos que se han cumplido es prolongar la calidad de vida y evitar que el cáncer se extienda por la médula ósea. Si la sangre es la gasolina, la médula ósea es el aceite con el que uno está bien”, dijo.(Lea también: 'Yo estoy que me muero, pero de la risa', afirma Hassam)A pesar de los problemas, como su enfermedad y la muerte de su madre en agosto de 2019, Hassam ha seguido en contacto con sus seguidores en redes, como una manera de enfrentarse a sí mismo y sonreír ante las dificultades.“Desde el principio decidí no aislarme de las redes sociales. Soy amante de que la gente esté conectada con lo que pasa. Hacer partícipe a la gente en redes me pareció una buena razón para seguir conectado pese a todo”, compartió. CULTURA EL TIEMPO ​@CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/hassam-termino-ciclo-de-quimioterapia-498324", "categoria": "cultura"}, {"titulo": "Otros condenados por la Corte que podrían pedir impugnación", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/agro-ingreso-seguro-y-casos-que-podrian-entrar-a-doble-instancia-498096", "categoria": "justicia"}, {"titulo": "Las conmovedoras fotos que deja el distanciamiento social en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-distanciamiento-social-despues-de-la-cuarentena-497178", "categoria": "mundo"}, {"titulo": "El hombre que se ha hecho un tatuaje por cada día de cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-hombre-se-hace-un-tatuaje-por-cada-dia-en-cuarentena-496700", "categoria": "cultura"}, {"titulo": "Emotivos letreros en medio de la crisis por el coronavirus en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-mensajes-de-agradecimiento-durante-crisis-por-el-coronavirus-496746", "categoria": "mundo"}, {"titulo": "El nuevo ‘top’ del descaro con las últimas fiestas en plena cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fiestas-y-celebraciones-que-violaron-la-cuarentena-en-colombia-496028", "categoria": "cultura"}, {"titulo": "El increíble aspecto juvenil de la diseñadora Vera Wang, a sus 70 años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/vera-wang-fotos-de-la-disenadora-que-luce-joven-a-sus-70-anos-495950", "categoria": "cultura"}, {"titulo": "Protocolos de seguridad con los que las peluquerías volverán a abrir", "contenido": "", "link": "https://www.eltiempo.com/bogota/en-fotos-protocolos-de-seguridad-para-que-las-peluquerias-vuelvan-a-abrir-497458", "categoria": "bogota"}, {"titulo": "El riguroso protocolo durante el regreso a clases en Corea del Sur", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-hoy-asi-fue-el-regreso-de-clases-de-los-colegios-en-corea-del-sur-497488", "categoria": "mundo"}, {"titulo": "Obonaga", "contenido": " Este es un mensaje para el profesor Édgar Obonaga. Yo sé que se está recuperando del virus poco a poco, en una unidad de cuidados intensivos en el norte de Bogotá, desde el miércoles de la semana pasada, pero, ya que de vez en cuando le leen plegarias de estas, me atrevo a rogarle el favor de que se ponga de pie apenas pueda porque acá todos sus discípulos estamos necesitándolo desde el día en que lo conocimos. Su rigor es una brújula en el caos nuestro de cada mañana.  Sus modelos matemáticos son claves, por estos días de tumbos e incertidumbres, para darles luces a los líderes que sí creen en Estados fuertes –convencidos, por ejemplo, de la medicina preventiva y la salud pública– mucho más preocupados por su gente que por su imagen. Pero sobre todo hace falta su ejemplo: su personaje de bata blanca, de chistes precisos como ecuaciones, que lo pone a uno a ser mejor.Si algo me ha conmovido de las rutinas de la cuarentena –y quizás me ha conmovido así, advierto, porque siempre seré el hijo de un maestro–, es el espíritu con el que los profesores y las profesoras de nuestros hijos han encarado las clases a distancia: no es nada fácil descifrar esta nueva educación en el medio de la intimidad y del drama social que nos tiene rebarajando el presente, pero día por día se sacan de adentro sus voces narradoras, que desde el principio de las eras nos han llevado de una orilla a la otra, para mostrar las trasescenas de las materias de siempre, para retratar el mundo como una suma de tiempos difíciles que ponen a prueba lo divino y lo humano, para cantar a los corajes de estas familias de cebras –todas lo somos– que una vez más se han visto obligadas a hacer y a ser un refugio.Ese espíritu combativo –esa vocación indeclinable que no ve alternativa– es la forma de ser de Obonaga. Querida familia de mi profesor: cuando ustedes puedan, cuando vean que va a servirles de algo a él y a ustedes, cuéntenle por favor que sus alumnos no hemos podido ni hemos querido dejar de pensar en esas clases de Álgebra, de Geometría, de Trigonometría, de Cálculo, que eran verdaderas películas de suspenso: “Falta mucho para que me toque pasar al tablero...”, “ya casi me va a tocar ...”, “creo que el Silva que está llamando soy yo...”, se susurraba uno con el corazón a mil. Por supuesto, Obonaga, que fue de la Universidad Pedagógica a la Universidad de los Andes, y fue del Gimnasio Moderno a la Escuela de Ingeniería –y allá, como si fuera poco, fue amigo y colega de mi papá–, a veces se salía de su personaje erguido, de ceño fruncido, sin tiempo que perder e implacable, convertido de golpe en un hincha del Deportivo Cali sorprendido por una risita de niño. En los recreos hablaba sin eufemismos de justicia social, pero no le hablaba a la nada, no, porque aquí estamos. Gracias a su ejemplo, de hombre incapaz de irse por las ramas, de cerebro programado para las soluciones, entendemos que la salida al desmadre en la Sierra Nevada y en el Amazonas y en el Cauca, humillados y ofendidos por el cinismo de esos funcionarios, es la solidaridad entre vecinos; gritamos, a ver si deja de ser un ruido entre un rumor, que el pasado fin de semana llegó a cien el número de líderes asesinados este año bisiesto en este país que sin embargo sigue, y recibimos con humor exasperado la noticia de que en un bello acto fallido DIRECTV llamó “comedia” al programa diario del Presidente –que se alargó como una telenovela de alto rating– en esta Colombia cuyo género no ha dejado de ser el “Lejano Oeste”.Profesor Obonaga: gracias a usted uno llega preparado, con el siguiente paso en la cabeza, siempre que toca pasar al tablero. Mejórese pronto, maestro, que mejorar ha sido su trabajo desde siempre. Ricardo Silva Romerowww.ricardosilvaromero.com", "link": "https://www.eltiempo.com/opinion/columnistas/ricardo-silva-romero/obonaga-columna-de-ricardo-silva-romero-498146", "categoria": "opinion"}, {"titulo": "¿El fin de la globalización?", "contenido": " Difícil que puedan estar de fiesta en medio de este pandemonio. Pero desde todos los polos, izquierda o derecha, los enemigos de la globalización parecen ver en estos momentos razones que validarían sus posturas. Las agendas nacionalistas habían avanzado en años recientes. Ahora, sin embargo, viviríamos el fin de una era. ‘Adiós, globalización’, anuncia el titular del 'The Economist', la influyente revista inglesa. El mensaje se vuelve confuso al leerse el subtítulo que le sigue: ‘El peligroso señuelo de la autosuficiencia’.Antes que una despedida, es una advertencia. Hay que reconocer los hechos. La crisis financiera de la última década y la rivalidad entre China y Estados Unidos le habían impartido serios golpes a la apertura económica mundial. Azotados por la covid-19, los confinamientos nacionales son hoy símbolo de nuestra existencia.Muchas fronteras y aeropuertos permanecen cerrados. Nos espera un mundo más hostil contra los inmigrantes e inhóspito para los turistas. Algunos países están ‘repatriando’ fábricas: buscan acabar con las ‘cadenas de suministro’ en aras de la autonomía productiva. Los gobiernos impondrán mayores restricciones de los flujos de bienes y capitales. Hasta aquí, los hechos y las predicciones. Pero es la advertencia la que debería atraer nuestra principal atención: frente a dicho panorama, nuestro futuro no será “ni más humano ni más seguro”. Desafortunadamente, el editorial de 'The Economist' deja una sensación derrotista, mientras nos invita a sumarnos a la despedida, pero con preocupación.Tan preocupante advertencia debería motivar una narrativa que reafirme las bondades de la globalización, de las que nos seguimos beneficiando en medio de la pesadilla. Las páginas de la misma revista, en sus ediciones recientes y en su historia, sirven para ir armando el caso de la defensa.‘El milagro de la comida’ fue el titular de uno de sus editoriales de comienzos de mayo. Gracias a su oferta global, el flujo de alimentos ha seguido dándole la vuelta al mundo. Su freno sería devastador: cuatro quintas partes de las “bocas del planeta se alimentan con bienes importados”.Esta mañana, mientras compraba frutas y legumbres en un mercado inglés, miré de cerca las etiquetas para verificar de donde procedían: limones de Brasil, guineos de Ghana, tomates de Portugal, manzanas de Sudáfrica, piñas de Costa Rica, aguacates de Colombia, habichuelas y plátanos de Guatemala, uvas de Chile, perejil de Marruecos, apio, cilantro y naranjas de España... Las fresas sí son británicas, pero su recolección depende de miles de trabajadores de Europa oriental con crecientes problemas de visas y movilidad.Es apenas un simple ejemplo de las complejidades de una industria global –‘conectividad’, como observa 'The Economist', sería la palabra que mejor la caracteriza–. Está sufriendo los golpes del coronavirus, que impacta más a la población empobrecida por una economía en recesión global. Si se levantan mayores barreras nacionalistas, los países más pobres serían los más afectados.En vez de anunciar su fin, la covid-19 nos alerta, de manera trágica, de que estamos más globalizados que nunca. Es el destino de la humanidad. Lleno de retos que exigen más, no menos ‘conectividad’. Piénsese tan solo en la búsqueda afanosa de la vacuna contra el coronavirus y la perspectiva que nos espera si prevalecen los egoísmos nacionalistas por encima de la cooperación mundial.Claro que hay problemas en los diseños actuales de la ‘globalización’. Se requieren ajustes. Y muchos. Ese es otro tema. Hay que comenzar por reajustar una narrativa que confunde alertas con despedidas.Eduardo Posada Carbó", "link": "https://www.eltiempo.com/opinion/columnistas/eduardo-posada-carbo/el-fin-de-la-globalizacion-columna-de-eduardo-posada-carbo-498154", "categoria": "opinion"}, {"titulo": "Pandemia de mitos", "contenido": " Espero que en dos años algún pensador agudo exponga los absurdos que se han dicho durante esta pandemia. Ha habido teorías de conspiración que persistirán, porque cuanto más absurdas, más duran. Más preocupantes son los análisis de gente seria que le tuerce el cuello a la lógica para explicar las razones por las cuales surgió la pandemia (distintas a que se trata de un evento natural). Las reglas que permiten a los filósofos postular una relación causa-efecto han sido inmisericordemente atropelladas. Algunos aseguran que nunca había vivido la humanidad situación parecida. ¡Por favor! Tuvimos una peste que duro 900 años y mató, en muchos lugares, a dos tercios de la población. En los últimos 100 años hemos tenido nueve pandemias o cuasipandemias, una con 100 millones de muertos. Aún recuerdo de mi infancia el terror que le teníamos a la polio.Hay quienes tratan de encajar, a la fuerza, las causas de la pandemia en sus teorías sociales o ambientales. Parece irresistible ese impulso de darse la razón a uno mismo. La realidad es que estamos ante un evento natural. Lo hemos enfrentado en forma diferente a otros anteriores porque las circunstancias son diferentes. Las consecuencias económicas van a ser graves, pero en la historia las pandemias indefectiblemente fueron seguidas de tremendas hambrunas; esta vez, si actuamos bien, no se darán.Algunos, con optimismo utópico, plantean que se va a producir un quiebre en la sociedad, en la economía y en la estructura política. Hay quienes lo dicen pensando con el deseo, otros lo hacen pensando con el temor. Deseo y temor son naturales, pero no ayudan a acertar.Viajamos sobre una frontera. Muchas cosas en el futuro caerán de un lado u otro según nosotros las inclinemos. Se dice que las relaciones entre la gente se van a modificar, pero no es claro en qué sentido. Hay actos de solidaridad y altruismo, pero también se cerraron fronteras, aumentó la xenofobia, se agrede a personal de salud en sus casas y hasta hemos visto a monjas peleando con sus vecinos, a punta de rosarios y rock, por el dominio del espacio auditivo.El aislamiento social no es bueno. Tal vez sea un mal menor, no es una virtud. El mensaje oficial dice que te aíslas para proteger al otro, pero lo que resuena en el subconsciente es que te aíslas para protegerte del otro. Hay países donde se empezó a considerar el establecimiento de un sistema de inteligencia artificial para hacerles seguimiento a sus ciudadanos, como en la peor distopía. Nosotros no tenemos la tecnología para hacerlo, pero nos esforzamos. En Leticia, personas disfrazadas de ángel de la muerte azuzan con sus báculos a los desobedientes; en los noticieros, periodistas y gobernantes locales acosan a personas sencillas, reclamando la intervención de la Fiscalía y el Ejército. No se alcanza a ver si debajo de la chaqueta visten camisas negras. Tenemos que establecer normas de cuidado y prevención, ¡pero no nos chiflemos!Sí podría ser realista esperar que se aceleren algunos procesos que se venían dando. Se hizo muy evidente que el país tiene que estar totalmente intercomunicado con internet. Hay que revisar el sistema de salud. Hay empresas que deberán transformarse. Se fortalecerán estudios y trabajo a distancia. La producción de alimentos será prioritaria y con bienestar al campesino. Se revisará el sistema impositivo para promover la equidad. Va a hacerse aún más evidente la necesidad del desarrollo científico y tecnológico. Se profundizará la discusión sobre el ingreso mínimo vital (algún día llegará).Pero eso no se va a dar espontáneamente; habrá que empujar. Sería una muy buena tarea para una academia con imaginación y conocimientos, crítica, razonable y (me perdonan algunos colegas) no dogmática.Moisés Wasserman@mwassermannl", "link": "https://www.eltiempo.com/opinion/columnistas/moises-wasserman/pandemia-de-mitos-columna-de-moises-wasserman-498162", "categoria": "opinion"}, {"titulo": "Seguridad eléctrica: Colombia no se apaga", "contenido": " De manera cíclica, cuando se presenta un nivel bajo en los embalses y los aportes hídricos no son los esperados, aparecen los anuncios apocalípticos del apagón. Asunto que afortunadamente no se ha dado desde 1991, por tener una política y un sector eléctrico confiables. No cabe la menor duda de que debemos seguir realizando mejoras a estos y asegurar la ejecución de los cronogramas previstos en los proyectos energéticos de expansión que garanticen el abastecimiento en el largo plazo. Según el operador del mercado eléctrico, XM, con corte al 12 de mayo, el nivel agregado de los embalses estaba en 32,46 % y las precipitaciones, en el 57,03 % con respecto al registro histórico, aunque esperamos una recuperación en estos meses que vienen. Esta situación exige del sector una atención especial y seguimiento continuo de las variables hidrológicas; revisar la programación de los mantenimientos preventivos de las plantas generadoras; considerar fuentes adicionales como autogeneración e importaciones de energía desde Ecuador, entre otras.Los generadores eléctricos han entregado la energía requerida por el sistema, incluyendo aquella a partir del gas importado de la planta regasificadora del Caribe, que ha permitido reemplazar los combustibles líquidos en esta actividad.También hay que tener en cuenta que el covid-19 ha cambiado el panorama de la demanda de energía eléctrica en el país. Los análisis muestran cifras negativas de crecimiento económico en escenarios que van de -2,7 a -7 % para 2020 y una recuperación tenue para el 2021, por lo que las últimas estimaciones de demanda hechas por la Unidad de Planeación Minero Energética (Upme) en octubre de 2019 ameritan necesariamente una reducción acorde con esto.Por eso es importante indicar que la propuesta reciente de la Comisión de Regulación de Energía y Gas de la activación inmediata del mecanismo previsto en el Estatuto de Desabastecimiento, mediante la cual se exige a las hidroeléctricas embalsar mayor cantidad de agua y a las térmicas aumentar su generación, inserta discrecionalidad al despacho económico.A nuestro juicio, es una medida de intervención en el mercado de energía eléctrica que modifica el mecanismo actual y debería ser tomada como la última opción. Esto puede minar el modelo y la estabilidad del mercado que en más de 25 años, por virtud de las leyes 142 y 143 de 1994, han demostrado la capacidad y eficiencia para atender situaciones complicadas en términos de hidrología, principalmente con reglas claras y objetivas para todo el sector mitigando riesgos de subjetividad que conlleven distorsiones en precios.Hace diez años se aplicó una medida similar que implicó mayores precios de la energía para la demanda, y en este escenario se sumaría a la difícil situación económica derivada de la emergencia que afecta a gran parte de la población y a todo el aparato productivo; por supuesto, reconocemos que el Gobierno Nacional ha tomado medidas para la protección de los segmentos más vulnerables y apoyos importantes a distintos sectores de la producción del país.Por ello consideramos que la intervención planteada debe revisarse; y si al final se decide adoptarla, deben contemplarse las lecciones aprendidas, haciendo un análisis integral de todas las variables según el beneficio esperado con la revisión de los escenarios poco probables y sus costos, así como definir los indicadores para levantar la intervención y revisar el estatuto actual.En general, es absolutamente indispensable que se mantengan las reglas que no afecten la libre competencia, la seguridad jurídica sectorial ni mucho menos la sostenibilidad del sector eléctrico y su eficiencia para servirles a los colombianos, como hasta el momento lo hemos venido haciendo.Camilo Sánchez OrtegaPresidente de Andesco", "link": "https://www.eltiempo.com/opinion/columnistas/camilo-sanchez-ortega/seguridad-electrica-colombia-no-se-apaga-columna-de-camilo-sanchez-ortega-498150", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/al-abuso-de-virus-judicial-caricatura-de-matador-498186", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/estreno-caricatura-de-matador-498188", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/descanso-al-recibir-la-noticia-caricatura-de-mil-498190", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "La vida después del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-en-colombia-asi-sera-la-vida-despues-de-la-pandemia-491052", "categoria": "cultura"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Kendall Jenner pagará millonaria suma por demanda", "contenido": " La modelo e influencer Kendall Jenner ha acordado pagar 90.000 dólares para conciliar una demanda interpuesta contra ella en relación al fallido Fyre Festival, un supuesto evento musical de lujo planificado para abril de 2017 y en cuya promoción participó, pero que nunca llegó a celebrarse. Jenner, que publicó un post de Instagram impulsando el festival, zanjó así una denuncia presentada por un grupo administrador de quiebra que está tratando de recuperar dinero que se gastó en la organización del festival en nombre de los acreedores que prestaron los fondos para el evento. Junto a Jenner, que recibió dinero por la promoción del festival, también han sido denunciados otros artistas que iban a participar en la gran fiesta, que fueron pagados por sus actuaciones por el organizador del evento, Billy McFarland, y que luego no tuvieron lugar, como Migos, Pusha T, Blink-182 y Lil Yachty. (Lea también: Kylie Jenner por segunda vez es la multimillonaria más joven del mundo)Los términos del acuerdo aparecen en documentos presentados este martes ante el Tribunal de Quiebras de Manhattan, en el que consta que Jenner, que tiene 129 millones de seguidores en Instagram, recibió de la compañía de McFarland, Fyre Media, 250.000 dólares por la publicación de una promoción del evento y 25.000 dólares más pocos días después. Jenner ha negado cualquier tipo de responsabilidad relacionada con la demanda, y el acuerdo fue alcanzado después de que el administrador de la quiebra, Gregory Messer, y la modelo pactaran una mediación en 2019. Las leyes de quiebra en EE. UU. dan la posibilidad a los administradores de la misma a recuperar pagos hechos por la compañía antes de la bancarrota. El descalabro del festival ha desembocado en numerosas demandas civiles y es el protagonista de varios documentales emitidos en las plataformas digitales Hulu y Netflix, mientras que McFarland, el fundador del evento, cumple una condena de cárcel de 6 años por fraude. (Además: Por qué Kendall y Kylie no salen tanto en 'reality' de las Kardashian)Varias modelos promovieron el Fyre Festival en sus perfiles de la red social Instagram, lo que dio gran visibilidad al lujoso evento, por el que jóvenes de alto poder adquisitivo pagaron miles de dólares en concepto de entradas, hospedaje y comida. En su material promocional, el Fyre Festival, cuyas entradas valían entre 4.000 y 12.000 dólares, vendía varios días de conciertos en una isla privada de las Bahamas, que supuestamente había sido propiedad del narcotraficante Pablo Escobar. La organización prometía a los asistentes un traslado en aviones privados, y dispondrían de villas a pie de playa y opulentas comidas antes de acudir a conciertos de populares grupos y cantantes. Sin embargo, muchos de los asistentes mostraron en las redes sociales tiendas de campaña a medio erigir equipadas solo con colchones mojados por la lluvia, simples sándwiches de queso, traslado en aviones comerciales y autobuses escolares, falta de letrinas móviles, y una atención al público prácticamente nula. Tras más de un día de espera, el evento fue cancelado por la evidente falta de recursos. EFE", "link": "https://www.eltiempo.com/cultura/entretenimiento/kendall-jenner-pagara-millonaria-suma-por-demanda-498308", "categoria": "cultura"}, {"titulo": "El proyecto fotográfico que expone la evolución de covid-19 en América", "contenido": " La última vez que Iván abrazó a su mamá fue el 6 de marzo, fecha en la que el Ministerio de Salud dio a conocer el primer caso positivo de covid-19 en el país. “Yo vivo con mi madre, que ya es una señora mayor, y por ende el riesgo de contagio es el triple. Aunque estamos juntos, nos toca vivir a la distancia porque ella es la que puede sufrir las consecuencias si yo no me cuido cuando salgo”, cuenta Iván Valencia, fotoperiodista y freelance para las agencias AP y Bloomberg en Bogotá.(Le puede interesar: Colombiano expone en Fotofest Biennial 2020) Él, junto a otros 17 fotógrafos, integra el colectivo Covid Latam que desde 13 países latinoamericanos relata, en imágenes, el minuto a minuto de la pandemia a través de su cuenta de Instagram @covidlatam. “Lo que hacemos es un registro visual que trata de mostrar cómo se vive el avance del coronavirus en nuestra región y que integra varios tintes, desde contarlo a través de la propia intimidad de la cuarentena de algunos de los fotógrafos, hasta abordar el contexto social de los países latinoamericanos. Creo que es un proyecto que fluye entre lo íntimo y lo social con un rasgo muy latinoamericano”, explica por su parte Sebastián Gil Miranda, fotógrafo documental argentino y quien está detrás de la idea original de la iniciativa. Sebastián, quien ya había dirigido proyectos fotodocumentales colectivos, con una mirada social y humanitaria, en el Mundial de fútbol de Brasil 2014 y los Juegos Olímpicos de Río 2016, pensó que la crisis devenida por el coronavirus podía ser una nueva oportunidad para hacer algo similar. “Creemos que este es un momento histórico y que si bien es durísimo y tiene un montón de situaciones críticas a nivel mundial, también hay, de fondo, una gran oportunidad para parar, reflexionar e intentar generar un cambio profundo”, cuenta.Así, se dio a la tarea de convocar a nueve fotógrafas y nueve fotógrafos interesados en registrar un mismo virus, sumando 9+9+1 =19 haciendo una analogía con el covid-19. Ellos retratan la enfermedad desde Argentina, Bolivia, Brasil, Chile, Costa Rica, Cuba, Ecuador, Guatemala, México, Perú, Uruguay, Venezuela y Colombia. (Le recomendamos: MoMA rindió homenaje a una de las pioneras de la fotografía documental)“El proyecto es el ejemplo de lo que queremos ser y hacer. Para nosotros el cambio no es solo desde lo social o lo económico, la equidad de género es algo fundamental y partimos de ahí para trabajar juntos contra este virus, concibiéndolo como una metáfora de la sociedad en sí misma”, argumenta Gil. De esta manera, el perfil en Instagram propone una narrativa poderosa, íntima y nostálgica de lo que ocurre diariamente en las distintas ciudades latinoamericanas, sumidas en la pandemia, teniendo como telón de fondo la desigualdad social.Federico Ríos es uno de los colombianos que integra el proyecto. Actualmente se encuentra en Medellín, luego de pasar por Bogotá y Manizales, donde realizó un aislamiento preventivo.Para él, esta iniciativa lo que hizo fue “juntar a una familia de fotógrafos con inquietudes muy similares para tratar de entender qué es lo que está sucediendo con el virus y cómo eso está afectando a Latinoamérica”.“Cada región tiene sus particularidades, en Latinoamérica la particularidad es la pobreza, las condiciones económicas tan difíciles en las que vive la gente, los cinturones de miseria que rodean las ciudades, gobiernos contrariados… y todo eso genera que la situación sea mucho más compleja”, advierte Ríos. Por eso, no dudó en aceptar la propuesta de Sebastián de levantar la mirada desde “un fotoperiodismo independiente”. (Además: Macondo en el lente de Leo Matiz: vea la exposición en Cartagena)“No tenemos detrás ninguna línea editorial más allá que la de nuestras propias motivaciones y preocupaciones. Somos una familia de 18 fotógrafos que representan a millones de habitantes en Latinoamérica entre los que se encuentran indígenas, afros y migrantes”, resume Ríos.Según datos de la Organización Mundial de la Salud (OMS) y la Universidad Johns Hopkins (EE. UU.), Latinoamérica y el Caribe registran más de 250 mil casos de covid-19 que superan las 10 mil muertes. Si bien estas cifras no se equiparan a las de solo América del Norte o Europa, cada día que pasa la región es responsable por un porcentaje mayor de los casos globales, actualmente es el 5,6 % del general. Las cifras oficiales reflejan que las víctimas mortales en la región representan el 4 % de las del planeta, opero estas son sin embargo nada la punta del iceberg, ya que el número de contagiados y muertos seguirá creciendo, pues se estima que todavía faltan algunas semanas para que la pandemia llegue a su pico en tierras latinoamericanas.En números absolutos Brasil es, de lejos, el país más afectado de toda la región y ya ocupa el tercer puesto a nivel mundial en casos confirmados, y aunque su tamaño, es el país más grande de la América Latina, y el hecho de haber sido el primero en reportar contagios son parte de la explicación, también es el país en el que los casos se han multiplicado a mayor velocidad, lo que podría tener que ver con las reticencias del gobierno a imponer medidas de aislamiento.“Cada país está enfrentando la crisis del covid-19 de formas distintas, lo que hace que el avance del virus sea completamente distinto. En Argentina, estamos con normas bastante estrictas de aislamiento, mientras que en Brasil están en un sentido casi contrario con muy poca protección. Eso hace que nuestro propio registro también se vea atravesado por las decisiones gubernamentales y los efectos de estas en cada país”, comenta Sebastián Gil en relación a que, de fondo, el proyecto fotográfico permite comparar, en una misma página virtual, las distintas realidades de los países de la región. “Hoy en día muy pocas personas pueden salir a ver lo que está pasando en sus ciudades. Poder tener la información necesaria para contrastar eso de una manera más visual a través de fotógrafos que salen a retratar el lado más humano, y no solo la que se levanta desde un escritorio para publicar en una página web, es fundamental para que esto no se convierta en una crisis de solo números”, argumenta Fabiola Ferrero, periodista y fotógrafa venezolana, quien está pasando el aislamiento en Bogotá.Fabiola vive en Caracas, pero llegó a Bogotá el 12 de marzo con planes de analizar si se mudaba por un tiempo a Colombia, ya que lleva varios años trabajando entre los dos países. “Pero cayó la cuarentena y no pude regresar a Caracas, lo que está bueno igual porque ahora estoy trabajando en un proyecto sobre los migrantes venezolanos aquí en Bogotá”, explica. Para ella, el trabajo de este colectivo, del que hace parte, es fundamental para “sensibilizar y empatizar, sobre todo, con quienes están en su casa y no tienen contacto con lo que está ocurriendo afuera”. “Es una oportunidad para que desde su Instagram puedan salir de sí mismos, de su propia burbuja, y entender que esto es una crisis colectiva y que así como te afecta a ti porque estás aburrido en tu casa, le afecta a alguien que no tiene para comer o le afecta a otra persona porque perdió su trabajo o le afecta a alguien más porque perdió a un familiar”, agrega. De acuerdo con el segundo informe especial por el covid-19 de la Comisión Económica para América Latina y el Caribe (Cepal), la tasa de pobreza promedio para América Latina aumentaría en 4.4 puntos, pasando de 30.3 % en 2019 a 34.7 % en 2020, es decir que cerca de 28.7 millones de personas quedarían por debajo de la línea de pobreza.De igual manera, la población en situación de pobreza extrema, que representa al 11.0 % de los latinoamericanos, en 2020 podría ascender al 13.5 por ciento; siendo las mujeres, los trabajadores informales, los pequeños negocios y la población de menores ingresos los más vulnerables. Por eso, este tipo de experiencias narrativas colectivas e interactivas van más allá del oficio fotográfico. Para Johis Alarcón, los ojos de Covid Latam desde Ecuador, tener diversas miradas desde los distintos territorios permite crear una narración visual de América Latina distinta a la cotidiana. “Espero que podamos construir una narración ética de lo que está sucediendo en cada uno de nuestros territorios y que, de cierta forma, este relato pueda hacer visible la desigualdad social que ya estaba presente, pero que ahora se ha desbordado y sobre la cual es necesario tomar acciones”, agrega.En concordancia, Iván recuerda una de sus primeras experiencias cuando recién comenzaba el aislamiento en Bogotá y las personas se resguardaron temerosas en sus casas. “Pasó algo muy curioso porque jamás habíamos visto la ciudad vacía y, los primeros días, en las calles se veían muchas personas, pero no eran ni trabajadores ni deportistas, no, eran habitantes de calle. Eso me mostró la evidente desigualdad que afecta a los países latinoamericanos, los habitantes de la calle son un fiel reflejo del lujo que significa aislarse. El virus es contagioso, pero la desigualdad no lo es”, enfatiza. Sin embargo, para estos 18 fotógrafos el reto no es solo mostrar los tragos amargos de la pandemia, sino aquellos halos de luz que marquen el camino de salida. “Lo que buscamos es estar presentes, que no solo sea un registro pasivo sino ver si podemos aportar algún granito de arena para mejorar la situación en las distintas poblaciones. Bien usada, la fotografía es un potencial elemento de cambio social, por lo menos posibilita abrir los ojos y generar conciencia y nos invita a contagiarnos de esperanza, eso hace que se sobrelleve de una mejor manera el aislamiento. Estamos en un momento trágico, pero pensamos que por sobre eso está la vida, la posibilidad de resistir y de mejorar”, afirma Sebastián Gil al respecto.“Si algo nos caracteriza como latinoamericanos es que tenemos, por allá guardado al final del bolsillo, la esperanza de que extraña y milagrosamente las cosas resulten bien y que no lleguemos a tener las cifras de contagio que tuvo España o Italia”, agrega Federico. Algo que les suelen preguntar a este grupo de fotógrafos es si cubrir la pandemia es similar a cubrir una guerra, pero para ellos esa es una comparación equívoca.“La guerra se mantiene por voluntad de los humanos, porque alguien toma la decisión de matar y creo que no hay ninguna justificación válida para eso. Detener el coronavirus no depende de ningún ser humano, podemos decidir tomar precauciones, pero contagiarnos no. Esta es una situación a la que debemos responder unidos. Lo que necesitamos es solidaridad, desmarcarnos del heroísmo, sea de médico, fotógrafo o policía, para apoyar a quienes no tienen un techo, a quienes están pasando hambre”, sentencia Rios, quien es enfático en aseverar que “nadie tiene la voluntad de detener el coronavirus con un chasquido de dedos”. Por su parte, Iván Valencia considera que si bien los reporteros gráficos siempre salen a la acción en situaciones difíciles, como la actual, junto con las fuerzas públicas o los médicos, este momento le ha enseñado que “ninguna foto vale la vida”. “He sido más consciente de mis límites. De nada vale tener un premio si eso implica afectar mi vida o la de otros. Nosotros no somos Superman, somos seres humanos de carne y hueso que decidimos mostrar, a través de imágenes, lo que está ocurriendo sea desde nuestras casas o desde afuera”, explica.Así, día a día, estos reporteros gráficos se arman de su cámara, guantes y tapabocas para postear desde fotos de sus familias, poéticos autorretratos, largas filas de quienes esperan por comprar alimentos vistas desde sus balcones; hasta jornadas de desinfección en las calles, congestiones en el transporte público, protestas de quienes exigen ayuda alimentaria, pacientes en estado avanzado de la enfermedad y solitarios entierros que son el reflejo de la fragilidad de la vida en tiempos de covid-19.“No sé si ya pasó lo peor o si está por llegar, pero vivo el día a día documentando lo que está pasando y preparándome para cubrir el post coronavirus. Muchos de nosotros estamos saliendo a trabajar sin un sueldo fijo, pero con la voluntad de querer que la mayoría de personas puedan reconocer lo que está pasando y que tomen consciencia de cuidarse y ayudar a otros”, dice Iván mientras se alista para una nueva jornada de trabajo fuera de casa.Stephany Echavarría Redacción ADN", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/coronavirus-hoy-covid-latam-fotografos-de-latinoamerica-que-narran-drama-497804", "categoria": "cultura"}, {"titulo": "Ladrones intentan robar una tienda usando mascaras hechas con sandias", "contenido": " Un hecho insólito ocurrió en el estado de Virginia, en Estado Unidos, en donde la cuarentena obligatoria para evitar la propagación del nuevo coronavirus está decretada hasta el 10 de junio. Allí, dos ladrones causaron un gran revuelo después de usar sandías para hacer máscaras y poder efectuar un robo en una tienda. El pasado 5 de mayo a las 9:35 de la noche dos delincuentes se detuvieron en una camioneta Toyota Tacoma negra modelo 2006 y entraron en un establecimiento llamado ‘Sheetz Store’, ubicado en el municipio de Louisa, en Virginia, según registró el Departamento de Policía de Louisa. (Lea también: 'Los ladrones no se quedan en casa: robos durante cuarentena en el país'). Las cámaras de seguridad de la tienda captaron que los dos sujetos llevaban en la cabeza sandías talladas con agujeros para sus ojos.  Los jóvenes querían aprovechar el descuido de las autoridades en medio de la cuarentena.Uno de los dos sospechosos fue arrestado el viernes pasado, según confirmó el jefe de policía Tom Leary al medio estadounidense ‘CNN’. Se trata de Justin Rogers, un joven de 20 años que fue acusado de 3 cargos: hurto de alcohol, posesión de alcohol en menores y por usar máscaras para cubrir sus rostros durante un crimen. La policía sigue buscando al segundo sospechoso.(Lea también: 'Expulsan del país a mujer señalada de cometer más de 30 hurtos'). \"Definitivamente, esto no es algo que se ve muy a menudo en Louisa\", dijo Leary a 'CNN'. \"Somos una ciudad realmente agradable y tranquila, con mucha gente trabajadora y algo como esto es bastante inusual\".Las imágenes del robo se han divulgado en redes sociales y el acontecimiento se viralizó. Los delincuentes fueron bautizados con el apodo de ‘Los Frutales’ y muchas personas han criticado su actuación. Una de las clientas de la tienda, Candice Wendt, le dijo a ‘WRIC’ que el disfraz de estos criminales le parecía “ridículo”. \"Creo que la cantidad de trabajo que tienes que hacer para ahuecar una sandía para que se te pegue en la cabeza es una locura\", dijo indignada. \"¿Por qué? ¿Por qué harían eso? Es tan estúpido\" añadió.(Lea también: '¡Indignante! empresario habría robado más de 2 millones de tapabocas').Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/cuarentena-en-estados-unidos-insolito-robo-con-sandias-en-cabezas-498172", "categoria": "mundo"}, {"titulo": "Treinta años de un himno de Los Prisioneros contra el machismo", "contenido": " \"Eres ciudadana de segunda clase, sin privilegios y sin honorPorque yo doy la plata estás forzada a rendirme honores y a seguir mi humor\", decía una de las estrofas de la canción 'Corazones Rojos', del álbum 'Corazones' de la famosa banda chilena comandada en ese momento por Jorge González. (Lea también: Gusi: romance vallenato con sonidos caribeños) Una canción polémica, adelantada a su tiempo (1990) por poner en evidencia y contra las cuerdas al machismo y, de alguna manera, la violencia contra la mujer.De hecho, tras celebración de 30 años del álbum (el 20 de mayo) el colectivo Las Tesis, creadoras del performance 'Un violador en tu camino', también le rindió un homenaje a esa composición con una versión en la que añadieron la frase \"Dios también es hombre\" y representaron con imágenes de los estereotipos con los que se presentaba a la mujer en la televisión. El videoclip muestra imágenes de cómo la mujer era representada en los medios de comunicación masivos en la época de Corazones, y cómo el tono sexista se fue reproduciendo sucesivamente con el avanzar del tiempo.Pero tanto la canción como el disco fueron responsables de una evolución de la banda que representó eso que llamaron el rock en español. Era hora de dar un salto y acariciar otros géneros como el pop electrónico y este disco fue el ejemplo fidedigno de ese cambio. Asimismo, significó el cierre de una etapa de crecimiento y conflicto, ya que sería el precedente para la fractura de la banda. En esa época se retiró su guitarrista Claudio Nerea y la reivindicación social se fue transformando en un dolor marcado por el desamor y otros sentimientos. No hay que olvidar que en ese álbum también resonaron ‘Tren al sur’ y 'Estrechez de corazón', marcando claramente una mixtura de sonidos más cerca a New Order, The Human Leaguem Pet Shop Boys y hasta Sandro. En una entrevista con el diario La Tercera de Chile, el exvocalista y compositor de Los prisioneros, Jorge González, reconoció que ese disco \"tenía un sonido muy cálido hecho con computador. No existía esa mezcla y aún no existe”.  También reveló que \"el rock viejo era re machista. Led Zeppelin. Los Stones. Ultra machos. Pero el punk no. Ahí había heroínas”, recalcando esa sensibilidad y conciencia que descargaba 'Corazones rojos' y que lo hizo una canción fuerte, pegajosa, pero sobre todo relevante en este momento.CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/los-prisioneros-la-historia-de-su-himno-antimachista-498144", "categoria": "cultura"}, {"titulo": "Mujer tuvo que usar un disfraz inflable para poder abrazar a su mamá", "contenido": " Debido a la pandemia que se ha generado por el coronavirus, las formas de relacionarse con otras personas se han transformado. Ya no hay besos ni abrazos y darse la mano desapareció, por lo menos por un tiempo. La situación también ha obligado a las personas a distanciarse e, incluso, algunas han tenido que alejarse de sus seres queridos. Una mujer que vive en el estado de Virginia, Estados Unidos, decidió ir a visitar a su madre, que hace parte de las personas de riesgo por su avanzada edad, y abrazarla, pero lo hizo de una forma poco usual: con un disfraz de hipopótamo inflable. El disfraz, previamente esterilizado, le cubrió todo el cuerpo. Su madre, quien se encuentra viviendo en un hogar geriátrico llamado Fox Trails, en Stephens City, no pudo contener la emoción y se aventó hacia su hija para recibir el abrazo. Las imágenes del emotivo momento se viralizaron. (Lea también: Ofensivos comentarios de un funcionario contra los indígenas). Los trabajadores del hogar respaldaron a la mujer para darle todas las medidas de salubridad y cuidar a los demás residentes. El video, publicado en Twitter, generó varias reacciones emotivas. “Esto es muy bueno y también algo que veremos en 10 años y diremos ‘¿fue esta la vida real?’. Muy dulce”, fue uno de los comentarios Cabe recordar que Estados Unidos es uno de los países más golpeados por la pandemia con más de 1,5 millones de personas contagiadas y más de 93.000 fallecidos. (Le puede interesar: La pelea judicial entre los accionistas del puerto de Buenaventura). (Si nos ve desde la aplicación, vea el video aquí).  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/mujer-se-disfrazo-de-hipopotamo-inflable-para-abrazar-a-su-madre-497930", "categoria": "mundo"}, {"titulo": "Homenaje de agradecimiento al personal médico y de salud", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/homenaje-de-agradecimiento-al-personal-medico-y-de-salud-495958", "categoria": "contenido comercial"}, {"titulo": "Carlos Vives presenta su nuevo álbum, un viaje a la cultura anfibia", "contenido": " 'Cumbiana' tiene toda la chispa de un álbum comercial de estos tiempos: sencillos pegajosos, colaboraciones con figuras en proyección y buena onda a lo largo de todas las canciones –tan necesaria en estos tiempos aciagos–. Pero la apuesta de Carlos Vives apunta más lejos. El cantante samario, que se hizo a una carrera en el vallenato desde el comienzo de los 90, mira ahora hacia ese “otro Caribe”, el de los pueblos zenúes, los pocabuyes, la nación chimila, con la idea de entender el sonido de lo que él llama ‘la nación anfíbia’ de las ciénagas y una fuente inicial de toda la música.Pero lejos de un esfuerzo académico, 'Cumbiana' -que estrena hoy- entrega 10 canciones que unen eso que Vives encontró en la raíz de los territorios con los sonidos urbanos, los sintetizadores y las librerías electrónicas. Y sabe que le caerán críticas por ello, tantas como cuando saltó del pop a cantar a Escalona.En el álbum aparecen colaboraciones de Rubén Blades (en Canción para Rubén); Alejandro Sanz, en el sencillo 'For Sale', que se conoció el pasado martes; Jessie Reyez, en el reguetón 'Hechicera'; el jamaiquino Ziggy Marley (quien canta los versos en balada de 'El hilo', incluso con palabras kogui). También se nota la forma como se involucraron Elkin Robinson y un viejo conocido de Vives que volvió a la ecuación: Teto Ocampo, con sus experimentos desde su proyecto Mucho Indio.También incluye el primer sencillo, 'No te vayas', y ocurrencias exóticas como la pista 'Zhigonezhi', un híbrido entre música electrónica y el sonido de 20 gaitas; la 'Rapsodia en La mayor (dedica a Elena'), o la canción 'Cumbiana'. El disco es la primera parte de un tríptico del que, adelanta, también vendrán “las miradas a lo africano y a lo europeo”.“Descubrí que en todo lo que he hecho en mi vida en mis discos de aquí pa’ atrás, tengo patrones anfibios”, plantea Vives, quien, emocionado, contó todo tras una sola pregunta:¿Cómo se dio el proyecto? Tuve la suerte de que el último mes antes de que empezara toda esta locura del aislamiento, programé trabajo allá en la ciénaga para tener un diálogo con la población, con los pueblos anfibios que es de donde se inspira el nombre de Cumbiana, como ese mundo perdido, de pronto no teníamos esa palabra para hablar de ese mundo, digamos que lo descubrí por los historiadores de las crónicas de Indias, cuando hablaban del país de los pocabuyes, la nación chimila, los pueblos zenúes.Después todo el mundo Escalona y todo eso, empecé a descubrir que la huella más antigua que hay en nuestra música y la herencia más antigua, percusiones y líneas melódicas, viene de esa cultura anfibia prehispánica, y entonces al final ocurre todo lo que ocurre en esos territorios: la llegada de Europa, la llegada de África, y se sintetiza todo lo que somos en nuestra música”. Vives se mete además en una discusión de largo aliento: “Si tú le preguntas a la mayoría de la gente sobre la cumbia, te va a decir, ‘la cumbia, eso vino del África y entró por el río Magdalena’. No fue solo así. No es que lo africano no sea fundamental, claro que fue importantísimo, las fusiones de esos tambores cumbieros indígenas con cosas que llegaron de África nos arrojan un montón de patrones maravillosos, el chandé, las chalupas, las tamboras. No termina uno de ver la dimensión de ese cruce de culturas y caminos que somos, pero no podemos seguir contando la historia sin hablar de ese territorio porque es una manera además de llamar la atención sobre este: la ciénaga grande de Santa Marta no es solo la ciénaga de Santa Marta, es el delta del río grande de la Magdalena. Que hicimos una carretera mal hecha y entonces ya no tenemos delta, y la gente que vive sobre el agua creemos que realmente son los desplazados, que son muy pobres o que no tienen ninguna cultura, y que la violencia y mil cosas. Resulta que es la última huella que tenemos de una cultura que vivió sobre el agua, y que no aparece como las casitas en el agua: aparece como la nación, eran pueblos y pueblos y pueblos.También he aprendido mucho en los últimos tiempos de toda esta juventud que me busca (...) He aprendido que puedo descubrir nuevos patrones, puedo mezclar el dancehall con la caja del vallenato rápido o con la cumbia, puedo mezclar mil cosas de lo que hoy se usa (...) Trabajo con mi ahijado Martin Velilla, que conoce la cosa local pero también la conexión con todos estos sintetizadores y librerías de sonidos ”.De las colaboraciones de Sanz y Blades, dice: “Veníamos con Rubén hablando mucho de lo que ellos llaman ‘típico’. Del camino que yo había tomado, Rubén siempre lo vio posible para un mundo de un imaginario panameño porque para ellos la cumbia es panameña (...) Luego pensé qué iba a pasar si le mandaba la canción a Alejandro. Tenía que mandarla con unos códigos para que él lo transformara con ese guadalquivir con el que se alimenta. Es ese canto de ida y vuelta”. CARLOS SOLANOCULTURA Y ENTRETENIMIENTO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/carlos-vives-presenta-su-nuevo-disco-cumbiana-un-viaje-a-la-cultura-anfibia-498198", "categoria": "cultura"}, {"titulo": "La transformación de las universidades ante la pandemia", "contenido": " Uno de los sectores más impactados por la pandemia del coronavirus ha sido el de la educación superior, pues debió reorganizarse de un momento a otro para continuar con los periodos académicos en una modalidad mediada por la tecnología y remota. Sin embargo, el tema no para allí, pues la afectación sobre la economía se sentiría en una alta deserción en el segundo semestre del año cuando todavía es incierto el panorama sobre si los estudiantes pueden volver a estudiar de manera presencial. De acuerdo con la Universidad de Ciencias Aplicadas y Ambientales (UDCA), es importante tener en cuenta que todas las decisiones que se están tomando en la actualidad sobre educación superior están alineadas con las directrices dadas por el Gobierno Nacional, por lo que muchas de las preguntas que se hacen los estudiantes todavía son inciertas debido a que todo está ocurriendo sobre la marcha.Por ejemplo, se está pensando en un regreso paulatino a las aulas que no puede ser 100% presencial, sino semipresencial. Lo anterior representa un reto no solo por la aplicación de los estrictos protocolos de bioseguridad que se deben tener en cuenta para que el personal administrativo y los estudiantes regresen al campus, sino también porque hay que adecuar espacios y clases que antes de la pandemia implicaban poca distancia personal como es el caso de los laboratorios y los anfiteatros, explica la UDCA. Precisamente este tipo de adecuaciones implican una inversión adicional para las universidades además de las que ya hacían para poder ser certificadas o mantener dicha certificación, explica la Universidad Central. El hecho de que un grupo de laboratorio deba dividirse en tres para cumplir con los protocolos de distanciamiento implicaría más pago de horas para los profesores.Estos y otros retos y oportunidades de las instituciones universitarias, podrán conocerlos en el conversatorio ‘Aprender a reaprender: La transformación de las universidades ante la pandemia”.Fecha: 19 de mayoHora: 2:30 p.m.A través de eltiempo.com y las redes de EL TIEMPO Casa Editorial.Siga la transmisión en vivo en este link: https://youtu.be/ytPrwZfk-b4", "link": "https://www.eltiempo.com/vida/educacion/foro-la-transformacion-de-las-universidades-ante-la-pandemia-496054", "categoria": "vida"}, {"titulo": "Devolución del IVA: hacia una Colombia más justa", "contenido": " “Un país más justo es aquel donde se devuelve el IVA a los más vulnerables y desde hoy lo estamos haciendo en Colombia”, señaló a finales de marzo Luis Alberto Rodríguez, director del Departamento Nacional de Planeación (DNP), cuando se oficializó que por primera vez los hogares colombianos más necesitados recibirán una compensación por el pago de ese tributo. Actualmente, con dicha disposición, los hogares menos favorecidos cuentan con un recurso para comprar alimentos y cubrir las necesidades más urgentes en el grupo familiar, como la atención de niños y adultos mayores en plena emergencia económica y sanitaria causada por la COVID-19.¿Cómo se está haciendo el giro de estos recursos? ¿Qué pasa si no estoy inscrito en el Sisbén ni en los programas sociales del Gobierno nacional? ¿Dónde puedo consultar si soy beneficiario de la devolución del IVA? Estas y otras dudas en torno a esta medida -sin precedentes dentro de las políticas sociales del Estado colombiano- tendrán respuesta el próximo 20 mayo, fecha en la cual el DNP se tomará las redes sociales y las plataformas digitales de EL TIEMPO mediante un foro a cargo de Luis Alberto Rodríguez. Conéctese a este espacio informativo y haga sus preguntas en www.eltiempo.com.  Devolución del IVA ya es una realidad​A la fecha, casi un millón de personas se han beneficiado con una compensación económica de $75.000, avanzando así en el cumplimiento de la meta de un millón de hogares al término de 2020; por otra parte, el DNP espera que durante 2021 la devolución del IVA impacte positivamente a dos millones de hogares.“Se decidió corregir esta injusticia sobre todo en un momento de crisis en el que estos hogares están afectados directamente por los estragos económicos y sociales derivados de la presencia del coronavirus en el país”, indicó el director del DNP.Cabe destacar que el giro de las transferencias monetarias se llevará a cabo cada dos meses: la primera devolución del IVA se efectuó en los primeros días de abril y la próxima -prevista inicialmente para junio- se adelantó para mediados de mayo. De ahí en adelante, los hogares favorecidos las recibirán cada dos meses.En la misma línea, el DNP llegó a un acuerdo con bancos y operadores de pagos para que las devoluciones no cobradas se puedan acumular por dos periodos, es decir, el dinero estará disponible durante varios meses.¿A qué hogares cobija la medida?La devolución del IVA es una compensación adicional para quienes están registrados en el Sisbén y los hogares más vulnerables de ‘Familias en Acción’, así como en la lista de priorizados del Programa ‘Colombia Mayor’. Igualmente, este beneficio incluye a las familias de 1.100 municipios con altas tasas de pobreza o con una significativa concentración de hogares en condición de vulnerabilidad.Las personas en condición vulnerable que hoy no están inscritas en el Sisbén ni en los programas sociales ya mencionados, deberán solicitar en sus respectivas alcaldías la aplicación de la encuesta del Sisbén IV. En 2021, el Gobierno nacional definirá el mecanismo de entrada de tales hogares al esquema de devolución del IVA.De acuerdo con cifras provistas por el DNP, se prevé que la devolución del IVA le cueste al Estado unos $400.000 millones en 2020; en 2021, cuando la medida llegue a dos millones de hogares, sumará cerca de un billón de pesos.  La premisa es corregir la inequidad El uso del Sisbén como la principal herramienta para entregar la compensación del IVA le permite al DNP tener la seguridad de que los giros llegan a la población en pobreza y pobreza extrema, pues sus bases de datos se actualizan periódicamente con otras fuentes de información. Lo anterior posibilita identificar a los más necesitados y, con base en ello, seguir avanzando hacia un país más justo.Históricamente, el IVA ha sido considerado un impuesto regresivo porque impacta sin discriminación de ninguna clase a las personas, sin importar que sean altos o bajos sus ingresos. En consecuencia, los hogares colombianos menos favorecidos destinan al pago del IVA el 7,3 por ciento de sus recursos, mientras que en los hogares de ingresos más altos la cifra es del 4,3 por ciento.“Con esta medida se da un paso trascendental para tener un país más justo. Pese a que han sido varias las iniciativas para corregir la regresividad del IVA en el pasado, como exenciones, exclusiones y tarifas diferenciales en ciertos productos y servicios, no se había conseguido el impacto esperado”, asegura Luis Alberto Rodríguez.Son muchos los países que han adoptado diversas variantes del cobro del IVA de manera personalizada; aunque desde hace varios años en Colombia se había manifestado la intención de hacerlo, no se materializaba por las complicaciones para la digitalización de pagos, la baja bancarización de los potenciales beneficiarios y la capacidad de control por parte de las instituciones. “Sin embargo, con la Ley de Crecimiento Económico aprobada en diciembre pasado, se estableció un esquema especial por concepto de gasto en IVA para corregir una injusticia con los más vulnerables, quienes deben pagar IVA pese a sus bajos ingresos”, precisa el director del DNP.", "link": "https://www.eltiempo.com/contenido-comercial/devolucion-del-iva-hacia-una-colombia-mas-justa-496010", "categoria": "contenido comercial"}, {"titulo": "La nueva GLB llega a sumarse a la familia SUV de Mercedes-Benz", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/la-nueva-glb-llega-a-sumarse-a-la-familia-suv-de-mercedes-benz-495520", "categoria": "contenido comercial"}, {"titulo": "Día 58 de cuarentena: adopción de en tiempos de confinamiento", "contenido": "", "link": "https://www.eltiempo.com/bogota/dia-58-de-cuarentena-adopcion-de-perros-y-gatos-y-otros-hechos-del-dia-498148", "categoria": "bogota"}, {"titulo": "Empresas que se iniciaron con poca inversión y lograron el éxito", "contenido": " Con una tasa de sobrevivencia de nuevos emprendimientos del 29,7 por ciento, las cifras de la Confederación Colombiana de Cámaras de Comercio (Confecámaras) demuestran la cruda realidad: un 70 por ciento de las empresas del país fracasan en sus primeros 5 años.Factores como el desconocimiento de los elementos que determinan su desempeño, el enfoque y el acceso a financiación son algunas razones para que las empresas decidan retirarse. Sin embargo, así como la inversión no asegura el éxito, el inicio con un pequeño capital tampoco impide prosperar en el emprendimiento.Para Ignacio Gaitán, presidente de INNpulsa Colombia, un emprendedor necesita resiliencia, conocimiento de la industria, identificar el mercado y los cambios que este conlleva. En su concepto, entender que la claridad del negocio es más importante que el capital.“A veces, el primer obstáculo es uno mismo. Es importante conectarse con el ecosistema, ser autocríticos y estar dispuesto a aprender todo tiempo, esa es la base”.En esta misma línea, Tatiana León, directora de emprendimiento de Connect Bogotá Región, cree que el emprendimiento es un camino lleno de obstáculos que van desde la aceptación del mercado hasta las relaciones internas con sus socios o colaboradores, pero “un buen emprendedor en capaz de darle la vuelta a las dificultades para convertirlas en fortalezas”. Ambos coinciden en que habilidades y humildad son necesarias, especialmente para el entender que en el mundo empresarial nunca se está solo y que, por el contrario,  En 2013, cuatro especialistas en la comercialización de software se reunieron con ánimo de crear un nuevo negocio y fundaron Softseguros, una firma especialista en desarrollo y sistemas como CRM para agencias, brokers y corredurías de seguros. La idea inicial estaba acompañada de ganas y ánimo, pero sin un presupuesto. En su segundo año recibieron una inversión de 70 millones de pesos y con ello empezaron a crecer sus proyectos. Hoy, la compañía cuenta con 19 empleados y presta sus servicios en 15 países. El año pasado facturaron alrededor de 200.000 dólares, y tras los cinco meses corridos del 2020 dicen que ya están alcanzando los 100.000 dólares. Ese crecimiento va de la mano con la transformación digital que la pandemia ha acelerado. Según Softseguros, han recibido a más de 1.000 usuarios nuevos gracias a su estrategia digital, que busca incrementar ventas y tener más organizados los negocios ‘Persistir, resistir y nunca desistir’ es el lema de oro de Mauricio Amadeur, CEO de Home & Care, una empresa de aseo que busca mejorar la calidad de vida de sus clientes y brindar condiciones laborales formales dignas, con garantías legales y oportunidades para sus colaboradores.El emprendimiento arrancó en 2013 con una inversión de 30 millones de pesos, y antes de iniciarse la emergencia sanitaria por covid-19 este año, sus expectativas de ventas rondaban el millón de dólares. Para Mauricio, sobrellevar la frustración, en especial en los primeros años, es esencial para que un emprendimiento dé frutos, logre ser sostenible y escalable hacia el futuro. “El dinero resulta pasar a un segundo plano cuando no se tienen las capacidades de afrontar los obstáculos que se presentan al entrar al mundo de los negocios”. Home & Care factura hoy 2.400 millones de dólares. Adaptarse a los cambios tecnológicos y a los nuevos mercados ya es toda una especialidad para Aldeamo. Aunque actualmente busca conectar personas y empresas a través de plataformas de comunicación masivas, inició en los años 90 en el negocio del desarrollo de páginas web intranet.En su inicio, todo se resumía a cuatro computadores obsequiados por los padres de los socios y a una inversión de 100.000 pesos para el registro en la Cámara de Comercio.El primer cambio ocurrió en los años 2000, cuando desarrolló ringtones de moda. Ahora, con una facturación de unos 28.000 millones de pesos, además de conectar consumidores y prestadores de servicio, realiza estudios y análisis para entender las nuevas tecnologías y prepararse para los cambios del futuro. BackStartup es un despacho contable virtual para pymes que combina lo mejor de los dos mundos: un software que automatiza y simplifica procesos, y la experiencia de contadores especializados que brindan asesoría personalizada.​En sus inicios, en 2015, con la idea de crear un producto de gestión administrativa para emprendedores, notaron que generar distintos desarrollos con un capital reducido no sería rentable. Según Juana Barco, CEO de BackStartup, la empresa se inició con capital de 0 pesos, apalancados en que los socios tenían empleo y que cada uno invertía el 30 por ciento de su sueldo para sacar a flote la empresa. Hoy, Backstratup factura al rededor de 1 millón de dólares al año. Para Barco, la capacidad de adaptarse rápidamente a los cambios, la perseverancia, un equipo de trabajo comprometido y rodearse de mentores que sean guías en el proceso han sido indispensables para lograr el éxito empresarial. Stradata es una empresa que busca ayudar a mejorar el futuro de otras compañías integrando y ejecutando soluciones innovadoras basadas en inteligencias artificial, machine learning y analítica de datos. Su experiencia puede ser ejemplo de que la falta de presupuesto puede abrir más puertas de las que se cree.​En un principio, la empresa quería convertirse en una fuerte competencia para compañías internacionales como World Compliance y World Check, que ya llevan varios años en el mercado con un alto número de colaboradores y con servidores robustos. Al darse cuenta de que para lograrlo debían hacer una inversión alta, decidieron buscar los mismos resultados que su competidores por caminos diferentes, así que llevaron su infraestructura a la nube y con ayuda de inteligencia artificial lograron reducir costos y expandir su negocio.Stradata arrancó con un presupuesto de 8 millones de pesos para su estrategia de imagen, asuntos legales y tecnológicos, y en el ultimo año su facturación alcanzó los 3.000 millones de pesos.“Si hubiéramos tenido plata, hubiéramos invertido en el pasado; la falta de dinero nos hizo capitalizar el futuro”, expresó Felipe Correa, CEO de la compañía. YESHICA ORJUELA TORRESREDACCIÓN TECNÓSFERA@YeshicaT", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/empresas-que-se-iniciaron-con-poca-inversion-y-lograron-el-exito-498156", "categoria": "tecnosfera"}, {"titulo": "Confirman que 142 presos de la cárcel de Leticia tienen coronavirus", "contenido": " Fuentes penitenciarias confirmaron este miércoles que en la cárcel de Leticia (Amazonas) los contagios de coronavirus llegaron a 143 casos.  Así, son 142 los detenidos de esta prisión que tienen coronavirus. Teniendo en cuenta que en esta cárcel hay 181 presos, esta cifra significa que el 78 por ciento de los detenidos en esta prisión están contagiados. A esta situación se suma un guardia del Inpec que también dio positivo en la prueba de covid-19. (Lea también: Piden acción urgente por brote masivo de covid-19 en cárcel de Leticia). El brote de coronavirus en la cárcel de Leticia se habría iniciado hace más de un mes por un dragoneante que consultó urgencias con su hija en la clínica de Leticia, en donde fue atendido por un médico que luego dio positivo para covid-19. Según el sindicato del Inpec en Leticia, el establecimiento penitenciario de la capital del Amazonas no tiene la infrestructura necesaria para aislar a nadie. Y aunque algunos guardianes han recibido insumos de protección, no han sido suficientes. Hasta hace una semana, según fuentes de la Defensoría del Pueblo, solo unas 10 personas de la cárcel de Leticia habían sido beneficiadas con el decreto de excarcelaciones del Gobierno. Las alertas se mantienen no solo en la cárcel de Leticia, en donde el hacinamiento supera el 53 por ciento, lo que hace difícil el distanciamiento social necesario para prevenir los contagios, sino en todo Amazonas. Y es que el departamento, que tiene 78.000 habitantes, ya suma 1.312 contagiados, convirtiéndose en la quinta región del país con más casos, después de Bogotá (6.189), Atlántico (2.047), Valle del Cauca (1.973). y Bolívar (1.665).  La primera cárcel en la que se reportaron casos de coronavirus en el país fue la de Villavicencio, en el Meta, que tuvo sus primeros contagiados en abril pasado. Ahora este centro penitenciario ya suma unas 900 personas con el virus.  JUSTICIA", "link": "https://www.eltiempo.com/justicia/servicios/confirman-que-142-presos-de-la-carcel-de-leticia-tienen-coronavirus-497722", "categoria": "justicia"}, {"titulo": "Alcaldesa en Cauca denuncia amenazas a las mujeres de su gabinete", "contenido": " La alcaldesa de Santander de Quilichao, norte del Cauca, Lucy Amparo Guzmán González, además de enfrentar la amenaza del coronavirus en su municipio, enfrenta las amenazas de muerte contra ella y las mujeres de su gabinete. La mandataria explica que el pasado 7 de mayo empezaron a ver unos mensajes a través de whatsapp y Facebook atacando a la secretaria de salud Leidy Patricia Vásquez Carabalí. “Cuando ella renuncia por razones personales, las amenazas se intensifican y además pasan a ser ya amenazas de más fuerte calibre contra la integridad de cuatro funcionarias de la alcaldía, a quienes además colocan sus fotos: Sofía Herrera Chávez, directora de Hacienda; Nadimy Lorena Salazar David, directora del Instituto Municipal de Deportes; Gloria Stella Castaño Ramírez, tesorera general y Ana Katherine Vernaza Moreno, secretaria ejecutiva del Despacho”, explica la odontóloga, quien aclaró que estas amenazas contra la secretaria de salud se agudizaron el 14 de este mes, por lo que creen que se generan en el marco del covid-19.(Le recomendamos leer: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá)Hasta la fecha, en esa localidad se han presentado tres casos de contagio de coronavirus.“Ahora vas a ver cómo te mando a mis amigos para que te atiendan como te mereces”, “crees que no sé quién sos ni a quién tengo que mandar a buscar…pues te equivocas….pronto sabrás de mí…”, son algunos de los mensajes escritos y por audios que han sido enviados a estas mujeres.La alcaldesa, quien es la primera mujer en la historia que por voto popular llegó a ese cargo en ese municipio, ya ha sido víctima de amenazas en el pasado.“A mí me vienen amenazando desde mi campaña política. A principios de este año, a través de panfletos, volvieron y me amenazaron. Estas amenazas yo las radiqué por ventanilla única en el municipio el 28 de marzo. Sin embargo, pienso que estos mensajes de ahora tienen unas características diferentes y no creo que se trate de las mismas personas. Lo preocupante ahora es que los mensajes son más intimidatorios, porque ya no son sólo contra mí, sino contra mujeres de mi gabinete, madres de familia, la mayoría con niños pequeños, a quienes, incluso, les advierten que irán hasta las casas”, relata la mujer.(También le puede interesar nuestro test: Esta es la prueba definitiva para saber si domina el idioma español)La alcaldesa cree que estas amenazas pueden ser por condición de género, ya que la mitad de las personas que conforman el gabinete de esta administración municipal son mujeres. Las autoridades investigan.“No sabemos exactamente quién está detrás de estas amenazas. Ya colocamos la denuncia el sábado pasado en Fiscalía y hemos tenido comunicación permanente tanto con el Fiscal como con el Defensor del Pueblo. Estamos a la espera de algún resultado”, finaliza la alcaldesa.MICHEL ROMOLEROUXPARA EL TIEMPO - POPAYÁN", "link": "https://www.eltiempo.com/colombia/cali/alcaldesa-de-santander-de-quilichao-cauca-denuncia-amenazas-contra-ella-y-varias-funcionarias-497886", "categoria": "colombia"}, {"titulo": "Comunidades indígenas responden a insultos de funcionario del MinTic", "contenido": " Luego de que se conociera un audio en el que uno de los funcionarios del Minsterio de las Tic insultaba a la comunidad del Consejo Regional del Cauca (CRIC), el movimiento indígena se pronunció y calificó los comentarios como un ataque de xenofobia extrema.(Lea también: Ofensivos comentarios de un funcionario contra los indígenas) Jesús Antonio Maca, el consejero mayor del CRIC, dijo que es preocupante la forma en la que el Gobierno Nacional ha hecho críticas denigrantes a su movimiento, declaraciones que rechazaron por el racismo “al punto que mencionan querer acabarnos y eso es muy grave, pero nosotros no bajamos la guardia, seguimos adelante con nuestro proceso”.Asimismo, señaló que dejarán que las autoridades investiguen el caso y pidieron que el Gobierno Nacional revise la situación: “Es denigrante para nosotros, pero también para el Gobierno, queda muy mal que sus funcionarios estén haciendo ese tipo de comentarios”. Además, el consejero resaltó que el Gobierno aún no les ha entregado ayudas para pasar la cuarentena.“Rechazamos los señalamientos, las burlas de funcionarios del Gobierno colombiano. Nos han querido exterminar, eso es lo que hacen ver esos audios, donde acuerdan el exterminio” afirmó el consejero mayor y agregó por eso se levantan de la mesa de la comisión mixta.El CRIC anunció que las 127 autoridades tradicionales y los diez pueblos pertenecientes al CRIC rechazaron que se ataque la dignidad e integridad colectiva de los pueblos indígenas con frases descalificadoras y racistas. Agregó que con esas declaraciones quedó claro por qué no funcionan los acuerdos que han concretado con el Estado y que al final no se ejecutan.“La conversación que realizan estos mal llamados “servidores públicos” hace referencia al plan de contingencia ante la pandemia, presentado por los pueblos indígenas del CRIC hace más de un mes. Es una gran ofensa para estos funcionarios que los pueblos indígenas del Cauca estemos haciendo control territorial ante la expansión del virus y exijamos del Gobierno colombiano corresponsabilidad con los recursos del presupuesto nacional que han sido extraídos a municipios y entidades territoriales, o a través con deuda pública”, afirmó el consejo.Por tanto, el consejo del CRIC exigió al Gobierno Nacional tres puntos:1.\tAl Gobierno Nacional, que de inmediato presente excusas públicas ante el país reavivando y dignificando el ejercicio que venimos realizando los pueblos indígenas del departamento del Cauca y del país en medio de la coyuntura de la crisis social, humanitaria y de salud intercultural. 2.\tAl Ministerio del Interior, como coordinador de la Comisión Mixta desde el Gobierno nacional, mencionar responsablemente, de manera pública y de cara al país, el nombre, cargo y entidad de los funcionarios que a través de grabación han humillado la dignidad de los pueblos indígenas invocando el exterminio colectivo. Esta exigencia la hacemos porque independientemente de las ideas políticas de dichos funcionarios, sus acciones y señalamientos configuran un delito de racismo, penalizado por normas internacionales adoptadas por el Estado colombiano.3.\tConvocamos y exigimos que el Gobierno Nacional, de manera pública, retire de los respectivos cargos a los funcionarios del nivel nacional vinculados con la grabación, pues esta clase de acciones bastante daño hacen al país, al movimiento indígena y a los centenares de víctimas que ha dejado el conflicto armado en materia dederechos humanos.Por otro lado, la Organización Nacional Indígena (ONIC) rechazó  el trato del funcionario y dijo que la xenofobia y el racismo no pueden seguir imperando en la gobernabilidad nacional: “Se devela la dilación, el incumplimiento y desidia institucional frente a la garantía de los derechos de los Pueblos Indígenas”. POLÍTICA.", "link": "https://www.eltiempo.com/politica/gobierno/comunidades-indigenas-responden-a-insultos-de-funcionario-del-mintic-497938", "categoria": "politica"}, {"titulo": "Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá", "contenido": " El comienzo de la hecatombe llegó el 25 de abril a Puebloviejo, Magdalena. El alcalde Fabián Obispo declaraba con suma preocupación que una abuela de 76 se debatía entre la vida y la muerte por culpa del covid-19. Era el anuncio de que el virus había llegado al municipio.Cuatro días después se conoció su deceso en un hospital de Santa Marta y en Puebloviejo, ahora sí, empezaba el estrés. La mujer, quien habría estado días antes de viaje en la capital del Magdalena, enfermó de manera intempestiva a mitad de abril, en plena agonía y, sin conocer su diagnóstico, contagió de covid-19 a tres de sus hijos.Ellos, sin saber qué pasaba, pasaron días asintomáticos. Por el desconocimiento de su enfermedad fueron esparciendo el virus a otros puebloviejeros y así, de a poco, se fue desencadenando la crisis.(Le puede interesar: Estos son los ocho lugares más terroríficos que existen en Colombia)Hoy Puebloviejo es el segundo municipio del país con más decesos por cada millón de habitantes y el cuarto en el escalafón de mayor incidencia, según el Instituto Nacional de Salud (INS). Así las cosas, en este territorio van 93 casos y 7 fallecimientos.En este pequeño municipio hay más casos de muertos que Medellín (3) y más contagios que todo Santander (52). El aviso de la primera muerte resonó por cada una de las calles de este vecindario costeño, el cual es la unión de varios centros poblados -habitados por 33.000 personas- que separan al mar Caribe de la Ciénaga Grande de Santa Marta y que está en plena Troncal del Caribe en medio de la ruta entre Barranquilla y Santa Marta.Contrario a los avisos desesperados del alcalde Obispo para que se acataran todas las normas de aislamiento, en algunos lugares se seguían viviendo para los primeros días de mayo situaciones que, como dice el mandatario, son parte de la cultura costeña y difícil de desarraigar.Vecinos afanosos llamaban a la Policía y a la Alcaldía para dar aviso de cómo se hacían corrillos de apostadores en plena calle o a orillas de la Ciénaga para ver peleas de gallos. Al menos han sido ocho los lugares clandestinos los que se han clausurado. En otros casos alertaban de jóvenes jugando fútbol en canchas improvisadas. Cuando el alcalde Obispo hacía el cerco epidemiológico para evitar la propagación y visitaba los barrios para insistir en los peligros que acarrean las violaciones a la cuarentena, una tragedia sacudía a su núcleo familiar.Su padre, el docente Genaro Obispo, fallecía por síntomas asociados al coronavirus, sin que su deceso por esta enfermedad se haya confirmado por parte de las autoridades sanitarias. “Esa pérdida del viejo ha sido difícil. Estamos subiendo el ánimo, tratando de salir adelante. A mi papá le realizaron la prueba. Estamos a la espera del resultado, hay unos indicios de que pudo haber sido por covid-19”, cuenta el alcalde Obispo.Al alcalde le toca pasar su duelo encerrado en casa, pues la sospecha de que la muerte de su padre fue por coronavirus lo hizo aislarse. Desde allí discute por teléfono las medidas para el pueblo con Selena Granados, mandataria encargada, y recibe las quejas de una comunidad, la mayoría dedicada a la pesca, que ha estado a punto de estallar.En lo que más se ha invertido es en la consecución de pruebas para analizar a las personas que han estado cerca de algún contagiado, de manera que se puedan aislar con rapidez. Según el alcalde, se han realizado cerca de 600 muestras y por esa tarea en la que no se ha escatimado esfuerzo sus números son mayores. La mayoría de pacientes están en sus hogares.(Para leer: Retrato de Leticia: pueblo que llora la peor tragedia de su historia) La tragedia del alcalde Obispo no solo pasa por lamentar la muerte de su padre. Los puebloviejeros lo llaman a diario para contarle que cuando viajan al vecino municipio de Ciénaga son tratados como los \"bichos raros\" del Magdalena por culpa del covid-19.“Muchos han estigmatizado el buen nombre de los puebloviejeros. Sabemos que hay mucha gente que ha irrespetado el aislamiento, pero no es solo una cosa de acá, la gran mayoría de la Costa Caribe no ha respetado la cuarentena”, señala.Pero muchos de quienes violan la cuarentena lo hacen por necesidad, indica el mandatario Obispo, quien cuenta que su municipio tiene mucha población vulnerable que depende de salir a las faenas de pesca para conseguir qué llevar a un hogar en el que viven varias personas.En Puebloviejo, incluso, se optó por la ley seca y se evita que los camiones con cerveza ingresen al municipio, así a toda costa se evita que se armen los parrandones vallenatos que se acostumbran por estas tierras.“Esta enfermedad es una pandemia, así como hay personas infectadas en Puebloviejo hay otras en muchos lugares del mundo. Muchas madres me llaman a contarme que algunas personas las echaron de Ciénaga porque nosotros los íbamos a contagiar. Somos seres humanos y nos están discriminando”, señala. La necesidad de buscar qué comer no es la única razón que genera que los puebloviejeros evadan la cuarentena.Hay días en los cuales el servicio de energía de Electricaribe se va hasta cinco veces al día y los habitantes de este poblado quedan desprovistos de un simple ventilador que los saque de los agobios del encierro con una temperatura superior a los 30 grados.“¡Con estos calores extremos que están haciendo y se va la energía! A veces no hay más opción que salir a la puerta, buscar aire y son momentos cuando puede haber contacto con otras personas. Si nosotros tuviéramos buenos servicios, eso ayudaría a que las familias respetaran el confinamiento”, añade el alcalde Obispo. Las constantes penurias que se atraviesan por culpa de Electricaribe y la curva ascendente de casos ha generado ciertas protestas contra la administración de Obispo, quien llama a la calma para no perder la cordura.A través de una carta, el mandatario pidió a Electricaribe reparar las conexiones eléctricas de manera urgente, pues tildó como “saboteo” el servicio que se le presta al municipio.En este pueblo la atención en salud es delicado. En el hospital, aunque hay servicio de urgencias, están desprovistos de camas de unidad de cuidados intensivos o ventiladores, por lo que los enfermos de gravedad deben ser trasladados a Ciénaga o Santa Marta.“En este momento, como alcalde, me siento solo. Hago un llamado para un SOS, para que así como el Gobierno Nacional intervino a Leticia, también lo haga con nuestro municipio, nuestras cifras demuestran un panorama difícil y solos no lo vamos a superar”, señala el alcalde Obispo.CRISTIAN ÁVILA JIMÉNEZRedactor de NACIÓN EL TIEMPO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-puebloviejo-magdalena-drama-y-numero-de-casos-497796", "categoria": "colombia"}]