[{"titulo": "¿Qué hago si me imponen un comparendo por violar la cuarentena?", "contenido": " El presidente Iván Duque expidió el Decreto 593 de 2020, con el cual se formalizó la extensión de la cuarentena hasta el 11 de mayo y que contempla 41 excepciones para salir. Sin embargo, algunas personas han incumplido esto y les han impuesto sanciones. (Le puede interesar: Fallecidos por coronavirus ya son 269 ¿Qué revelan las cifras?) En Bogotá, por incumplir, desacatar, desconocer o impedir la función o la orden de policía, que es multa general tipo 4, van 72.309 comparendos, y se han recaudado 397 millones de pesos por los pagos, según la Secretaría de Seguridad, Convivencia y Justicia. Le pueden imponer un comparendo tipo 4, que equivale al pago de 936.320 pesos, por salir de su casa  sin estar entre las 41 excepciones decretadas. También le pueden imponer una sanción de  tipo penal, de cuatro a ocho años de prisión, por propagar el virus; o una sanción económica, de alrededor de $ 292 millones, por estar en una fiesta o incitar al tumulto . La Policía puede imponer una sanción del Código de Convivencia y dejar a disposición de la Fiscalía para imponer otra sanción. Si una persona se pone agresiva o es reincidente, puede ponerse a disposición de la justicia. Consulte su comparendo ingresando con el número y fecha de expedición de su cédula a la página de la Policía Nacional. En este registro podrá identificar por qué le impusieron el comparendo y las medidas correctivas que le aplican en cada caso.  La Policía impone orden de comparendo, pero es el inspector de policía (que es un civil) quien decide si hubo o no contravención. Cuando la persona no esté de acuerdo con la multa, puede acudir al inspector de policía (de la zona donde se cometió la supuesta falta) y objetar la sanción dentro de los tres primeros días hábiles siguientes ante la autoridad competente. La persona debe anexar —en audiencia— los medios de pruebas, videos, testigos, hechos, documentos con los que argumente por qué no estaba violando el aislamiento, por ejemplo, si está dentro de las 41 excepciones. Esto le garantiza su derecho a la defensa.Si su comparendo señala multa tipo 1 o 2, puede participar en una actividad pedagógica de convivencia y, posteriormente, podrá solicitar al inspector de policía el no pago de la multa.(Si está en Bogotá puede hacer el trámite haciendo clic aquí)Una vez registrada su objeción esta será remitida al inspector de policía asignado para su comparendo. Sí, desde el 27 de abril están abiertas las inspecciones de policía. Puede llamar a la línea 123 y o su cuadrante. También a la línea 195.  Si el ciudadano decide pagar la multa, podrá hacerlo dentro de los cinco días hábiles siguientes y obtener un descuento del 50 por ciento por pronto pago. Tenga en cuenta que el pago de la  multa se deberá realizar en las cuentas habilitadas por la administración distrital o municipal. Una vez cumplida la medida correctiva deberá informar al inspector de policía que tenga asignado su comparendo. El no pagar la multa puede generarle intereses.  Si a causa de la emergencia relacionada con covid-19 presenta impedimento para realizar el pago voluntario dentro del término de los 5 días hábiles siguientes a la expedición del comparendo, deberá informar dentro de este mismo término a través de derecho de petición. (Si está en Bogotá puede hacerlo haciendo clic aquí) Puede hacerla en las redes sociales de EL TIEMPO o en @LuisaMercadoD LUISA MERCADOREDACCIÓN POLÍTICAInstagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/coronavirus-colombia-multa-por-violar-la-cuarentena-y-que-hacer-489744", "categoria": "politica"}, {"titulo": "'En agosto o septiembre volvería el fútbol colombiano': Mindeporte", "contenido": " La pregunta que se hace todo el mundo del fútbol en Colombia es cuándo regresarán sus torneos profesionales, paralizados por la propagación del coronavirus por todo el país. Muchas son las especulaciones, pero este jueves, el ministro del Deporte, Ernesto Lucena, comenzó a despejar estas dudas. En medio de una reunión de la Comisión Séptima de la Cámara de Representantes, el ministro del Deporte aseguró que el fútbol colombiano podría regresar en agosto o septiembre de este año, dependiendo de todos los análisis que se hagan.\"La gran pregunta de todos es cuándo comenzaría (los torneos del fútbol colombiano), yo no quiero ser irresponsable ni mucho menos diciendo una fecha puntual, pero creería que podríamos pensar en agosto o septiembre de este año\", aseguró.(Le puede interesar: Conclusiones de la reunión entre el fútbol y el ministro de Deporte).Lucena afirmó que la idea del presidente de la República, Iván Duque, es observar cuál es el comportamiento en las diferentes ligas del mundo en donde se reactive este deporte para tener ejemplos de cómo actuar. “Hay un mensaje claro del Presidente al decir que no quiere ser la primera liga que comience en el continente. Quiere ver qué está pasando en Europa, en las ligas importantes del mundo, en las que llevan un tiempo más adelantado de covid-19 y sobre esa base tomar decisiones”, añadió.(Lea también: La encrucijada en la que está Boca Juniors por el caso Villa)Por otra parte, el ministro del Deporte afirmó que el 11 de mayo, día en el que se acaba el periodo de cuarentena, el Ministerio de Salud le entregará un reporte del protocolo presentado por la Dimayor y ahí entrarán los diferentes actores a mirar cuál sería la fecha para la reactivación del fútbol.“El Ministerio de Salud debe darnos ese primer diagnóstico del protocolo el 11 de mayo, día en que termina esta fase de cuarentena. Ese día comenzaríamos una fase de retroalimentación entre los clubes, la Dimayor, la Federación, el Ministerio del Deporte y Minsalud para determinar cuándo sería esa fecha de inicio. Una vez se determine esa fecha de inicio, se sumarían 28 días al arranque”, analizó.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/ernesto-lucena-dice-que-futbol-colombiano-podria-volver-en-agosto-o-septiembre-490466", "categoria": "deportes"}, {"titulo": "Las últimas horas de un joven que murió por coronavirus en Cartagena", "contenido": " La muerte por coronavirus de John David Estrada Martínez, un joven de 29 años de edad, en Cartagena de Indias, deja, según su familia, dudas sobre si el servicio médico que recibió en horas previas a su deceso fue el que amerita un paciente positivo para covid-19.Este joven que, según el Ministerio de Salud, no tenía antecedentes de enfermedad alguna falleció el pasado lunes 27 de abril. Sus familiares argumentan que hubo negligencia médica por parte de la EPS Salud Total. EL TIEMPO conoció en exclusiva los procedimientos médicos a los cuales fue sometido el joven en los días previos a su muerte.Estrada Martínez fue atendido el 22 de abril en consulta a las 10 de la mañana por un cuadro de disnea, náuseas y vomito con cinco días de evolución. Al ser interrogatorio por la EPS, se descubre que el paciente es recepcionista de un hotel y es clasificado de inmediato como sospechoso portador de covid- 19. (Le recomendamos: ¿Qué muestran las cifras sobre los fallecidos por coronavirus en Colombia?) El mismo día, según la EPS, se le realizó un RX de tórax, que da como resultado “un leve reforzamiento trama bronquial, sin consolidaciones, infiltrados, ni derrame”. También un hemograma, evaluado por la EPS como “dentro de los límites normales’.El día 23 de abril, en la misma unidad, se le realiza al paciente  la prueba PCR covid-19. “Por estabilidad hemodinámica (afebril, sin desaturación), se define egreso con aislamiento preventivo y manejo sintomático con acetaminofén, bromuro de ipatropio y metoclopramida por nauseas”, sostiene Salud Total.Tres días después, el 26 de abril, a las 2 de la tarde, la EPS recibe el resultado, que arroja positivo, y el paciente es incluido en la base de datos para seguimiento. (En otras noticias: Líder comunal y tres familiares fueron asesinados en el Cauca) “El mismo día, a las 11 de la noche, un funcionario del centro regulador de urgencias se comunica con jefe Pad, preguntando por la red de ambulancias ya que el familiar del protegido se comunicó con ellos e informa que el paciente se encuentra con disnea”, sostiene Salud Total. Desde El Pad se orienta sobre la red de ambulancias y explican que, por la hora, la autorización se expediría al día siguiente o, en su defecto, se puede llamar a línea de autorizaciones para generar la orden.  Desde el Crue refieren contacto no efectivo con prestadores, de tal manera que el paciente es trasladado en un vehículo particular a Hospital Universitario del caribe (IPS de referencia para casos de covid- 19 en la ciudad), donde, según versiones del familiar, el joven es atendido en el mismo vehículo.Según la EPS, en sus sistemas de información aparece generada la autorización de la consulta de urgencias con NAP 11669-2013104434. El día 27 de abril, a la 1:55 de la madrugada, el paciente es egresado del Hospital Universitario a su domicilio. (Lea también: 20 guerrilleros del Eln se desmovilizaron tras combates en Cauca) Ese mismo día, a las 8:15 a.m., se realiza una consulta de teleorientación por parte de un médico de la EPS, quien entabla comunicación con la hermana del paciente. La mujer informa que hay exacerbación de tos por lo que el medico de Salud Total pasa el caso a plan domiciliario para coordinar una visita.A las 10 de la mañana, la EPS, asegura que realiza una nueva llamada  a la familia, por parte del médico de plan domiciliario, para coordinar una visita. Ante la descripción de los síntomas, el médico, que atiende al paciente por teléfono, considera oportuna la remisión a un centro de mayor complejidad y se coordina el traslado de una ambulancia.\"A las 10:50 a.m., el plan médico domiciliario coordina el servicio con el prestador de ambulancia Open Salud, quien realiza el traslado del paciente alrededor de las 1:30 p.m. desde el domicilio del paciente en el barrio San Francisco hasta el hospital universitario\", agrega la EPS Salud Total. John David Estrada Martínez falleció las 5 de la tarde. De momento, Cartagena suma 235 contagios de covid-19 confirmados, 21 fallecidos y 69 personas recuperadas. JOHN MONTAÑORedactor de EL TIEMPOCartagenaEn Twitter: @PilotodeCometas", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-hoy-detalles-del-hombre-de-29-anos-que-murio-en-cartagena-por-covid-19-490344", "categoria": "colombia"}, {"titulo": "‘El coronavirus no fue creado por el hombre’: Inteligencia de EE. UU.", "contenido": " La Dirección de Inteligencia Nacional (Odni, por sus siglas en inglés), de Estados Unidos, dio a conocer, mediante un comunicado publicado en su página web, que la pandemia que vive el mundo actualmente no fue creada por el hombre. “El coronavirus no fue creado por el hombre ni modificado genéticamente”, dijo la entidad, a manera de conclusión para labores de investigación que lleva a cabo. “Como lo hacemos en todas las crisis, los expertos responden aumentando los recursos y produciendo inteligencia crítica sobre temas vitales para la seguridad nacional de Estados Unidos. Y estamos de acuerdo con el amplio consenso científico de que el virus ni se creó ni se modificó\", se reiteró.Eso sí, la Odni agregó que seguirá trabajando para descubrir el origen del brote.\"Continuaremos examinando, rigurosamente, la información emergente para determinar si el brote comenzó a través del contacto con animales infectados o si fue el resultado de un accidente en un laboratorio en Wuhan\".Hay que recordar que el nuevo coronavirus 'nació' en la ciudad china de Wuhan, capital de la provincia de Hubei. Las mercados del lugar han sido uno de los sectores señalados como 'cuna' de la emergencia, por el comercio y consumo de animales silvestres que se da en ellos.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-inteligencia-de-estados-unidos-dice-que-no-fue-creado-por-el-hombre-490458", "categoria": "mundo"}, {"titulo": "Nueva York: hallan cadáveres en descomposición en camiones de mudanza", "contenido": " La Policía de Nueva York inició una investigación después de que se recibieron llamadas de vecinos de Brooklyn quejándose por el mal olor que presuntamente provenía de decenas de cuerpos almacenados, frente a una funeraria, en camiones de la cadena U-Haul, normalmente alquilados por horas para mudanzas, y que los agentes pudieron apreciar en estado de descomposición. Una llamada aseguró incluso que \"salía sangre de uno de los camiones\".(Lea también: ‘Nunca vi tanta gente morir en un turno’: paramédico en Nueva York) A causa de estos reportes, agentes fueron enviados a la funeraria, donde el personal sacaba cuerpos de estos camiones de mudanza para luego tratar de ubicarlos en un camión refrigerador o morgue móvil, indica el periódico digital amNY. Una fuente policial le comentó posteriormente a ABC News que dos remolques sin refrigeración que estaban fuera de la funeraria de Andrew T. Cleckley contenían, cada uno, 50 cuerpos. Según la Policía, los cuerpos estuvieron en los camiones de alquiler durante más de una semana, en estado de descomposición en algunos casos, lo que causó el mal olor. (Le puede interesar: 1 de cada 4 neoyorquinos pudo haberse contagiado con covid-19)Los camiones refrigeradores están siendo usados por hospitales y funerarias durante la pandemia para mantener los cuerpos en buen estado mientras las familias esperan para poder enterrar a sus seres queridos, en lugar de tener que incinerar los cuerpos o que la ciudad disponga de ellos si no son reclamados. Los agentes creen que la mayoría de los cuerpos en los camiones frente a la funeraria de Brooklyn son de personas que fallecieron por el coronavirus. Personal del Departamento de Salud acudió al lugar junto con la policía, que cerró la calle frente a la funeraria Andrew T. Cleckley Funeral Services, en el vecindario de Flatlands, en el distrito de Brooklyn. Un portavoz de la funeraria indicó a la cadena ABC que debido a la cantidad de muertes por la covid-19 se han quedado sin espacio en el interior del establecimiento, aunque no especificó cuántos cuerpos tienen en este momento. (Lea además: 'Cuando se den condiciones reabriremos la embajada en Caracas': EE.UU.)No obstante, negó que haya cuerpos en los camiones y aseguró que allí han colocado muebles que han tenido que sacar de la funeraria por falta de espacio. \"En las últimas dos semanas he visto de 30 a 50 cuerpos siendo movidos dentro y fuera, dentro y fuera, es mucho\", indicó una vecina del lugar. El Departamento de Salud del estado, que regula a las funerarias, informó que fue notificado del problema de almacenamiento de fallecidos y que \"la funeraria está haciendo arreglos alternativos\". Aunque la Policía dijo que no se ha cometido ningún crimen, inició una investigación por la cantidad de cuerpos almacenados sin refrigeración.EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/encuentran-cadaveres-en-descomposicion-en-camiones-de-mudanzas-en-nueva-york-490340", "categoria": "mundo"}, {"titulo": "Médico cirujano denuncia que fue agredido en vía de Bogotá", "contenido": " El médico cirujano Iván Santos publicó un video en sus redes sociales en el que explica la manera en la que fue atacado por un grupo de personas que se están manifestando este jueves en la carrera séptima, en el norte de la ciudad. Santos explicó que detuvo su vehículo y se bajó en ese sitio para explicarle a los manifestantes que era un profesional de la salud y que tenía que pasar por el lugar que ellos estaban bloqueando.(Le puede interesar: Los vergonzosos casos de médicos y enfermeras discriminados en el país)\"Me cogieron por lo menos ocho personas, me pegaron con palos, cogieron mi camioneta, donde estaba mi esposa manejando, y la cogieron a palos, la rompieron con piedras\", el hombre mostró que los vidrios de su vehículo, pese a ser blindados, fueron dañados. En ese lugar, sobre la carrera séptima con calle 170, hay un grupo de ciudadanos colombianos y venezolanos que protestan exigiendo ayudas humanitarias, y algunos de ellos apoyo para regresar a su país.Esta agresión se suma a la conocida recientemente, en un conjunto residencial, también en Usaquén, donde le amenazaron de muerte la familia a un profesional de la salud.\"Le pido a la gente que ve este video a que por favor ayuden a divulgarlo. Hay muchos venezlanos metidos en esto, y dicen que no responde a las leyes colombianas\", concluyó su mensaje el doctor Santos. BOGOTÁEL TIEMPOTwitter: @BogotaET ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-agreden-a-medico-en-usaquen-490472", "categoria": "bogota"}, {"titulo": "Jineth Bedoya recibe el Premio Guillermo Cano de la Unesco", "contenido": " La periodista colombiana Jineth Bedoya Lima ha sido galardonada este jueves con el premio Unesco/Guillermo Cano de Libertad de Prensa 2020.Se trata de una distinción que rinde tributo cada año a una persona, organización o institución que haya contribuido de forma notoria a la defensa y/o la promoción de la libertad de prensa en cualquier lugar del mundo, sobre todo cuando para ello haya corrido riesgos. Esta es la primera vez que el premio llega a Colombia.  En un comunicado, la UNESCO resaltó el trabajo periodístico de Jineth Bedoya sobre el conflicto armado y el proceso de paz en Colombia, así como sobre la violencia sexual contra las mujeres.La UNESCO recordó que la periodista fue víctima de violencia sexual y secuestro en el año 2000, en medio de una investigación periodística que adelantaba sobre el tráfico de armas. Tres años más tarde, cuando ya trabajaba en EL TIEMPO, fue secuestrada por militantes de la hoy extinta guerrilla de las Farc. (Le puede interesar: Jineth Bedoya: la guerrera de las mariposas) \"Este premio resalta el esfuerzo de seguir informando pese a que te pongan muchos obstáculos en el camino, y en Colombia sí que sabemos de eso—dijo Bedoya en rueda de prensa—. Este reconocimiento es también para cada una de las periodistas colombianas y para cada uno de los hombres que informan en Colombia. Hemos afrontado décadas de guerra, de narcotráfico, de paramilitarismo, del acoso de las guerrillas, del conflicto armado, de la delincuencia organizada, y creo que ninguna voz ha sido inferior a ese reto\".Y añadió: \"Hoy es un gran día para la prensa colombiana, (...) pero es un gran día para las mujeres periodistas de América Latina. Que este premio haya quedado en América Latina es un reconocimiento a la valentía de periodistas que todos los días cuentan las historias tan terribles, pero también las historias valientes, que ocurren en sus países\".En su intervención, la periodista colombiana agradeció a los diarios 'El Espectador' y 'El Tiempo', trascendentales, dijo, en su carrera periodística. \"Este premio es para cada una de las personas que cree que visibilizar la violencia contra las mujeres y la violencia sexual es la mejor forma de transformar el mundo\". También se refirió a la llegada de su caso a la Corte Interamericana de Derechos Humanos, que, cabe mencionar, podría condenar al Estado colombiano. En la rueda de prensa, que se llevó a cabo de manera virtual, Bedoya recordó que el caso, adelantado por el secuestro, la tortura y violencia sexual que sufrió en el 2000, sigue en la impunidad. \"Buscar justicia tal vez es de las peores y más desagradecidas luchas que se pueden emprender, pero, sin lugar a dudas, es la más valiente. No porque lo hagamos por nosotros, sino porque lograr abrir una puerta de justicia significa que miles de personas lo podrán hacer\", dijo la periodista colombiana, quien explicó que, con su caso, espera que \"miles de mujeres víctimas y sobreviviente de violencia sexual en Colombia, así como periodistas mujeres que han sido víctimas de violencia ejerciendo su trabajo, puedan encontrar justicia\". (Le recomendamos: Jineth Bedoya, la colombiana en el libro de Hillary y Chelsea Clinton) “El coraje y el compromiso de Jineth Bedoya Lima, doblemente expuesta a riesgos inaceptables como mujer y como periodista, inspiran un profundo respeto”, dijo Audrey Azoulay, Directora General de la UNESCO. “Necesitamos el trabajo de periodistas profesionales e independientes”.Por su parte, Giselle Khoury, presidenta del jurado que otorga la distinción, señaló que, con este premio, se reconoce y apoya el \"excepcional coraje e incansable compromiso\" de Bedoya \"para revelar temas de fundamental importancia para la sociedad”. En 2019, se conmemoró el décimo aniversario de 'No Es Hora De Callar', campaña liderada por Jineth Bedoya para acompañar a todas las mujeres que han sido víctimas de violencia sexual en Colombia. Esta campaña, que es apoyada por la Casa Editorial EL TIEMPO, hoy es un movimiento con reconocimiento internacional que ha apoyado a más de 6.000 mujeres víctimas y sobrevivientes de violencia sexual en el país, ha trazado pautas sobre cómo informar acerca de la violencia de género y abrió la puerta para que la comunidad internacional tuviera en sus agendas el tema de la violación usada como arma de guerra en Colombia.De hecho, el trabajo de 'No Es Hora De Callar' logró que por decreto presidencial se estableciera en Colombia el 25 de mayo como el día nacional para dignificar a quienes han padecido violencia sexual. (Lea también: Diez años de la valentía de 'No Es Hora De Callar') El premio Unesco/Guillermo Cano de Libertad de Prensa 2020, que está dotado con 25.000 dólares estadounidenses, se creó a iniciativa del Consejo Ejecutivo de la UNESCO y lo adjudica oficialmente el Director General de la Organización en ocasión del 3 de mayo, Día Mundial de la Libertad de Prensa.La denominación de esta distinción rinde homenaje a Guillermo Cano Isaza, el periodista colombiano asesinado en Bogotá el 17 de diciembre de 1986 frente a las oficinas de su diario, 'El Espectador', y se concede con arreglo a las recomendaciones de un jurado independiente integrado por 12 profesionales del mundo de la comunicación.Jineth Bedoya confesó sentirse emocionada por recibir el premio, pues, dijo, se considera cercana al legado de Guillermo Cano. \"Ha valido la pena levantar la voz y no silenciar los teclados, porque es la verdadera esencia del periodismo. Es imposible hacer periodismo sin pensar que tenemos y debemos cambiar la vida de alguien con lo que comunicamos\". La ceremonia de entrega del Premio de este año y la conferencia principal sobre la libertad de prensa, cuya celebración estaba prevista en La Haya, en cooperación con el Gobierno de los Países Bajos, fueron aplazados por cuenta de la crisis por la covid-19. ELTIEMPO.COM", "link": "https://www.eltiempo.com/cultura/gente/jineth-bedoya-recibe-premio-de-la-libertad-de-prensa-guillermo-cano-de-la-unesco-490332", "categoria": "cultura"}, {"titulo": "Por decreto, 207 personas salieron de cárceles; a 126 se les ha negado", "contenido": " Información preliminar conocida este jueves indica que, en virtud del decreto 546 del Gobierno Nacional, en el que se toman medidas para reducir el hacinamiento carcelario ante los riesgos de esta población por el coronavirus, han salido de las cárceles 207 personas hasta el momento, de las cerca de 4.000 proyectadas. Esta información se conoce dos semanas después de que el decreto fuera emitido por el Gobierno Nacional, en medio de las críticas de quienes aseguraron que su alcance sería limitado frente al nivel de riesgo de las personas privadas de la libertad.Por el decreto, que contempla medidas de sustitución de medida de aseguramiento intramural por detención domiciliaria, se han radicado 1082 solicitudes a jueces en las seis regionales en las cuales está dividido el Inpec. De estas, 126 han sido negada y otras 749 están en trámite.(Le puede interesar: Tensión en cárcel de Villavicencio por intento de fuga)El Inpec recordó que en lo que les corresponde de enviar la documentación al poder judicial, todavía el proceso está en la primera etapa, en la cual se les da prioridad a adultos mayores, mujeres embarazadas y madres gestantes, pacientes con enfermedades graves y otros privados de la libertad que ya tenían beneficios administrativos.Asimismo, se informó que por los trámites ordinarios, y no por el decreto, en regiones como el norte del país han salido más de 600 personas en el último mes.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/han-salido-207-presos-por-decreto-del-ministerio-de-justicia-por-covid-19-490478", "categoria": "justicia"}, {"titulo": "Familia campesina se vuelve ‘youtuber’ para enseñar a cultivar en casa", "contenido": " La crisis económica que vive el país a causa de la pandemia por el nuevo coronavirus ha tocado también al campo colombiano. Por esta razón los campesinos, como muchos otros sectores, han migrado a los medios digitales para dar a conocer su trabajo y buscar nuevas alternativas para generar ingresos. “Les vamos a contar cómo una familia campesina se decidió volver 'youtuber'”, así comienza el video de la familia del municipio de Chipaque, en Cundinamarca, conformada por Nubia Gaona, sus dos hijos (Jaime Alejandro Riveros Gaona y Arley David Gaona Gaona), y un perrito como mascota. (Lea también: ¿Cómo sobrevivirá el campo colombiano a la crisis de covid-19?) 'Nubia e hijos' es el nombre del canal de YouTube en el que esta familia campesina sube contenidos para enseñar a las personas a sembrar desde sus casas y apartamentos. Los nuevos ‘youtubers’ aseguran que se han unido con más familias del huerto de La Sabana para ejecutar esta labor.En el video, Gaona cuenta que hace dos años murió su esposo y que ahora es madre cabeza de hogar. Además, señala que la actual situación sanitaria que vive el país, por cuenta de la propagación del nuevo coronavirus los ha afectado muchísimo.  “Mi familia, como otros campesinos, nos hemos visto afectados por la baja de los precios de nuestros productos”, dice Arley David sobre la razón por la que decidieron realizar esta iniciativa.  De este modo, la familia promete que enseñarán los pasos para sembrar “frutas, hortalizas, aromáticas y muchas cosas más”. Además, están ofreciendo un kit de siembra por 18.000 pesos, pero en caso de que alguien no lo quiera o pueda adquirir, dicen que le enseñarán cómo conseguirlo. “Hagamos esto viral y que nadie se tenga que ir a acostar sin comer, sabiendo que podemos cultivar nuestros propios alimentos en casa”, agregó el hijo mayor de la familia. Por su parte, Jaime Alejandro aseguró que también buscan que las personas pasen un momento divertido “aprendiendo estas lindas labores del campo colombiano”. El video finaliza con un dato sobre la situación que viven los campesinos del país: “El 90% de las familias campesinas viven en pobreza extrema y sus cultivos se ven afectados por el precio del mercado y la alta cantidad de intermediarios. Apoyemos esta linda labor suscribiéndonos y compartiendo”.(Lea también: La silenciosa batalla para que la comida llegue a la mesa) El canal de Nubia y sus hijos ya cuenta con más de 40.000 suscriptores, su primer video ya superó las 110.000 reproducciones y sus cuentas en redes sociales también cuentan ya con miles de seguidores. (Lea también: Covid-19: la estrategia del Cauca para apoyar a los campesinos)Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/familia-campesina-youtuber-ensena-a-cultivar-en-casa-490426", "categoria": "cultura"}, {"titulo": "Inpec frustró intento de fuga en cárcel de Villavicencio", "contenido": " Mediante su cuenta de Twitter, el Instituto Nacional Penitenciario y Carcelario (Inpec) informó que un grupo de personas privadas de la libertad intentaron fugarse de la cárcel de Villavicencio. El hecho habría ocurrido en la noche del pasado 29 de abril. Con una serie de imágenes, la entidad señaló que se habían incautado distintos elementos: al menos 43 armas blancas y 4 celulares. (Le puede interesar: Habitante de la calle con covid-19 escapó de Hospital en Villavicencio)Según el comunicado, en total 7 personas estarían implicadas en el intento de fuga, que se dio después de que guardias del Inpec llevaran a cabo un procedimiento de \"normalización\", durante el cual se detectó que los internos habían cavado un túnel en una de las celdas. Hasta el momento, las autoridades han informado que en ese penal hay más de 319 personas contagiadas con el nuevo coronavirus. Además, se ha señalado que se presenta un hacinamiento de más del 98 por ciento.  ELTIEMPO.COM", "link": "https://www.eltiempo.com/justicia/delitos/inpec-informa-de-intento-de-fuga-en-carcel-de-villavicencio-490320", "categoria": "justicia"}, {"titulo": "Nueva emergencia económica ‘tiene que ser muy pronto’: Carrasquilla", "contenido": " El ministro de Hacienda, Alberto Carrasquilla, afirmó este miércoles en la noche que “muy pronto” deberá declararse una nueva emergencia económica para seguir haciendo frente a la crisis por el coronavirus.Carrasquilla respondió a varias inquietudes y propuestas de los senadores en un debate de control político virtual realizado este miércoles en la plenaria del Senado.(Le puede interesar: En menos de dos semanas van 104 casos de covid-19 en Amazonas) Ante una pregunta del senador por Cambio Radical Richard Aguilar acerca de cuándo se declarará una nueva emergencia económica, el ministro le respondió: “Yo creo que es muy pronto, senador Aguilar, eso tiene que ser muy pronto. No le puedo decir un día, pero sí diría que en esta semana estamos en necesidad de tenerla”, afirmó el funcionario.(Lea también: Duque sube a 52 % de aprobación y Claudia López a 89 %: encuesta)El propósito de esta nueva medida sería expedir un nuevo paquete de decisiones económicas, con fuerza de ley, que permitiría seguir haciendo frente a la crisis que ha generado la pandemia en las finanzas del país. De igual forma, el funcionario se refirió a los alivios que el Gobierno Nacional estaría contemplando para las pequeñas y medianas empresas y afirmó que la propuesta de modificar el calendario tributario, por ejemplo, le parece “una buena idea”.\"Tenemos que contemplarla” en “una segunda generación de medidas”, dijo.Y dejó claro que uno de los principales caminos para que Colombia avance en una recuperación económica para superar los efectos de la pandemia será el endeudamiento.\"Vamos a salir enormemente endeudados, eso es absolutamente cierto, pero este no es el momento de considerarlo\", afirmó Carrasquilla.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/ministro-de-hacienda-dice-que-debe-haber-una-nueva-emergencia-economica-490284", "categoria": "politica"}, {"titulo": "Jefe de inteligencia de Taiwán afirma que Kim Jong Un está 'enfermo'", "contenido": " El director de la Oficina de Seguridad Nacional de Taiwán (NSB, la agencia de inteligencia del país), Chiu Kuo-cheng, aseguró este jueves que el líder norcoreano, Kim Jong-un, está \"enfermo\", informó la agencia oficial taiwanesa CNA. Ese medio afirma que Chiu compareció este jueves en la sede parlamentaria y, preguntado por un diputado del partido gobernante por el estado de salud de Kim, dio esa contestación sin ofrecer más detalles.(Lea también: Cobran fuerza versiones sobre muerte o estado de coma de Kim Jong Un) Al preguntarle el legislador si el líder norcoreano sigue con vida, el jefe de la inteligencia taiwanesa sonrió y eludió la respuesta. ​(Le puede interesar: ¿Podría una mujer gobernar en Corea del Norte?)La oposición también se unió a las preguntas sobre el tema al plantear la posibilidad de que, en el caso de que Kim falleciera, se produjera un vacío de poder en Corea del Norte, algo sobre lo que Chiu aseguró que la inteligencia taiwanesa está \"preparada\" para esa eventualidad. El general retirado, que fue ministro y jefe del Estado Mayor, aseguró que la NSB cuenta con información sobre la situación en Corea del Norte pero que solo podría hablar de ello \"a puerta cerrada\", ya que hacerlo públicamente pondría en peligro a sus fuentes. (Lea también: ¿Quiénes son los posibles sucesores de Kim Jong-un en Corea del Norte?) Según la información de CNA, Chiu recordó que en caso de que hubiera un conflicto militar relacionado con Corea del Norte, Taiwán también estaría en el \"área de influencia\" y no solo los países vecinos como Japón o Corea del Sur. En los últimos días se han repetido las informaciones que aseguran que Kim sufre problemas graves de salud tras una supuesta operación de corazón, algo que las autoridades de Corea del Sur calificaron de \"noticias falsas\". La propaganda norcoreana lleva desde el 12 de abril sin informar de las actividades sobre el terreno o publicar una imagen actual de Kim Jong-un, que además ha estado ausente de varios eventos de importancia, incluidos los del 15 de abril (principal festividad nacional), aunque sí ha reproducido mensajes del líder del país.En ese contexto, marcado a su vez por la pandemia de coronavirus, y ante la tradicional opacidad del régimen norcoreano, diferentes medios han publicado informaciones, citando siempre fuentes anónimas, en las que se dice que el estado de salud del mariscal es delicado, debido a esa supuesta operación de corazón. Seúl no ha querido revelar la localización actual de Kim, pese a que imágenes por satélite han localizado su tren en la ciudad costera oriental de Wonsan, el lugar en el que fuentes anónimas del Gobierno sureño ya situaban al líder norcoreano la semana pasada. El ministro de Unificación surcoreano, Kim Yeon-chul, indicó que las ausencias de la máxima autoridad del régimen Juché podrían responder al interés por reducir la escala de grandes eventos en el país en el marco de sus esfuerzos para combatir el coronavirus. Aunque Pionyang no ha informado de caso alguno de coronavirus en su territorio, las autoridades surcoreanas afirman que en el Norte se están reforzando las capacidades médicas y sanitarias. Mientras tanto, China, tradicional aliado de Corea del Norte, mantiene un mutismo absoluto sobre el tema y los portavoces de su Ministerio de Asuntos Exteriores se limitan a decir que no tienen información que ofrecer.EFE", "link": "https://www.eltiempo.com/mundo/asia/jefe-de-inteligencia-de-taiwan-dice-que-kim-jong-un-esta-enfermo-490338", "categoria": "mundo"}, {"titulo": "Petróleo llevó a una caída del 28,5 % en las exportaciones de marzo", "contenido": " Las exportaciones del país tuvieron en marzo un importante descenso originado fundamentalmente por las ventas externas de petróleo y las industrias extractivas, según informó este jueves el Dane.Según la entidad, en el tercer mes del año las ventas del país al exterior sumaron 2.393,1 millones de dólares y presentaron una disminución de 28,5 por ciento en relación con marzo de 2019, toda vez que hubo una sustancial caída del 52 por ciento en las exportaciones el grupo de combustibles y productos de las industrias extractivas. (Lea también: Los tres factores que le darían un impulso a los precios del petróleo) En efecto, en el tercer mes las exportaciones de combustibles y productos de las industrias extractivas llegaron a 932,7 millones de dólares con la reducción mencionada, comportamiento que se explicó principalmente por la reducción de las ventas de petróleo, productos derivados de petróleo y productos conexos (-60 por ciento) que restó 44,7 puntos porcentuales a la variación del grupo. En marzo de 2020 se exportaron 17,7 millones de barriles de petróleo crudo, lo que representó una caída de 10,0% frente a marzo de 2019. (Le puede interesar:  La apertura en Colombia: ¿mito o realidad?) Por su parte, las exportaciones del grupo de manufacturas fueron de 625,2 millones de dólares y presentaron una variación de 1,3 por ciento frente a marzo de 2019, situación que se explicó principalmente por el crecimiento en las ventas externas de productos químicos y productos conexos (9,3 por ciento), que sumaron 3,3 puntos porcentuales a la variación de la agrupación. Entre tanto, las ventas externas de productos agropecuarios, alimentos y bebidas fueron de 640,2 millones de dólares, con un crecimiento del 2,1 por ciento, comparado con marzo de 2019. Esto debido al aumento en las exportaciones de ganado bovino vivo (618,9 por ciento), que contribuyó con 2,5 puntos porcentuales a la variación del grupo. (Le recomendamos: Estas son las cifras del desempleo en Colombia en marzo de 2020) En marzo de 2020, en comparación con marzo de 2019, el crecimiento de las exportaciones del grupo otros sectores (24,7 %) se explicó fundamentalmente por el aumento en las ventas de oro no monetario que sumó 24,8 puntos porcentuales a la variación del grupo.En marzo, las exportaciones de combustibles y productos de las industrias extractivas participaron con 39 por ciento del valor total de las exportaciones; así mismo, el sector manufacturas tuvo una cuota del 26,1 por ciento, agropecuarios, alimentos y bebidas participó con el 26,8 por ciento, y otros sectores con 8,1 por ciento. (Además: Economía de EE. UU. cae 4,8 %, la mayor baja trimestral desde 2008) ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/caida-del-28-5-en-las-exportaciones-de-colombia-en-marzo-de-2020-490434", "categoria": "economia"}, {"titulo": "Líder comunal y tres familiares fueron asesinados en el Cauca", "contenido": " Los cuatro integrantes de una familia murieron baleados en su predio rural de Mercedares a manos de una banda armada cuya procedencia no se ha determinado.A comienzos de semana fueron asesinados tres hombres en Buenos Aires y una de las versiones se refería a que los balearon por no acatar la cuarentena. La violencia siguió golpeando al Cauca, que en la noche del jueves fue escenario del asesinato de un  líder comunal y tres de sus familiares.(Le puede interesar: Guerra sin cuartel en el Cauca: 10 asesinatos en las últimas semanas)Los hechos se reportaron en la vereda El Vado, corregimiento de Mojarras, municipio de Mercaderes, a donde llegaron hombres armados y causaron la muerte del presidente de la Junta de Acción Comunal, Álvaro Narváez Daza.En el ataque resultaron  muertos su esposa, su hijo y una menor de edad; otro hijo salió herido y fue llevado a un centro asistencial.Las autoridades se encargaron de las diligencias preliminares y levantamiento de  los cadáveres mientras que se reportó un seguimiento a los responsables.La Policía y el Ejército han señalado a disidencias de las Farc como autoras de los hechos violentos, mientras que comunidades nativas señalan que son bandas que se mueven con facilidad en la región. En la zona asedian grupos asociados al Clan del Golfo.", "link": "https://www.eltiempo.com/colombia/cali/lider-comunal-y-tres-familiares-fueron-asesinados-en-el-cauca-490306", "categoria": "colombia"}, {"titulo": "La encrucijada en la que está Boca Juniors por el caso Villa", "contenido": " La dirigencia de Boca camina por las paredes. El insomnio aparece y no hace más que poner una imagen en la mente: la de Sebastián Villa y la denuncia penal que hizo su novia, Daniela Cortés, por violencia de género y amenazas a través de fotos y videos, hace un par de días. La preocupación de Jorge Amor Ameal y sus compañeros de la comisión directiva va y viene, con un tema excluyente: cómo resolver el futuro del futbolista en el club. Pero de ninguna manera quieren actuar en caliente. Si así fuera, por la coincidencia de opiniones que hay entre ellos, el atacante colombiano ya se habría ido por la puerta de atrás , luego de ser una de las figuras del equipo campeón de la Superliga durante el embalaje final. Los dirigentes reconocen la sensación general al hablar en off para LA NACION : admiten que están entre la espada y la pared.La desesperación aumenta. No saben cuál es el próximo paso por dar y tanta es la confusión que, sin darse cuenta, se contradicen: de una opinión convincente pasan a un \"pero\" que descarta lo anterior. Así lo resumen dos fuentes: \"Es un tema complicado, de muchas aristas. No tenemos idea de cuál es la solución real. A ninguno de nosotros le gustaría estar en los zapatos de Jorge (Ameal) para tomar la decisión final\".(Le puede interesar: Quintero explota y responde sobre el caso Villa)Hay tres frentes que ponen en aprietos el accionar de Boca. Por un lado está la presión social . El papel de la mujer creció en los últimos tiempos y episodios semejantes derivan en reclamos de justicia. A eso hay que agregar a los numerosos de hinchas de Boca que no quieren saber nada con tener en el club a una persona que, a priori, está catalogada como violenta a partir de la reciente denuncia: por medio de Twitter exigen la rescisión del contrato. Claro que existe un criterio que pone un freno a la definición: \"Hay que esperar cómo se resuelve el tema y entonces decidir. Nadie es culpable hasta que la Justicia dicta lo contrario\", sostiene una autoridad xeneize. Por otro lado está el compromiso de este gobierno de Ameal con la igualdad de género en un ambiente tan dominado por los varones, el del fútbol. Una de las medidas prioritarias fue crear la Secretaría de la Mujer. Con ese organismo interno la institución se sumó a la lucha contra la violencia de género y el 1 de abril facilitó en una publicación de Twitter datos útiles para las mujeres que son víctimas. \"Si uno se ponés a escuchar lo que dicen las chicas del movimiento feminista, ve que tienen toda la razón. El mundo cambió. Las cosas van profundizándose en favor de una sociedad más justa y equitativa, que contemple a las mujeres como corresponde. El club va detrás de esa idea\", opinó una de las fuentes.(Lea también: Villa habría llamado a un sicario para amenazar a hija de su expareja)Entonces, ¿qué? Las dudas, más allá de la espera por la resolución de la Justicia, obedecen a la economía del club. Cuando entró por primera vez a las oficinas de la Bombonera, la actual dirigencia encontró que la tranquilidad en los números que había comunicado la gestión de Daniel Angelici no era tal. Además, la cuarentena ya está haciendo sentir sus consecuencias: \"El 63% de los ingresos del club se origina en los socios. Hay muchos que no están pudiendo pagar la cuota y muchos abonados no pueden renovar los abonos. También dependemos de la venta de entradas de la Copa Libertadores y todavía no sabemos qué va a pasar con eso\", explican. Y agregan, sobre el delantero colombiano: \" Vale 20 millones de dólares. Quizás ahora no quiera comprarlo nadie. Pero si echamos a Villa, ¿de qué vive Boca? Sería un suicidio y perder parte del patrimonio. No queremos violencia de género, pero también nos votaron para defender los intereses del club\".Quizás, y como aseguran, la clave estará en la Justicia. Según qué decida ésta en el caso Villa-Cortés, será la resolución de Boca. No puede haber grises: los dirigentes entienden que si perdonan al futbolista pese a una posible sentencia en contra, les fallarían a, como mínimo, las 2200 mujeres que confiaron en ellos en la elección de diciembre.Mientras tanto, el delantero de 23 años abandonó la casa de su compatriota de River Juan Fernando Quintero (comparten el representante). ¿Fue \"separado\" del plantel? Por ahora no. ¿Por qué? Prefieren esperar el desenlace. Además, Fernando Burlando, el abogado de la joven, anunció que pedirá la detención.La tranquilidad de la cuarentena se terminó por Sebastián Villa. El ojo ya está puesto en los confundidos dirigentes.Franco TossiLA NACIÓNGDA", "link": "https://www.eltiempo.com/deportes/futbol-internacional/sebastian-villa-los-problemas-de-boca-juniors-por-la-denuncia-de-daniela-cortes-490346", "categoria": "deportes"}, {"titulo": "20 guerrilleros del Eln se desmovilizaron tras combates en Cauca", "contenido": " El gobernador del Cauca, Elías Larrahondo Carabalí, informó que 20 integrantes del frente José María Becerra del Eln, entre ellos su cabecilla alias Palermo, se entregaron, luego de ser vencidos en combate en zona rural de El Tambo. “Veinte hombres rendidos en combate fueron trasladados en plena observancia de sus derechos humanos a la Fiscalía para ser judicializados. Seguimos haciendo el llamado a más acciones efectivas a la protección de nuestros líderes sociales y a la inyección de recursos para la inversión social en nuestro departamento”, manifestó el mandatario departamental.La desmovilización ocurrió este miércoles en la vereda Los Cedros, corregimiento San Juan de Micay, donde en un helicóptero llegaron  tropas de la Fuerza de Despliegue Rápido  hasta una vivienda donde al parecer, se escondían los guerrilleros tras los enfrentamientos con el Ejército.“Se procede a una maniobra de envolvimiento y se envía un mensaje con el fin de lograr la rendición y entrega voluntaria de este grupo”, afirma un reporte de las autoridades. (Le puede interesar: Líder comunal y tres familiares fueron asesinados en el Cauca) Esta operación se dio luego de horas de combates entre esa organización armada y miembros del Ejército, que dio como resultado la muerte de un integrante del Frente José María Becerra, GAO del ELN y otro capturado.El hombre que falleció es conocido como alias ‘Pingüiñoño, señalado de ser el quinto cabecilla de la organización. El capturado fue identificado como alias ‘Jei’.Los guerrilleros también hicieron entrega de importante material de guerra, entre lo que se cuentan 13 fusiles, 3 pistolas, un lanzagrandas, 22 granadas de 40 milímetros, 11 granadas de fragmentación y 5 artefactos explosivos improvisados, entre otros elementos.\"Los hombres rendidos, fueron trasladados garantizándole sus derechos hasta la ciudad de Popayán”, agregó el gobernador Larrahondo Carabalí.Desde hace días, en esta zona se han venido presentando combates, saqueos a las viviendas, desplazamientos de los pobladores, amenazas y asesinatos. MICHEL ROMOLEROUXPara EL TIEMPOPOPAYÁN", "link": "https://www.eltiempo.com/colombia/cali/veinte-guerrilleros-del-eln-se-desmovilizaron-en-el-cauca-490282", "categoria": "colombia"}, {"titulo": "Orlando Ayala, exvicepresidente Mundial de Microsoft habla de su libro", "contenido": "", "link": "https://www.eltiempo.com/cultura/musica-y-libros/orlando-ayala-exvicepresidente-mundial-de-microsoft-habla-de-su-libro-490364", "categoria": "cultura"}, {"titulo": "Se cree bueno para las matemáticas, este difícil reto lo pone a prueba", "contenido": " Las matemáticas son amadas y aborrecidas, para unos supone un reto y para otros un paseo, pero no se puede negar la importancia que estas tienen en nuestro diario vivir.Este test fue realizado con el estricto seguimiento de dos matemáticos de la Universidad Cooperativa de Colombia, los profesor Yilmar Medina Castañeda y Julio David Gil Quintero, quienes diseñaron una serie de preguntas de lógica matemática y razonamiento.(Le puede interesar: El cura que pasó de figura de TV a ser suspendido por pederastia)  Busqué papel y lápiz, tome asiento y diviértase con el test. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/test-de-matematicas-para-el-aburrimiento-en-cuarentena-490154", "categoria": "colombia"}, {"titulo": "Charlas virtuales con grandes músicos clásicos del mundo", "contenido": " Los amantes de la denominada música culta tendrán la posibilidad de acceder a una serie de charlas virtuales con grandes intérpretes del mundo. Se trata de una iniciativa de Iberacademy, la fundación antioqueña creada por el director Alejandro Posada, que tiene alianza con otras afines en el exterior, dedicada a la educación musical de jóvenes talentos de Medellín, Colombia y Latinoamérica.El encargado de moderar estas charlas, cuyo ciclo se llama ‘En primera persona’, es el violinista y director de orquesta español Roberto González-Monjas, uno de los directores artísticos de la fundación. “Pensamos que en este momento tan complicado necesitamos crear espacios en los que proveer de inspiración y de más música a todos nuestros estudiantes y a todos aquellos que nos siguen y aman la música. Ya que estamos todos en las casas, entre ellos los grandes intérpretes, hemos conseguido la presencia de algunos de los más importantes artistas de la música clásica”, comenta González-Monjas.Entre los invitados para los próximos días se encuentran Ian Bostridge, tenor y escritor inglés, el 2 de mayo a las 10 a. m. “Él también es un filósofo que se preocupa por entender cómo los problemas humanos traslucen en la música”, explica Gónzalez-Monjas.Estarán, además, los directores de orquesta Antonio Pappano (Inglaterra), el 5 de mayo a las 10 a. m., y Jakub Hrusa (República Checa), el 9 de mayo a las 10 a. m. Y a ellos se unen el clarinetista austriaco Andreas Ottensamer, el 12 de mayo a las 10 a. m., y el flautista suizo Emmanuel Pahud, el 16 de mayo a las 10 a. m. Todos los encuentros virtuales tendrán lugar por la plataforma de Facebook de la fundación (https://www.facebook.com/iberacademy/).Esta idea, que se inició hace pocos días, ya tuvo entre sus invitadas al violonchelista Steven Isserlis y a la violinista Lisa Batiashvili.González-Monjas anota que desde hace muchos años, estos artistas están en los escenarios más relevantes del mundo, con agendas muy apretadas, y ahora van a dedicar su tiempo para hablar sobre aquellos temas que la gente quiera preguntarles.“Creo que en estos días es cada vez más importante conocer la parte humana, más allá de la profesional”, dice el anfitrión de las conversaciones. CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/iberacademy-transmitira-charlas-virtuales-con-musicos-clasicos-490180", "categoria": "cultura"}, {"titulo": "‘Nos preocupa la gente que si no sale, no puede comer’: Calle y Poché", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-son-los-dias-de-cuarentena-de-calle-y-poche-490304", "categoria": "cultura"}, {"titulo": "Murió Carlos Pinzón, el hombre que trajo la Teletón a Colombia", "contenido": " Una sala llena de música, con pinturas de famosos músicos clásicos, recibía a los visitantes en la casa de campo que Carlos Pinzón tenía en Choachí, Cundinamarca. Hijo de un médico y poeta, el arte le llegó desde muy niño, así como ver a su padre ayudando a la comunidad.  Pero no siguió la tradición familiar de estudiar medicina, sino que se desempeñó como locutor en varias emisoras del país y presentador. Su programa 'El club de la televisión', que se emitía de lunes a viernes, marcó una época en la pequeña pantalla nacional. En él se dedicaba a buscar ayudas para la gente.Para las nuevas generaciones su nombre tal vez no tenga recordación, pero indiscutiblemente su nombre sí quedará en la historia de la televisión nacional, y su nombre cobra relevancia al conocerse la noticia de su muerte este 30 de abril, a los 92 años. Carlos Pinzón Moncaleano nació en Choachí, Cundinamarca, el 24 de octubre de 1927. Fue el promotor de la Teletón en el país, un formato anual de 27 horas ininterrumpidas de recolección de fondos para las personas en condición de discapacidad. Su iniciativa nació en 1980 y se realizó hasta hace algunos años. Con los recursos conseguidos en las primeras jornadas se construyó una clínica en la población de Chía.En diálogo con La W, Leopoldo Pinzón, hermano de Carlos Pinzón, aseguró que \"su hermano \"nació con esa solidaridad, ya la tenía mucho antes de ser un personaje importante\". Además, aseguró que hace unos años su salud se había venido deteriorando, debido a su longevidad.CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/murio-carlos-pinzon-el-sello-de-la-teleton-en-colombia-490390", "categoria": "cultura"}, {"titulo": "Avanza cadena perpetua a violadores de niños / ¿Cómo nos peluqueamos?", "contenido": " Ya ha superado ocho debates la iniciativa que promueve el aplicar la cadena perpetua como pena para los violadores y asesinos de menores de edad, aunque ya son 11 las veces que se ha caído en el Congreso: ¿pasará esta vez? Además, en este episodio de #elprimercafé: Estudiantes de universidades públicas piden que el Gobierno pague las matrículas como un apoyo en medio de la pandemia, ¿cómo podría funcionar esa medida?; un dilema que parece traído de los cabellos: ¿cómo nos peluqueamos en casa? Consejos de una experta, y al final 'La greca', con un café melancólico para los amantes del rock británico. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-de-colombia-y-el-mundo-en-el-primer-cafe-490316", "categoria": "podcast"}, {"titulo": "Avanza cadena perpetua a violadores de niños / ¿Cómo nos peluqueamos?", "contenido": " Ya ha superado ocho debates la iniciativa que promueve el aplicar la cadena perpetua como pena para los violadores y asesinos de menores de edad, aunque ya son 11 las veces que se ha caído en el Congreso: ¿pasará esta vez? Además, en este episodio de #elprimercafé: Estudiantes de universidades públicas piden que el Gobierno pague las matrículas como un apoyo en medio de la pandemia, ¿cómo podría funcionar esa medida?; un dilema que parece traído de los cabellos: ¿cómo nos peluqueamos en casa? Consejos de una experta, y al final 'La greca', con un café melancólico para los amantes del rock británico. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-de-colombia-y-el-mundo-en-el-primer-cafe-490316", "categoria": "podcast"}, {"titulo": "'El plebiscito por la paz fue un error fatal en mi mandato': Santos", "contenido": " Aprovechando la cuarentena que hay en el mundo para evitar la propagación del nuevo coronavirus, el expresidente de Colombia, Juan Manuel Santos, sacó un poco de su tiempo libre y se lo dedicó a sus seguidores.Por medio de las historias de Instagram, el Nobel respondió algunas preguntas que le hicieron llegar con la etiqueta ‘Pregúntele a JuanPa’. Hubo inquietudes laborales, políticas y hasta personales. “Cometí muchos errores, pero, tal vez, dos fueron fatales: el plebiscito por la paz y cuando dije: ‘Ese tal paro no existe”, respondió Santos cuando lo cuestionaron sobre errores que hubiera cometido siendo presidente. A lo que hacía referencia el exmandatario fue al mecanismo de participación con el que se buscó que la sociedad colombiana refrendara los acuerdos de paz con la extinta guerrilla de las Farc, en octubre del 2016 y en el que el ‘No’ tuvo mayoría, y a unas declaraciones que dio en pleno paro agrario, en agosto del 2013.Contó que la decisión más difícil que tomó en su mandato fue autorizar la operación contra alias Alfonso Cano, comandante de Farc, en noviembre del 2011, “pues ponía en riesgo el proceso de paz”. Además, manifestó que le hizo falta concretar la paz con el Eln.Le aconsejaron que volviera a la política y su respuesta causó risa: un meme suyo haciendo mala cara. Y le preguntaron por un consejo que le daría al expresidente y ahora senador, Álvaro Uribe Vélez, a lo que señaló: “Que algún día descubra que la paz es mucho mejor que la guerra”. En el plano personal, contó que su debilidad son los chocolates, que admira a Barack Obama, expresidente de Estados Unidos, y que su talento secreto es un baile que aprendió en la costa.También dijo que su vida de abuelo es maravillosa, que cumplió el sueño de ser profesor y que está dedicado a hacer ejercicio, leer y aprender de la tecnología.“Muchas gracias por sus preguntas y cuídense, de esta pandemia saldremos todos fortalecidos”, cerró.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/juan-manuel-santos-hablo-sobre-su-presidencia-y-uribe-en-instagram-490276", "categoria": "cultura"}, {"titulo": "Duque sube a 52 % de aprobación y Claudia López a 89 %: encuesta", "contenido": " La mayoría de los colombianos respalda la gestión que está haciendo el presidente Iván Duque para contrarrestar los efectos del coronavirus, según la más reciente encuesta bimestral Gallup revelada este miércoles.Las cifras muestran que el apoyo a la gestión del mandatario subió 23 puntos en los dos últimos meses para ubicarse en el 52 por ciento en abril. En la pasada medición el apoyo al mandatario nacional únicamente era del 23 por ciento.Pero si bien el apoyo al jefe de Estado se incrementó, también hay que decir que el pesimismo de los colombianos sobre el futuro del igualmente aumentó.El 75 por ciento de los colombianos, dos puntos más que hace dos meses, estima que las cosas en el país están empeorando. De todas maneras hay un 15 por ciento que se muestra optimista sobre su futuro.Si bien muchos sectores consideran que el principal problema que afronta el país es la pandemia del coronavirus, para los encuestados es la corrupción, seguida por el desempleo y después si viene el virus.Mientras tanto, la aprobación a la alcaldesa de Bogotá, Claudia López está en el 89 por ciento, como una muestra del respaldo a su gestión en la atención de la pandemia. Aumentó 22 puntos.Por su parte la aprobación del alcalde de Medellín, Daniel Quintero, es del 84 por ciento; la del alcalde de Cali, Jorge Iván Ospina, es del 66 por ciento, y la del mandatario de Barranquilla Jaime Pumarejo, es del 73 por ciento EMPRESA QUE REALIZÓ LA ENCUESTA: INVAMER S.A.S.PERSONA NATURAL O JURÍDICA QUE LA ENCOMENDÓ: INVAMER S.A.S., para su venta por suscripción.FUENTE DE FINANCIACIÓN: recursos propios de INVAMER S.A.S.OBJETIVOS: medir la favorabilidad y aprobación del presidente, personajes e instituciones en Colombia. Conocer la opinión pública sobre hechos de actualidad. Evaluar la opinión que tiene la gente en general de Colombia y del presidente Iván Duque Márquez. Medir el concepto de la gente frente a problemáticas colombianas actuales. Observar el nivel de aceptación de la gente respecto a leyes, propuestas o afirmaciones del momento. Realizar una evaluación general en las principales ciudades del país sobre la labor del alcalde respectivo y la forma como la gente está percibiendo su ciudad.UNIVERSO: hombres y mujeres de 18 o más años, de todos los niveles socioeconómicos, residentes en: Bogotá (5.521.490), Medellín (1.873.781), Cali (1.412.348), Barranquilla (819.227) y Bucaramanga (402.138), para un total de 10.028.985 personas, según Censo 2018.MARCO MUESTRAL: para la realización de este estudio se implementó una metodología llamada marcos duales, es decir, se hace uso de dos marcos muestrales (línea fija y generación de números celulares), para seleccionar a las personas. El cubrimiento telefónico en las cinco grandes ciudades, según censo del Dane, es del 85%. Los hogares con línea telefónica son: Bogotá 1.586.841, Medellín 624.376, Cali 409.353, Barranquilla 153.256 y Bucaramanga 134.132. Total 2.907.958. Para el marco de línea celular se cuenta con un marco de números aleatorios generados por Invamer.TAMAÑO Y DISTRIBUCIÓN DE LA MUESTRA: 1.200 encuestas (813 telefonía fija y 387 telefonía celular) distribuidas de la siguiente manera: Bogotá 400 encuestas (240 telefonía fija y 160 telefonía celular), Medellín 200 encuestas (140 telefonía fija y 60 telefonía celular), Cali 200 encuestas (140 telefonía fija y 60 telefonía celular), Barranquilla 200 encuestas (147 telefonía fija y 53 telefonía celular) y Bucaramanga 200 encuestas (146 telefonía fija y 54 telefonía celular); además de la distribución por niveles socioeconómicos de manera proporcional a la población. Para ajustar la muestra total al tamaño real del universo de cada ciudad, se aplican factores de ponderación.SISTEMA DE MUESTREO: se llevó a cabo un muestreo probabilístico por etapas dependiendo del tipo de marco muestral. Para el marco de telefonía fija, primero se realizó una selección aleatoria sistemática de hogares con telefonía fija y posteriormente se realiza una selección aleatoria simple de una persona de 18 años o más. Para el marco de telefonía celular se llevó a cabo una selección aleatoria de personas mayores de 18 años.MARGEN DE ERROR: los márgenes de error dentro de unos límites de confianza de un 95%, son: para el total de la muestra de las 5 ciudades +/- 2,83%; para el total de la muestra de Bogotá +/- 4,90%; para los totales de las muestras de Medellín, Cali, Barranquilla y Bucaramanga +/-6,93%.TÉCNICA DE RECOLECCIÓN DE DATOS: encuestas telefónicas asistidas por computador (CATI).FECHA DE RECOLECCIÓN DE LOS DATOS: del 18 al 26 de abril de 2020.NÚMERO DE ENCUESTADORES: se emplearon 59 encuestadores.MÉTODO DE VALIDACIÓN: se revisó el 100 por ciento de las encuestas realizadas y se supervisó el 15% de las mismas.TEMAS A LOS QUE SE REFIERE: opinión pública sobre gobernantes, personajes, instituciones y hechos de actualidad.TASA DE RESPUESTA: la tasa de respuesta para teléfonos fijos fue del 20,16% y para celulares del 13,26%. Esta tasa refleja el número de unidades de muestra que completaron el cuestionario, como porcentaje del número de unidades de muestra elegibles.", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-asi-va-el-apoyo-a-la-gestion-del-presidente-y-los-alcaldes-490278", "categoria": "politica"}, {"titulo": "Segunda emergencia económica: podría haber cambios a apoyo social", "contenido": " Casi hacia la media noche del miércoles, después de una sesión virtual que se prolongó durante 7 horas, la plenaria del Senado de la República le hizo una serie de propuestas al Ministro de Hacienda, Alberto Carrasquilla (citado a debate de control político sobre el manejo de la pandemia).El hecho de que una segunda declaratoria de emergencia económica estaría próxima a establecerse (unos días) abre la puerta para que se analice la serie de peticiones que llevaron a la reunión virtual los senadores asistentes.Y, aunque se ventilaron múltiples temas relacionados con la pandemia, el componente social es uno de los de mayor énfasis. He aquí algunas ideas expuestas en el Legislativo, que podrían cambiar el abordaje de los programas sociales a la población vulnerable. La extensión de la cuarentena, la evidencia de la vulnerabilidad de buena parte de la población colombiana económicamente activa que trabaja como independiente y quedó en el aire, sin ingresos, tras el confinamiento, es una de las preocupaciones en las que coincidieron varios parlamentarios.Le puede interesar: Colombia, en el punto medio de una recuperación desigual en la regiónPor ello, iniciarán la creación de una comisión accidental para estudiar la propuesta que sustentó el senador Iván Cepeda, en nombre de los partidos de oposición, según la cual, se debe establecer una renta básica o un mínimo vital, que consite en un salario mínimo mensual para 10 u 11 millones de hogares del país, según sus cálculos.Según Cepeda, \"no basta con un ingreso solidario\" a 3 millones de familias que dependen del ingreso de un independiente. La propuesta, por tratarse de una renta, tendría que estudiarse de manera rápida, para que se pueda elaborar un proyecto de ley que se tramite con mensaje de urgencia. La alternativa requiere ser analizada con lupa, pues el costo tendría que tener una fuente de financiamiento sostenible. El ministro Carrasquilla, por su parte, dijo que es una propuesta que habrá que estudiar para que el país pueda tomar la decisión de \"hacer un cambio de un gasto social focalizado a un gasto social genérico\".La estrategia existe en otros países y busca  cubrir el riesgo general de pobreza. Es decir, no se aborda como una medida transitoria. Incluir más gente en el programa de ingreso solidario.El senador Álvaro Uribe, del partido del Gobierno, puso a consideración de la plenaria la posibilidad de incluir 1,5 millones de familias más al programa ingreso solidario, una vez se agilice el cubrimiento de las 3 millones de familias a las que está llegando este beneficio en la fase inicial de la estrategia. \"Crisis sin hambre\", fue el argumento expuesto por el congresista.Correr el calendario tributario.Durante la sesión del Senado se retomó una idea que viene barajándose desde hace días y que recae más sobre las empresas, a las que se les intenta impulsar para que conserven el empleo, pues, a la larga, el crecimiento de la economía es un círculo: si las personas tienen empleo pueden consumir lo que las empresas producen y estas, a su vez, pueden aumentar la producción si hay mayor demanda.La idea que cada vez toma más fuerza y que al Ministro de Hacienda no le suena mal, es hacer un nuevo aplazamiento del calendario tributario, principalmente, porque se aproxima la fecha en que las personas jurídicas deben pagar una de las cuotas del impuesto de renta.El inconveniente en este sentido, es que la financiación del Estado (y esto es, inversión en programas sociales), en su mayoría, depende del recaudo tributario.Que se reactive el comercio.Otra de las ideas que el ministro de Hacienda dijo que estudiaría es la que plantearon varios parlamentarios, en el sentido de que el comercio es un sector que está ligado a la industria, por lo tanto, la industria produce para que el comercio venda. En ese sentido, se mencionó la posibilidad de que ese sector retorne a su actividad como ya lo está haciendo la industria y la construcción.El inconveniente de este planteamiento es que la decisión debe estar respaldada por argumentos científicos alrededor de la pandemia, toda vez que el comercio es de las actividades que poco permite el distanciamiento social que se requiere para reducir el riesgo de contagio del coronavirus. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/en-segunda-emergencia-economica-podria-haber-cambios-a-programas-de-apoyo-social-490308", "categoria": "economia"}, {"titulo": "Es inevitable que las facturas se encarezcan, dice la Superservicios", "contenido": " El aumento en las facturas de servicios públicos de este mes, en especial las de energía, sorprendió a usuarios en varias ciudades, confiados en el congelamiento de tarifas anunciado por el Gobierno –las de acueducto en marzo, y las de energía a partir de mediados de abril–. EL TIEMPO pudo confirmar cobros de energía hasta por el doble o con alzas considerables en Cauca, Tolima, Meta, Atlántico y Magdalena, Santander y Norte de Santander. Las quejas, sin embargo, no se traducen en un aumento en los reclamos ante la Superintendencia de Servicios Públicos, que sumaron 17.826 en febrero y bajaron a 16.448 en marzo.Una de las razones, de acuerdo con la superintendente Natasha Avendaño, es que algunos usuarios aún no se familiarizan con las opciones virtuales para presentar las quejas.Es el caso de Mercedes Mosquera, habitante de la vereda La Cristalina, en Puerto Gaitán, Meta, y cuyo recibo subió de 22.000 en marzo a 110.000 pesos en abril. Ella no ha presentado la queja porque su vereda está a 75 kilómetros del casco urbano, donde se encuentra la sede de la Empresa Electrificadora del Meta (Emsa).(Le puede interesar: ¿Los recibos de servicios públicos le llegan caros? Esto puede hacer)Uno de los puntos que preocupan a la Superintendencia es el cobro a locales comerciales, los cuales están recibiendo facturas incluso más altas pese a no estar operando. Así le sucedió a Luz Marina Juaregi, propietaria de un restaurante en Santa Marta, quien señaló que en abril le llegó una cuenta por 900.000 pesos, cuando el valor regular solía ser 400.000. Electricaribe explicó que, al no poder verificar el consumo en los contadores, algunas facturas se están cobrando con el promedio de meses anteriores. Pero su caso no es único. En El Espinal, Tolima, el veedor de servicios públicos, Luis Alfonso Ramírez, señala que, “por la crisis, la empresa Celsia no hace lectura de los consumos y se ha dedicado a promediar, pero eso afecta a los usuarios”.En entrevista con EL TIEMPO, la superintendente Avendaño explicó estas y otras razones del aumento en los cobros. La mayoría de las quejas que hemos recibido en la Superintendencia son por los servicios de energía eléctrica. Es importante aclarar que todos los servicios públicos que pagamos hoy corresponden a los consumos de hace más o menos mes y medio. Hay varios factores que implicaron esa alza: el primero es que para las facturas de finales de marzo y principios de abril el valor del kilovatio tenía el impacto de lo que pasó a finales de febrero, momentos en los que por la situación de los embalses hidroeléctricos el precio en bolsa del kilovatio alcanzó a superar los 600 pesos. El segundo factor, que aplica en departamentos como Tolima, Norte de Santander, Quindío y Santander, es que algunas empresas empezaron a aplicar los nuevos cargos tarifarios aprobados en 2018 por la Creg. Eso se juntó con el valor de generación y aumentó, más la tarifa. Si bien uno de los primeros anuncios del Gobierno al declarar el estado de emergencia el 17 de marzo fue que quedaban congelados los incrementos en las tarifas de acueducto, esa medida no aplicó para energía y gas. El congelamiento en las tarifas de energía y gas solamente se vio materializado con las resoluciones de la Creg del 14 de abril. Ahora los precios están congelados y se dio la posibilidad de diferir el pago hasta por 36 meses para los estratos del 1 al 4. La tarifa está quieta, pero el consumo no. ¿Qué va a pasar? Que vamos a empezar a recibir facturas que reflejen ese aumento del consumo en el aislamiento obligatorio. Los recibos van a aumentar, no hay forma de que no aumenten. Nos han llegado quejas por todos los lados. De Personería, de congresistas, de los municipios. En los controles tarifarios que hacemos no hemos encontrado ninguna desviación. Más que investigaciones, hemos hecho requerimientos a las empresas de energía. Esto debido a que algunas están facturando no por el valor consumido, sino por el promedio de los consumos anteriores, entre otras razones, para evitar sacar a los empleados a mirar los contadores. Esto para los usuarios comerciales es muy duro, porque no han tenido consumo y mucho menos ingresos para pagar. Requerimos a las empresas que especifiquen si están cobrando por promedio, para que solo lo hagan si no hay otra posibilidad. Y, en caso de que sí, que lo reversen. Con base en esa información procederemos a evaluar si hay méritos para abrir investigación contra esos prestadores. JUAN MANUEL FLÓREZ ARIASEL TIEMPO@juanduermevela", "link": "https://www.eltiempo.com/economia/sectores/cuarentena-superservicios-explica-tarifa-de-servicios-publicos-490302", "categoria": "economia"}, {"titulo": "Soacha estrena la primera cámara térmica de TransMilenio", "contenido": " La estación San Mateo de TransMilenio tendrá la primera cámara térmica para detectar temperaturas superiores a los 38 grados, uno de los síntomas de covid-19, en los pasajeros.  Según informó la Alcaldía de Soacha, las imágenes serán monitoreadas por la Secretaría de Salud del municipio y la estrategia, para actuar, contará con una ambulancia y un médico que hará un diagnóstico preliminar. Este procedimiento indicará si la persona debe ser enviada a casa o al Hospital Cardiovascular, donde se atienden los casos del nuevo virus. Esta semana comienza la medición piloto con la esperanza de poder ser replicada en otras estaciones. \"Hoy ponemos en funcionamiento una de las cámaras con mayor tecnología que nos ayudará a detectar posibles casos de coronavirus, esto nos permitirá mejorar las condiciones para cuándo se abra la ciudad. Sí al trabajo, sí a la apertura, pero con responsabilidad\", comentó el alcalde de Soacha Juan Carlos Saldarriaga. Tenga en cuenta que en Soacha está habilitada la línea 7305500 de atención 24 horas para posibles casos de covid-19.BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-soacha-estrena-primera-camara-termica-de-transmilenio-490354", "categoria": "bogota"}, {"titulo": "¿Qué muestran las cifras sobre los 278 fallecidos por coronavirus?", "contenido": " A casi dos meses de la llegada del nuevo coronavirus, Colombia suma 278 muertes y 6207 casos confirmados. Aunque, según expertos, las muertes y contagios aumentarán en el país durante mayo, la situación actual es menos dramática en comparación con la que se ha vivido en otros países. Estados Unidos, según datos del Centro Europeo para la Prevención y Control de Enfermedades, ya está muy cerca  de 60 mil muertes y 1 millón de contagios. En todo el mundo, ya van más de 227 mil fallecidos. Hace unas semanas, en países como Italia y España, morían más de 800 personas diariamente. En Colombia, el Ministerio de Salud ha confirmado máximo 20 muertes en un día. La ciudad más afectada por las muertes es Bogotá, en donde ha ocurrido el 34,8 % de las muertes. Le sigue Cali, con el 15,1 % y Cartagena, con el 7,5 %.Para el caso de los departamentos, en Valle del Cauca se concentra el 18,7 % de las muertes. Bolívar aporta el 8,6 %, Magdalena, el 6,4 % y Cundinamarca, el 4,6 %. Para el caso de los departamentos, en Valle del Cauca se concentra el 18,7 % de las muertes. Bolívar aporta el 8,6 %, Magdalena, el 6,4 % y Cundinamarca, el 4,6 %.(Le recomendamos: ¿La cuarentena lo agarró en otra ciudad? Así podría volver a la suya) Debido a que el 83 % de quienes murieron tenían alguna comorbilidad, se confirma que el covid-19 generalmente afecta a personas con algún antecedente adverso de salud. Del total de fallecidos hasta la fecha, 4 de cada 10 personas sufrían de hipertensión arterial; 2 de cada 10 tenía EPOC y 2 de cada 10 padecían diabetes. Aunque es cierto que el covid-19 puede ser más letal en personas con algún tipo de comorbilidad, el 9,7 % de los fallecidos no presentaba ningún antecedente, por lo que es necesario cuidarse y atender todas las recomendaciones dadas. Asimismo, no existe información sobre presencia o ausencia comorbilidades para el 8 % de las personas fallecidas. En cuanto al rango de edades, más de la mitad (53,5 %) de muertes ocurrió en personas entre los 60 y 79 años. El 19,7 % de las muertes fue en población de 40 a 59 años; otro 19,4 %, en personas entre 80 y 99 años. La persona más joven que murió por covid-19 fue un bebé de 1 mes y 1 semana de vida. Un hombre de 98 años, residente de Ocaña (Norte de Santander), es la persona con mayor edad que ha fallecido a causa del virus.Finalmente, el 62,5 %  de muertes ocurrió en el sexo biológico masculino y el 37,4 % en el sexo femenino. En este mapa podrá ver cómo han aparecido, fecha tras fecha, los fallecidos desde el primer hasta el caso más reciente. UNIDAD DE DATOS EL TIEMPO", "link": "https://www.eltiempo.com/datos/covid-19-hoy-datos-y-cifras-sobre-muertes-por-coronavirus-en-colombia-ultimas-noticias-489402", "categoria": "datos"}, {"titulo": "Finca raíz, una inversión segura", "contenido": " En medio de la volatilidad de los mercados en las últimas semanas, existe una alternativa que está generando tranquilidad a los inversionistas, gracias a la estabilidad que este sector ha tenido a lo largo de los últimos años en Colombia: la inversión inmobiliaria. Invertir en finca es raíz es la mejor forma de tener nuestros ahorros seguros y generar valorización a través del tiempo y en este caso, el segmento de la segunda vivienda es la mejor opción.En la zona norte de Cartagena de Indias existe un nuevo proyecto donde se sentirá tranquilo su capital y su bienestar; se trata de Sunno Beach Condominium.Este nuevo condominio de playa en Cartagena se encuentra en el sector de Cielo Mar, justo donde se inicia la zona de mayor desarrollo de la ciudad, frente al sector de los morros y a pocos minutos en carro del maravilloso centro histórico, donde se pueden vivir momentos realmente mágicos en La Heroica, en medio de siglos de historia, monumentos y deliciosos cafés, bares y restaurantes. Sunno cuenta igualmente con el privilegio de estar en el lugar donde se han realizado las más grandes inversiones en infraestructura de los últimos años en Cartagena: un túnel subterráneo que atraviesa parte del barrio de Crespo, el asombroso Viaducto del Gran Manglar que se eleva sobre la Ciénaga de la Virgen, importantes obras viales que incluyen una nueva carretera hacia Barranquilla, así como inversiones privadas de mucha importancia como la Universidad de Los Andes sede Caribe y el Centro Hospitalario Serena del Mar que estará operado con la Clínica Santa Fe, entre muchas otras. El cambio del dólar genera oportunidadesPor otro lado, el cambio del dólar ha generado una ola de inversión hacia la finca raíz en Colombia.Es muy conocido que de toda crisis nacen nuevas oportunidades. Y en la actual, hay un factor que está favoreciendo mucho a las personas y empresas que generan ingresos en dólares.La tasa de cambio se ha prácticamente duplicado en relación a la de hace unos 2 o 3 años. En ese orden de ideas, para aquellas personas que cuentan con dinero en dólares les resulta muy favorable realizar inversiones en pesos. Por ejemplo, el valor actual de un apartamento sería un 40% menos que el valor de hace unos dos o tres años. Es por esto que resulta extremadamente rentable esa inversión.Este proyecto cuenta con apartamentos desde 75 m2 y una serie de amenidades diseñadas para que puedan disfrutar con amigos y familia: piscina en el rooftop del piso 16, terraza lounge con vista hacia la ciudad, salón para gimnasio, jacuzzi, solárium, baño turco, y acceso peatonal a la primera playa de bandera azul de Cartagena, entre otras. En conclusión, Sunno es su oportunidad de comprar su apartamento en Cartagena de Indias, donde su inversión alcanzará una alta valorización y rentabilidad.Para mayor información ingresa a www.sunnocartagena.comContáctese en Cartagena: 317 429 1250O en Bogotá: Araújo & Segovia Cra. 13 No. 94 A-26 Local 4. Cel: 310 327 8168", "link": "https://www.eltiempo.com/contenido-comercial/finca-raiz-una-inversion-segura-489108", "categoria": "contenido comercial"}, {"titulo": "Colombia cuida a Colombia: un esfuerzo por los más vulnerables", "contenido": "", "link": "https://www.eltiempo.com/cultura/musica-y-libros/colombia-cuida-a-colombia-como-donar-noticias-y-transmision-en-vivo-del-evento-489310", "categoria": "cultura"}, {"titulo": "El fotomontaje de Shakira y Michael Jackson que disparó la imaginación", "contenido": " De haber ocurrido algo como eso: Michael Jackson entrando del brazo con Shakira a la alfombra roja de unos premios, habría sido mínimo fotografía de primera plana en el país. Sería una foto clásica a la hora de recordar los pasos dados por la estrella colombiana. Por eso, suena tan descabellada la especulación que, basada en el montaje, habla de una relación entre la intérprete de 'Hips Don't Lie' y el rey del pop, fallecido en el 2009. (Le puede interesar: Sofía Vergara, Shakira y J Balvin, en Colombia Cuida a Colombia) En realidad, la fotografía es un montaje de la cara de Shakira puesta donde originalmente estaba la imagen de Madonna. El retrato sí hace parte de una inolvidable secuencia que retrató a Michael Jackson entrando con la reina del pop a la ceremonia de los Oscar, en 1991, pero en ese entonces Shakira apenas era una adolescente de 14 años que intentaba hacerse conocer en el país.La misma cuenta de Instagram en la que se subió la foto editada explica el contexto de la fotografía original y les pregunta a los seguidores de Shakira si quieren ver más ediciones como esta. (En otras noticias: Murió Carlos Pinzón, el hombre que creó la Teletón) REDACCIÓN CULTURA En Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/el-fotomontaje-de-shakira-y-michael-jackson-con-quien-estaba-el-rey-del-pop-490400", "categoria": "cultura"}, {"titulo": "Venezolanos, desplazados y madres se toman edificios en Soacha", "contenido": " En este momento decenas de venezolanos, desplazados por la violencia en Colombia  y madres cabeza de familia se toman los apartamentos desocupados del conjunto residencial San Isidro ubicado en la calle 10A No. 19-16, en el barrio El Danubio.  Este es un conjunto residencial de una constructora que lleva cuatro años sin que se pueda inaugurar porque tiene problemas de acueducto y alcantarillado y es por esta razón que las personas se aprovecharon y decidieron tomárselo por vías de hecho.  Los invasores no tienen nada que ver con esta propiedad y en cambio aducen penurias económicas y falta de ayudas del gobierno Nacional y local.  La Administración Municipal, en conjunto con la Policía y la Personería de Soacha, está haciendo el control del orden público y generando las acciones respectivas para garantizar que los ciudadanos, quienes se tomaron el conjunto San Isidro en Hogares Soacha, desalojen dicha propiedad, la cual fue ocupada de manera arbitraria por venezolanos y supuestas víctimas del conflicto. El alcalde, Juan Carlos Saldarriga, declaró que, \"se van a tomar las acciones policivas que sean necesarias para restablecer la propiedad privada y mirar cómo se entregan las ayudas a quienes realmente lo necesitan, pero la forma en que invadieron el predio no es la correcta\".Además, la Alcaldía de Soacha está realizando una caracterización de quienes se encuentran al interior del conjunto residencial, para determinar si pertenecen realmente a la población víctima del conflicto y así brindar las ayudas que están al alcance para hacer frente a la cuarentena que afecta a todo el país.Aunque los voceros de las familias, que invadieron dicho conjunto en Hogares Soacha, señalan ser víctimas del conflicto, hay varios ciudadanos extranjeros, quienes también hacen parte del grupo que ingresó sin permiso a dicha propiedad. REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/venezolanos-desplazados-y-madres-se-toman-edificios-en-soacha-490362", "categoria": "bogota"}, {"titulo": "China rechaza una investigación sobre el origen del coronavirus", "contenido": " China rechaza \"resueltamente\" aceptar una investigación sobre el origen del coronavirus porque considera que estaría \"politizada\" y \"presumiría la culpabilidad\" del gigante asiático, afirmó el vicemenistro chino de Asuntos Exteriores Le Yucheng, según un comunicado publicado este jueves por ese departamento. \"Apoyamos el intercambio entre científicos pero nos oponemos a que se siente a China en el banquillo de los acusados sin ninguna prueba y con presunción de culpabilidad\", aseveró Le en una entrevista con la televisión estadounidense NBC, recogida en la nota de Exteriores.(Lea también: ¿Qué se sabe del laboratorio en Wuhan, centro de controversia mundial?) El diplomático indicó que no hay una \"base\" para llevar a cabo una investigación internacional y que esta \"solo contribuiría a estigmatizar a China\". (Le puede interesar: Advierten que el coronavirus podría ser estacional y aparecer cada año)Desde hace semanas, Pekín y Washington han intercambiado acusaciones sobre el origen del virus, y en una reciente entrevista con la cadena Fox, el secretario de Estado de EE. UU., Mike Pompeo, afirmó que el Ejecutivo chino \"sabía del virus antes de que se decidieran a dar información al público\". En respuesta, Le aseguró que \"algunos políticos han politizado la pandemia\", y que deben \"luchar juntos\" en lugar de culparse los unos a los otros. También defendió que las medidas que tomó China para controlar el brote fueron \"abiertas, transparentes y responsables\", y que el país \"no ocultó ni retrasó ninguna información\". \"Las cifras ofrecidas son veraces\", dijo. (Lea también: China denuncia 'mentiras descaradas' de EE. UU. sobre la pandemia) Además, Le Yucheng señaló que \"hay que confiar en los expertos que han asegurado que el coronavirus proviene de la naturaleza\" y, citando al director del Instituto de Virología de Wuhan, aseguró que es \"imposible\" que el virus surgiera allí, como han sugerido algunos políticos estadounidenses. Le recordó que, según la Organización Mundial de la Salud (OMS), \"hasta la fecha se desconoce la fuente del SARS-CoV-2\" pero \"todos los datos disponibles sugieren que tiene un origen animal\" y, por tanto, no sería un virus creado en un laboratorio. \"China no ha causado la pandemia, es un desastre natural que también hemos sufrido. Somos una víctima del virus, no un cómplice. Además, China ha contribuido a combatir la pandemia. Culpar a China o pedirle a China una compensación es una farsa\", afirmó.  Según Le, China pagó un \"precio muy alto\" y \"se sacrificó\" para ganar tiempo: \"Hemos pasado por un periodo muy difícil, pero hemos contenido el brote y ganado experiencia. Por eso, debemos ser tratados con justicia\", dijo. También reiteró que China informó a la OMS sobre el virus el pasado 3 de enero y que el día 12 de ese mes anunció la secuencia de su genoma, \"proporcionando importante información para el diagnóstico y el tratamiento, y para la investigación de una vacuna\".\"Y el 23 de enero se cerró la ciudad china de Wuhan, algo sin precedentes. Gobiernos como el de EE. UU. debían tener muy clara la gravedad del virus. ¿Por qué íbamos a sellar la ciudad si no?\", se preguntó. Sobre si el Gobierno chino tardó demasiado en revelar la información disponible sobre el brote, o por casos como el de Li Wengliang, el doctor reprendido en diciembre tras alertar que en el hospital donde trabajaba había un grupo de enfermos con síntomas de una neumonía similar a la del SARS -que azotó a China en 2003- Le se limitó a decir que la respuesta de China fue \"rápida\". Mientras que el Gobierno de EE. UU. insinúa que se originó en un laboratorio, algunas autoridades chinas han promovido la teoría de que soldados estadounidenses introdujeron la enfermedad durante su participación en los Juegos Mundiales Militares de Wuhan el pasado octubre. El alto funcionario respaldó a los diplomáticos chinos que, según él, han defendido al país ya que tenían todo el derecho a expresar su indignación: \"Trabajan muy duro y lo que les llegaba de los políticos de EE. UU. era abusivo, envilecía a China. No es aceptable, debían expresar su enfado\", comentó.  \"Oímos comentarios muy negativos contra China, pero mucha gente también pide que los dos países se opongan a una nueva guerra fría. Podemos cooperar, debemos tener fe\", añadió. Por último, Le también defendió el desempeño \"profesional, pragmático y eficiente\" de la OMS, y consideró que es irracional que EE. UU. haya decidido congelar su aportación al organismo en lugar de concentrar sus esfuerzos en combatir la pandemia.EFE", "link": "https://www.eltiempo.com/mundo/asia/china-niega-abrir-investigacion-sobre-origen-del-coronavirus-490410", "categoria": "mundo"}, {"titulo": "Fiscalía y Contraloría realizan inspección en la Gobernación del Cesar", "contenido": " Sobre las 12:00 p. m., la Fiscalía y la Contraloría adelantan una inspección judicial en la sede de la Gobernación del Cesar en busca de evidencias en la investigación por presuntas irregularidades en el manejo de recursos destinados a atender la emergencia sanitaria. Unos 30 investigadores llegaron a la sede de la Gobernación para recaudar documentos de los contratos y demás información relacionada con el manejo de los recursos. (Le puede interesar: Investigan sobrecostos de hasta el 71 % en compra de camas o comida)La Unidad de Investigaciones Especiales contra la Corrupción de la Contraloría hace unos días abrió 20 indagaciones preliminares en algunos casos que fueron declarados de impacto nacional. A su vez, la Contraloría Delegada para la Responsabilidad Fiscal abrió 7 indagaciones preliminares y evalúa otros 19 casos, de los cuales 4 corresponde al departamento del Cesar. Noticia en desarrollo… JUSTICIA ​", "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-y-contraloria-realizan-inspeccion-en-la-gobernacion-del-cesar-490488", "categoria": "justicia"}, {"titulo": "¿Por qué el relleno de Doña Juana está en el ojo del huracán?", "contenido": " El deslizamiento del martes por la noche no es el primero que se presenta en el relleno sanitario Doña Juana, ni tampoco el más grave. En los últimos 22 años se habían registrado dos, siendo el más difícil de manejar el ocurrido el 26 de septiembre de 1997, cuando se desprendieron más de 200.000 toneladas de basura que incluso taponaron el río Tunjuelo. El otro fue en el 2015. Y tras cada una de esas emergencias han surgido voces contra el operador y hasta contra el modelo de disposición final mediante enterramiento. Pero pasan los meses, se supera el impacto en las comunidades vecinas y de nuevo el tema se enfría.En esta ocasión, la tercera, con el deslizamiento de entre 80.000 y 100.000 toneladas de residuos, según calcula el operador CGR, no ha sido diferente. Además de la pregunta sobre qué está pasando en Doña Juana y si el administrador tiene o no la capacidad para manejar un relleno que recibe 6.500 toneladas de basura diarias, también surgió el interrogante de si ya es hora de pensar realmente en una solución definitiva.(Le puede interesar: Olores nauseabundos aumentaron con deslizamiento en Doña Juana)El alud del martes 28 de abril se presentó en una zona donde años atrás se dispuso basura, pero que en la actualidad no está siendo utilizada. Todo comenzó sobre el mediodía, cuando se evidenciaron profundas grietas en el terraplén. Ya sobre las 7 de la noche, la montaña se vino al suelo. Recoger esas cerca de 100.000 toneladas de residuos no será tarea fácil. Se debe primero dar un manejo a esa basura y luego llevarlas a otro lugar del relleno para su nueva disposición. Esto, de acuerdo con CGR, tomará al menos un mes.Simultáneamente se tiene que atender el impacto por la generación de vectores como moscas, zancudos y ratas, y los olores nauseabundos, que desde el momento del deslizamiento se llegaron a sentir en un radio bastante amplio. Si bien la afectación inmediata es para unos 40 barrios de las localidades de Ciudad Bolívar, Usme, Tunjuelito y San Cristóbal, también se reportaron esos olores en zonas más alejadas, como Kennedy y Rafael Uribe Uribe. La directora de la Unidad Administrativa Especial de Servicios Públicos (Uaesp), Luz Amanda Camacho, quien desde la misma noche del evento estuvo al frente de la emergencia, dijo este miércoles que el deslizamiento se debió a que la compactación de la basura no fue la “adecuada” y que eso generó las grietas y luego, el alud.(Además: La deuda pendiente del operador de Doña Juana)La funcionaria había manifestado hace cerca de un mes en una videoconferencia con el Concejo que el operador no tenía la capacidad para operar el relleno. En el mismo sentido se refirió una fuente del Gobierno Nacional que pidió no citarla. Se preguntó si ya no es hora de revisar si el operador tiene o no la experiencia y el músculo financiero para manejar un relleno con los volúmenes de basura como los tiene Doña Juana.También recordó que no es la primera vez que se presenta un deslizamiento desde que el actual operador recibió el contrato, en el 2010, durante la administración de Samuel Moreno. En efecto, en el 2015 se presentó una emergencia similar. “El Distrito está en mora de iniciar un proceso contra el operador”, dice la fuente.De hecho, en una entrevista realizada días antes de la nueva emergencia, Luz Amanda Camacho afirmó que CGR lleva varios meses incumpliendo el laudo arbitral que lo obligó en el 2018 a realizar inversiones por $150.000 millones en la construcción de una celda permanente para la disposición de residuos y otra celda para seis meses. Pero la primera no la ha terminado y la segunda no la ha empezado. Por eso se están usando celdas de contingencia. A todo esto se suma, según la directora de la Uaesp, que el tratamiento de lixiviados no cumple todos los parámetros exigidos por la ley, que son cerca de 50. El problema es que esos líquidos, que son producidos por las basuras en descomposición, terminan en las aguas del río Tunjuelo. A estas palabras se sumaron las de la alcaldesa Claudia López, que, tras lamentar la afectación a las comunidades de la zona, responsabilizó al operador del relleno. “Lamento esta nueva injusticia con el sur de nuestra ciudad por el mal manejo del operador privado del relleno Doña Juana y la extensión irresponsable que le han venido dando”, escribió en Twitter. Ante estos señalamientos, el representante legal de CGR, Mauricio Bernal, dice que la causa del deslizamiento del martes “no se puede decir sin ningún fundamento, eso lo tiene que determinar una investigación técnica y científica”.Bernal no descarta que se haya tratado de “una intervención de un tercero” o, mejor, de un sabotaje. “Eso fue lo que produjo el derrumbe de 2015”, asegura. El vocero de CGR pide esperar los resultados de la investigación. En lo que sí parecen estar de acuerdo todas las partes es en que no se trató de un deslizamiento de grandes proporciones y que tampoco afectará la prestación del servicio de aseo ni la operación de Doña Juana.De hecho, así lo reconocieron la alcaldesa y la directora de la Uaesp. Igual posición tiene el viceministro del Agua, José Luis Acero, quien le dijo a este diario que “la magnitud es mucho menor frente al ocurrido en 1997”.Frente a si Bogotá debe pensar en un modelo diferente de disposición final de basuras, el viceministro considera que la ciudad necesita del relleno y que “sería una utopía e irresponsable pensar que el relleno se debe cerrar”. Porque ni en la ciudad ni en la Sabana hay una lugar dónde disponer ese volumen de residuos.Acero recordó que ya un estudio estableció que la vida útil de Doña Juana -con una área de 599 hectáreas, de las cuales unas 200 no se pueden utilizar- puede extenderse más de 30 años si tiene un manejo adecuado de las basuras, si los ciudadanos aumentan el reciclaje y se aprovechan más y mejor los residuos.En cuanto a otros modelos de disposición, como la incineración, por ejemplo, reconoce que es posible, pero que es muchísimo más costoso, y se pregunta si los usuarios estarían en disposición de asumir ese mayor valor.“Comparado con otros países del mundo, en Bogotá y en Colombia es donde menos se paga por el servicio público de aseo. Cuesta unos 15 dólares la disposición de una tonelada de basura, mientras que en Buenos Aires y São Paulo, 40 dólares, y en Suecia, 100 y 140 dólares”, advierte Acero.Por eso, el ‘vice’ del Agua considera que esta es una “oportunidad para decirles a los bogotanos que los servicios públicos dependen del pago de las tarifas. En ningún país los servicios son gratis, y de todos los servicios públicos, el de aseo es el más subvalorado”.La actual administración distrital tampoco está pensando en cambiar radicalmente el modelo de disposición. La directora de la Uaesp dice que se quiere promover más el reciclaje y el aprovechamiento. La meta en el plan de desarrollo de la alcaldesa es reducir en un 10 % el volumen de basura que llega al relleno para enterramiento; sin embargo, Camacho dice que su propósito va más allá, ella quiere llegar al 20 %. Mauricio Bernal, representante legal de la firma Centro de Gerenciamiento de Residuos (CGR), que opera el relleno Doña Juana, dice que no está minimizando el deslizamiento, pero que tampoco “se puede magnificar” ni hay que generar “alarmismo”. Aclara que el alud se presentó en una zona antigua que había sido utilizada por el anterior operador (antes de 2010) y no tiene afectación en la operación el relleno. Bernal señala que no desconoce el impacto en vectores y malos olores en las comunidades vecinas, e incluso en zonas de Kennedy, pero que como operadores desde ayer empezaron a reducir la afectación rociando cal y con fumigación manual y con drones. Sobre la demora en la entrega de una celda para la disposición, dice que tuvieron inconvenientes por la presencia de lixiviados y que en 15 días estará terminada. En cuanto al tratamiento de los lixiviados, señala que la planta la construyó la Uaesp y “nunca ha cumplido los parámetros”. “Hacer un nueva planta vale 100.000 millones de pesos. Decidimos hacer una planta por módulos. Ya terminamos el segundo, y son seis módulos. Va a ser de nuestro bolsillo”. También señala que con la anterior tarifa apenas alcanzaban a pagar la energía que consumía la planta de lixiviados. “Nos pagaban $ 700 por tonelada y hoy nos pagan $4.000. Eso muestra cuánto era el desequilibrio”, insiste Bernal.​ En medio de la emergencia por la pandemia del coronavirus en Bogotá, la Uaesp informó que el contrato de concesión firmado en 2011 con la empresa Unión Temporal Ecocapital, encargada de hacer la recolección de residuos hospitalarios o con riesgo biológico, fue extendido hasta el próximo 31 de diciembre del año en curso.Esta extensión es un alivio para la ciudadanía, pues inicialmente el contrato iba hasta hoy (30 de abril), situación que dejaba la puerta abierta para que cada establecimiento (hay 21.000 que generan 40 toneladas diarias de esos residuos) contratara un operador, lo que impedía controlar el manejo adecuado de estos desechos.Con ampliación de la concesión se garantiza que la recolección de residuos con riesgo biológico esté controlada, evitando otra posible emergencia sanitaria en la ciudad. GUILLERMO REINOSO RODRÍGUEZ​EDITOR DE BOGOTÁ​Twitter: @guirei24@BogotáET", "link": "https://www.eltiempo.com/bogota/que-pasa-en-el-relleno-de-dona-juana-despues-de-deslizamiento-490286", "categoria": "bogota"}, {"titulo": "Advierten que el coronavirus podría ser estacional y aparecer cada año", "contenido": " Hasta este 29 de abril, en el mundo habían más de 3,1 millones de contagiados con el nuevo coronavirus y se habían registrado más de 226.000 fallecimientos. Si bien ya se está trabajando en vacunas, siendo la Universidad de Oxford (Reino Unido) la entidad más adelantada en el tema, con resultados exitosos en pruebas aplicadas a monos y con vía libre para experimentar en humanos, el panorama todavía es difícil.Varios son los países que siguen presentando, día a día, números altos en cuanto a infectados y fallecidos, la economía está muy golpeada y la cuarentena, medida aplicada en la mayoría de territorios, sigue siendo vulnerada.A esto hay que sumarle la advertencia que hicieron científicos chinos sobre el coronavirus, durante una sesión informativa sobre la pandemia realizada por el gobierno del gigante asiático en Pekín. Según Jin Qi, de la Academia de Ciencias Médicas de China y experto en biología patogénica y en enfermedades infecciosas, el coronavirus se podría volver como la gripa, que cada año aparece.\"Es muy probable que se trate de una pandemia que coexista con los humanos durante mucho tiempo, se vuelva estacional y se mantenga dentro de los cuerpos de las personas\", dijo Jin, quien explicó que esto se daría por los asintomáticos, “por los que el virus puede transmitirse sin ser detectado”.Durante el evento, informó la agencia ‘Bloomberg’, se hizo la comparación con el SARS, un virus detectado en China en el 2003: “Ese año, los infectados se enfermaron gravemente, eran puestos en cuarentena y la propagación se detenía. Ahora, China sigue encontrando docenas de casos asintomáticos del coronavirus todos los días, a pesar de controlarlo”.Otra aclaración que hicieron en la sesión fue que la actual pandemia no reducirá su propagación por cuenta del verano que vivirán algunos países los próximos meses, como esperaba el presidente de Estados Unidos, Donald Trump. Wang Guiqiang, jefe del departamento de enfermedades infecciosas del Primer Hospital de la Universidad de Pekín, aseguró que esta posibilidad es pequeña: “El virus es sensible al calor, pero es cuando está expuesto a 56 grados centígrados durante 30 minutos y el clima nunca va a ponerse tan caliente\". Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-cientificos-advierten-que-podria-aparecer-cada-ano-490270", "categoria": "mundo"}, {"titulo": "Coronavirus en Nueva Zelanda: Cómo logró eliminar los contagios", "contenido": " Pese a que la guerra no está ganada, en Nueva Zelanda, la primera Jacinda Ardern canta victoria en una importante batalla: \"No hay transmisión comunitaria generalizada no detectada\", dijo. Cumplido un mes de máxima alerta en su estrategia de 4 niveles contra SARS-CoV-2, Ardern anunció este lunes que el país se dispone a empezar a dejar atrás uno de los confinamientos más estrictos del mundo. Y es que Nueva Zelanda tenía en vigor lo que llamó estrategia de \"eliminación\" de la curva de contagios, una estricta y agresiva alternativa a la \"mitigación\" que se practica en otros países. Pero la virtual desaparición de contagios locales llevó al gobierno a anunciar el regreso al nivel 3 de su particular escala, por lo que algunas actividades económicas podrán volver a ponerse en marcha. Los resultados favorecen a los neozelandeses: el número de nuevos casos de covid-19 cayó hasta cifras de un dígito al día (incluso cero el pasado 23 de abril) y las muertes también eran relativamente pocas (19). Pero ¿cómo llegó Nueva Zelanda a este favorable escenario? El primer caso confirmado de covid-19 se registró el 28 de febrero en Nueva Zelanda. La enfermedad no avanzó mucho en las siguientes dos semanas, con solo seis contagios registrados hasta el 14 de marzo. Aun así, la primera ministra Ardern ordenó ese día que todo viajero que llegara a su país, nacional o extranjero, se pusiera en cuarentena por 14 días sin excepciones, así como el veto a los cruceros, un movimiento difícil para un país muy vinculado al turismo. La mandataria dijo que su plan incluía \"las restricciones fronterizas más amplias y duras de cualquier país del mundo\", pero eso era solo el comienzo. Para el 19 de marzo llegó el cierre total de fronteras. Unos días después, presentó el sistema de alertas de cuatro niveles que para ese momento ya estaba en el 2 y el cual incluía también el cierre de cualquier espacio donde se reunieran más de 100 personas y la petición de quedarse en casa para ancianos y personas inmunodeprimidas. Para el 23 de marzo, Nueva Zelanda superó los 100 casos en menos de un mes (sin ninguna muerte todavía) y aplicó el nivel 3 de su respuesta a la pandemia. \"Estamos yendo duro y temprano\", dijo Ardern a sus ciudadanos. \"Solo tenemos 102 casos, pero también Italia los tuvo una vez\". Dio un plazo de 48 horas para la activación del nivel 4, llamado \"eliminación\", el cual estableció la cuarentena obligatoria para los 4,8 millones de habitantes del país por cuatro semanas. Nadie podía dejar su casa, a menos de que uno de sus habitantes saliera para comprar víveres, medicinas o acudir al médico. Solo estaba permitido hacer ejercicio o tener esparcimiento en los alrededores de casa. También se dio la cancelación total de actividades no esenciales, lo que implicaba el cierre de escuelas, comercios (exceptuando los de víveres y farmacias), industrias y servicios. A partir de la activación del nivel 4 el 25 de marzo, los nuevos casos confirmados se contaban por decenas en los siguientes diez días, con el número más alto (76) el día 28 y la primer muerte al 29. Pero entonces el efecto de la estrategia de \"eliminación\" comenzó a ser evidente. A partir del 3 de abril, los nuevos casos confirmados se fueron reduciendo casi día con día hasta llegar a menos de diez por jornada. Incluso el día 23 hubo 0 nuevos contagios registrados. El director general de Salud, Ashley Bloomfield, dijo que si bien la \"eliminación\" de los contagios no significa que no vaya a haber nuevos, sí significa que saben de dónde vienen los nuevos casos. Las muertes hasta este lunes eran 19. El día más fatal fue el 14 de abril, cuando ocurrieron cuatro fallecimientos. Además de las campañas sobre lavado de manos y distanciamiento social, uno de los elementos que se han destacado de la estrategia de Nueva Zelanda fue la socialización en la \"burbuja\" de contactos. A los neozelandeses se les ha pedido mantener el contacto solo con las personas que viven en sus casas, familiares o conocidos, y con ellos practicar todo tipo de actividades sociales para lidiar con el encierro. La medida se ha practicado en otros países, pero varios gobiernos están advirtiendo que la fatiga de la gente con las reglas de aislamiento, por lo que una opción es expandir las \"burbujas sociales\". Esto significa que las personas podrían ver a unos pocos amigos y familiares más allá de los que viven en casa. A partir de la próxima semana, los neozelandeses serán libres de extender ligeramente sus burbujas de contactos para incluir a familiares cercanos y personas que viven en aislamiento, solo en el mismo pueblo o ciudad. Científicos y encargados de formular políticas recurren a una métrica clave conocida como tasa de reproducción efectiva (Rt), es decir, la tasa a la que el virus se está propagando entre la población. En varios países, los gobiernos se han abstenido de facilitar las medidas de bloqueo hasta que su Rt nacional sea significativamente menor a uno. Pero ese sí es el caso de Nueva Zelanda. Las fallas a la observancia de la \"burbuja\" han sido reprendidas en Nueva Zelanda, donde una línea telefónica de la policía ha recibido decenas de reportes sobre personas con mal comportamiento. Incluso uno de los miembros del gabinete de Ardern, el ministro de Sanidad David Clark, fue degradado de puesto por haber tomado un paseo familiar cuando ya estaba activa la cuarentena. La primera ministra dijo que merecía el despido, pero que no era buen momento para hacerlo Nueva Zelanda tiene varios factores a su favor que le han facilitado la contención del virus, como el ser un país compuesto por dos islas mayores que fácilmente se pueden cerrar, así como tener una población relativamente pequeña para atender, menos de 5 millones de habitantes. También su sólida economía que ha permitido canalizar paquetes de ayuda, tanto para empresas como para residentes, que le han permitido a su población mantenerse en cuarentena y prepararse para el impacto de la falta de turismo. Estas condiciones pueden ser difíciles de encontrar en otros países para aplicar la estrategia de la \"eliminación\". No obstante, la primera ministra Ardern también ha sido elogiada por el manejo de la emergencia. Ha permanecido en contacto con la población durante el brote, abordando el impacto del encierro en la vida social y el bienestar mental de las personas, al tiempo que se ha abierto al escrutinio de la oposición. Ha estado regularmente en Facebook, sonriendo y compartiendo fragmentos de su vida personal, pero nunca menospreciando la gravedad de la situación al responder las preguntas de las personas. \"Sé fuerte. Sé amable\" es el lema con el que la primera ministra ha terminado casi todas sus apariciones públicas. \"Desde el principio, ha comunicado con cuidado y calma muchos problemas de salud complejos en torno al covid-19 allanando el camino para las decisiones del gobierno\", dice a la BBC Sarah Robson, periodista de Radio Nueva Zelanda. \"Debido a que se había comunicado claramente sobre la trayectoria en la que estábamos en términos del aumento en el número de casos, cuando Jacinda Ardern dijo que íbamos a estar encerrados, la gente entendió por qué\", añade. Un comité de respuesta a la pandemia integrado por dos terceras partes de miembros de partidos opositores, y el otro tercio de funcionarios y legisladores afines. Pero algunos periodistas han criticado sus sesiones informativas por no permitir suficiente tiempo para hacer preguntas, para aclarar puntos o cuestionar las declaraciones realizadas. Analistas han dicho que el país tiene un sistema de rastreo de contactos de riesgo de contagio débil, el cual es esencial para contener el virus. \"La ciencia y el liderazgo deben ir de la mano\", le dijo a la BBC el profesor Michael Baker, de la Universidad de Otago y quien asesoró al gobierno con la estrategia de la \"eliminación\". \"Lo que decía también tenía sentido y creo que la gente realmente confiaba en eso\". Y si bien Nueva Zelanda no ha derrotado al covid-19 defintivamente, está más cerca de hacerlo que hace un mes gracias a que activó la alerta nivel 4 de \"eliminación\". *Con reportería de Joshua Cheetham Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=0LMiekyc95A https://www.youtube.com/watch?v=zdkwo02LwCs https://www.youtube.com/watch?v=lu1IxGRfsyM", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-en-nueva-zelanda-como-logro-dar-por-eliminados-los-contagios-de-covid-19-489352", "categoria": "mundo"}, {"titulo": "Vaticano archiva investigación sobre una joven que desapareció en 1983", "contenido": " La Justicia vaticana ordenó este jueves el cierre de la investigación sobre la búsqueda en el cementerio alemán del Estado pontificio de los restos de Emanuela Orlandi, la hija de 15 años de un empleado vaticano que desapareció en 1983 y cuyo caso es uno de los grandes misterios de la reciente historia italiana. Pero, por otro lado, autorizó a la familia a proceder en privado \"a cualquier investigación adicional sobre algunos fragmentos ya encontrados y conservados en contenedores sellados en la Gendarmería\". La oficina de prensa del Vaticano comunicó que el Juez Único del Estado de la Ciudad del Vaticano aceptó la solicitud de la Oficina del Promotor de Justicia (fiscal) de archivar el caso, que se abrió el año pasado después de la petición de los familiares de la joven.(Noticia de contexto: Vaticano abrirá dos tumbas para buscar a joven desaparecida en 1983) La fiscalía abrió en ese entonces la investigación y había permitido el acceso a dos tumbas ubicadas dentro del cementerio teutónico en el interior de los muros vaticanos a las que se había referido la familia Orlandi y que luego resultaron estar vacías. Durante la investigación también se analizaron los fragmentos óseos que se encontraron en una sala subterránea dentro del complejo del cementerio. Los controles de estos hallazgos, realizados por Giovanni Arcudi, concluyeron que los fragmentos encontrados eran de una fecha anterior a la desaparición de la joven y que la fecha más reciente se remonta al menos a hace cien años. \"De ahí la solicitud de cierre de la investigación que cierra uno de los capítulos de esta triste historia, en la que desde el principio, las autoridades del Vaticano ofrecieron la más amplia colaboración\", afirmó el portavoz, Matteo Bruni.(Lea también: Huesos hallados en sede del Vaticano reavivan polémica desaparición) Tras el análisis de los fragmentos, el perito de la familia, Giorgio Portera, solicitó \"un control de laboratorio sobre unos setenta restos\" pero el profesor Arcudi y su equipo no respaldaron la solicitud al considerar que estos tienen características de datación muy antiguas. Ahora la familia podrá analizar estos restos óseos. lo que para Pietro Orlandi, hermano de Emanuela, \"es un paso más\", ya que explico que desde el pasado enero había presentado insistentemente una solicitud para analizarlos. Desde hace más de 36 años la familia Orlandi busca respuestas, sobre todo en el Vaticano, de lo que le ocurrió a Emanuela cuando el 22 de junio de 1983 desapareció sin dejar rastro tras salir de su clase de flauta en la escuela de música de San Apolinar, en Roma. La desaparición de Emanuela Orlandi, uno de los grandes misterios de Italia, siempre ha estado rodeada por varias teorías, desde la implicación de hombres de la curia vaticana - el padre de la joven era empleado de la Santa Sede - hasta la \"Banda de la Magliana\" (la mafia de Roma) o incluso la relación con el atentado contra el papa Juan Pablo II del turco Ali Agca.(Lea aquí: Continúa misterio sobre desaparición tras abrir tumbas del Vaticano) En 2012, la familia pidió una investigación cuando se encontraron restos óseos sin identificar al lado de la tumba en la basílica de San Apolinar de Enrico De Pedis, el jefe de la \"Banda de la Magliana\", la mafia de Roma durante las décadas de 1970 y 1980. Hace algunos meses, el hallazgo de unos huesos en el sótano de la nunciatura de la Santa Sede en Roma también hizo que se volviese a hablar del caso, pero finalmente se determinó que eran anteriores a 1964. (En otras noticias: Jefe de inteligencia de Taiwán afirma que Kim Jong Un está 'enfermo')La familia recibió una carta anónima en la que se aseguraba que la joven había sido enterrada en el cementerio alemán del Vaticano, por lo que pidió al Vaticano poder reabrir las tumbas indicadas. Con las investigaciones de la Justicia italiana archivadas, la pista de la tumba en el Vaticano era la única a la que se aferraba la familia.EFE", "link": "https://www.eltiempo.com/mundo/europa/vaticano-archiva-investigacion-sobre-emanuela-orlandi-quien-desaparecio-en-1983-490368", "categoria": "mundo"}, {"titulo": "Vea en fotos cómo es la emergencia del relleno sanitario Doña Juana", "contenido": "", "link": "https://www.eltiempo.com/bogota/relleno-dona-juana-fotos-de-emergencia-por-un-derrumbe-de-basura-489940", "categoria": "bogota"}, {"titulo": "Las impresionantes fotos de Bogotá antes y durante la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/cuarentena-en-bogota-calles-de-la-ciudad-antes-y-despues-del-aislamiento-488492", "categoria": "bogota"}, {"titulo": "Vea con qué objetos puede hacer ejercicio en su propia casa", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/objetos-con-los-que-puede-hacer-ejercicio-en-su-propia-casa-489202", "categoria": "cultura"}, {"titulo": "Famosos que fueron o son pareja y usted no tenía ni idea", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-fueron-o-son-pareja-y-han-pasado-desapercibidos-488450", "categoria": "cultura"}, {"titulo": "El panorama de las calles con las nuevas excepciones a la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-la-cuarentena-en-bogota-lunes-27-de-abril-del-2020-489008", "categoria": "bogota"}, {"titulo": "Así va el regreso de los sectores de industria y manufactura", "contenido": " Día a día se efectúa el seguimiento en todo el territorio nacional del desarrollo y las medidas que se toman por parte del Gobierno y las autoridades respectivas para enfrentar la pandemia.El pasado 6 de marzo se confirmó la llegada del coronavirus a Colombia. El primer caso reportado por el Ministerio de Salud fue el de una joven de 19 años que llegó a Bogotá tras un viaje a Italia. Desde entonces, el virus se ha propagado, ya son 5.379 casos confirmados y siguen en aumento. Aquí le contamos, paso a paso, lo que ocurre en las diferentes regiones del país en cuanto a casos detectados, además de las decisiones de las autoridades para enfrentar esta amenaza global.  1:30 p. m. De acuerdo con el reporte de la Policía Metropolitana del Valle de Aburrá (Meval) a la hora se reporta un excelente comportamiento de los ciudadanos en los tiempos de espera en el Sistema Metro, el 99,9 por ciento de cumplimiento en el uso del tapabocas, un promedio en los tiempos de espera de entre 20 y 40 minutos en las estaciones más concurridas como Niquía, Bello, Acevedo, Caribe y Hospital.  En el transporte masivo Metro hay siete puestos de control con 232 policías en servicio, además de que se tienen 20 estaciones de este medio de transporte priorizadas por mayor afluencia de personas, cada una de ellas cuenta con siete policías en servicio y 23 ordenadores de fila.El Sistema Metro generalmente transporta 1.300.000 personas diarias, durante el aislamiento movilizó alrededor de 160.000 y con la ampliación de las excepciones se estima un incremento del 67 por ciento, es decir unos 400.000 usuarios.11:30 a. m. Reporte de Cali La mayoría de los habitantes de Cali amanecieron confundidos por los ajustes en las medidas anunciados después de las 10 de la noche del domingo por parte del alcalde Cali, Jorge Iván Ospina. Se estima que unas 300.000 personas volverían a los sectores de construcción y manufacturas, pero las empresas deberán diligenciar un 'pasaporte sanitario digital', que está en la página cali.gov.coEl decreto señala que se levanta el pico y placa para las más de 300.000 motocicletas, que solo podrán llevar mujeres como parrilleras.Mientras que se mantiene el pico y cédula por los dos últimos dígitos para compras de alimentos y diligencias en entidades financieras. También sigue el pico y placa vigente desde enero. Metrocali señala que solo se podrá llevar un 35 por ciento de la capacidad de sus buses del sistema MIO. Pero no pocos de los buses llevaban hasta pasajeros de pie.8:00 a. m. Colombia llega a los 244 muertos por coronavirus Según el último reporte del Ministerio de Salud, el país registra 1.133 pacientes recuperados, 5.379 casos de covid-19 y 244 muertes Aunque el país ya suma más de 5.000 casos de contagios, son cerca de 800 los municipios que aún no registran ningún contagio.Muchos mandatarios locales resaltan que las medidas adoptadas a nivel nacional les han resultado útiles. Sin embargo, no descartan el riesgo en el que permanecen al ser municipios más retirados y contar con menor capacidad hospitalaria. 4:30 p. m. Se reportan 207 nuevos contagios y 10 nuevas muertesEl Ministerio de Salud confirmó este miércoles diez muertes más en Colombia por el nuevo coronavirus. Con esta actualización, la cifra de fallecimientos en el país asciende a 206.De acuerdo con las autoridades sanitarias, los nuevos decesos corresponden a un hombre de 66 años en Cali, con HTA; un hombre de 33 años en Cali, con obesidad; un hombre de 60 años en Bucaramanga, con enfermedad cardíaca y malnutrición; un hombre de 85 años en Barranquilla, con HTA, Epoc, revascularización cardíaca, exfumador e insuficiencia renal crónica, y un bebé de un mes de 7 días en Cundinamarca, con ductus arteriovenoso persistente y comunicación interventricular. 10:00 a. m. Confirman el contagio de covid-19 de tres médicos en Santander​Tres médicos de IPS privadas del departamento de Santander dieron positivo para coronavirus, así lo informó el secretario de Salud, Javier Alonso Villamizar.Aún no se conoce cómo se habrían contagiado estos médicos que son de tres clínicas diferentes del departamento, \"estamos estudiando los nexos epidemiológicos, estamos haciendo el estudio con el equipo de salud pública para confirman de donde vienen los casos\", indicó el Secretario de Salud de Santander.10:18 a. m. Indígenas de la Sierra Nevada claman ayuda humanitaria por cuarentena​Desde el 21 de marzo, los indígenas de la Sierra Nevada han cumplido de una forma estricta el aislamiento en los diferentes resguardos, pero dada la parálisis de sus actividades y la suspensión de intercambios con la zona urbana, las provisiones que tenían están por terminarse y urgen las ayudas del Estado.Estas comunidades han optado por comer lo justamente necesario, con tal de mantenerse confinados y no exponerse a un contagio con el exterior que podría traerles consecuencias fatales.Lo que más les preocupa es la salud de los mamos, todos de avanzada edad, quienes son los que tienen un riesgo alto de morir por causa de la covid-19. Perder a uno de estos líderes sabios sería considerado un desastre. 10:00 a. m. Tapabocas en Valle del Cauca serían obligatorios e irían hasta diciembreLa gobernadora del Valle del Cauca, Clara Luz Roldán, se declaró a favor de extender la cuarentena, medida que tomó finalmente el presidente Iván Duque hasta el 11 de mayo.A su vez, anunció que en la Gobernación están preparando un decreto para que el tapabocas sea obligatorio. Su uso, inclusive, se extendería hasta diciembre.11:47 a. m. Aíslan a 27 trabajadores de hospital en La Dorada por posible contagio​La situación que se vive en La Dorada, Caldas, es motivo de preocupación para las autoridades. Allí se registra el número más alto de contagios por covid-19 del departamento, 28 de 50. Además, por sospecha, a hoy están en aislamiento 27 trabajadores del hospital municipal. 5:00 p.m. Confirman nuevas muertes por coronavirus: El Ministerio de Salud confirmó trece muertes más en Colombia por el nuevo coronavirus. Con esta actualización, la cifra de fallecimientos en el país asciende a 179. El reporte, además, da cuenta de de 171 nuevos contagios y 711 pacientes recuperados.5:30 p.m. Alerta en Caquetá por primeros contagios confirmados: Las autoridades lanzaron una alerta ante la falta de infraestructura para atender a los contagiados por esta pandemia luego de que se confirmaran los dos primeros casos en ese departamento. 5:30 p. m. Confirman nuevos casos de coronavirus: El Ministerio de Salud confirmó la recuperación de 57 personas con coronavirus, además de la aparición de 182 nuevos contagios y 13 fallecidos. En total, Colombia llega a 3.621 y 166 víctimas.  9:12 a. m. Por amenazas, niño que tiene covid-19 en Nariño fue desterradoUn niño de 13 años, que resultó positivo para coronavirus, fue amenazado por grupos armados ilegales y desplazado de su tierra natal junto con su familia, según denuncian líderes sociales del departamento de Nariño.10:05 a. m. Despidieron a un médico por exigir equipos de protección para trabajarEl martes pasado, el médico Pedro Ruiz López llegó a la clínica donde labora en Neiva a practicar una cirugía de vesícula, pero decidió no hacerla, pues la entidad no le suministró los elementos de protección que exigió para evitar un posible contagio con el virus de la covid-19. Por la negativa del cirujano el centro médico lo despidió.05:00 p.m. Se confirman nueve decesos más por coronavirus en ColombiaEl Ministerio de Salud confirmó este viernes nueve muertes más en Colombia por el nuevo coronavirus. Con esta actualización, la cifra de fallecimientos en el país asciende a 153. Los contagios confirmados ya son 3.439 y hay 634 recuperados. 10:00 a.m. Ladrones se hicieron pasar por médicos para entrar a robar en Bello: Los dos hombres fueron capturados por la Policía, que indicó que se les hallaron chalecos, gorras, camisetas con los emblemas falsificados, un tensiometro y fonendoscopio.9:44 a.m. Polémica en Magdalena por mercados con fecha de vencimiento del 2015: Tras denuncia de los habitantes de Salamina, la Alcaldía aseguró que es un error en la envoltura y que la comida está en buen estado. 7:13 p.m. Alerta en Magdalena por posible contagio masivo: se habría presentado en el sepelio de un hombre en el municipio de Zona Bananera. Días después de su muerte, fue confirmado como caso positivo de covid-19. Buscan a 100 asistentes al entierro.5:59 p.m. Bebé en Cúcuta contrae la covid-19: Las autoridades sanitarias en Norte de Santander confirmaron el contagio en un bebé de un año de edad. El menor permanece aislado en casa bajo asistencia médica prioritaria.4:13 p.m. Mueren dos médicos por coronavirus en Cali: Se trata de Jesús Antonio Cabrales y Óscar Julio González. El alcalde de la ciudad, Jorge Ivan Ospina, dijo que se espera precisar si los contagios se produjeron por su tarea en la atención de la emergencia.10:28 a.m.  Médicos y enfermeras en Montería piden protección especial para ejercer: Los trabajadores formalizaron ante las autoridades la petición ante el riesgo de sufrir nuevos ataques por parte de desconocidos. Se han denunciado tres casos en los que resultaron con golpe. Buscan que la Policía brinde acompañamiento en los recorridos hasta sus lugares de trabajo y rondas permanentes en los sectores donde residen.10:08 a.m. Hay 24 trabajadores del sector salud con covid-19 en Santa Marta:​Autoridades sanitarias confirmaron que el 30 por ciento de las personas contagiadas con el coronavirus son trabajadores de la salud. Santa Marta registra hasta hoy 58 pacientes.9:39 a.m. Anuncian que más de  34.000 migrantes han llegado a Cúcuta para cruzar a Venezuela: Ante la parálisis comercial y sanitaria originada por la covid-19, cientos de venezolanos residentes en Ecuador, Perú, Chile y en las principales ciudades de Colombia, decidieron retornar a Venezuela en busca de ayuda. 6:05 p. m. Municipios del área metropolitana decidieron controlar sus fronteras: Como una manera de evitar la propagación del covid-19 en la región, los alcaldes de los municipios de Envigado y Sabaneta, sur del Valle de Aburrá, decidieron controlar las fronteras de sus localidades. 6:00 p. m. Prenden alarma en Quibdó por trato deficiente al equipo médico: El hospital San Francisco de Assis, ubicado en Quibdó, atraviesa por una situación compleja que lo mantiene desabastecido de elementos de bioseguridad y tiene a algunos médicos protestando por el peligro de trabajar sin protección y por el sueldo atrasado de tres meses. 4:45 p. m. En Meta entra en servicio clínica para atender pacientes con covid-19: Entró en servicio en el departamento del Meta la clínica que se encargará de atender pacientes con enfermedades respiratorias, tendrá el nombre de Carlos Nieto, el primer médico que falleció por cororavirus en el país. 4:40 p. m. Nuevo reporte del Ministerio de Salud: El Ministerio de Salud confirma la aparición de 127 nuevos contagios, así como la recuperación de 35 personas y la muerte de 17 más por covid-19. 3:20 p. m. Cierran la Plaza Minorista de Medellín por casos de Covid-19: El alcalde de Medellín, Daniel Quintero anunció que dio la orden de cerrar la Plaza Minorista, una de las principales centrales de abasto de la ciudad, por varios casos positivos de coronavirus.\"He ordenado su cierre hasta que se realicen pruebas a quienes trabajan allí, se desinfecte el lugar y se cumplan con las medidas de bioseguridad y uso de tapabocas obligatorio\", informó el mandatario local. La Fiscalía inició una indagación preliminar por la muerte del médico anestesiólogo William Gutiérrez, quien falleció debido a una neumonía causada por el contagio de coronavirus.Por otra lado, el Ministerio de Tecnologías de la Información y las Comunicaciones (MinTIC) realizó la presentación de una nueva campaña que busca motivar a la ciudadanía a descargar la aplicación móvil gratuita CoronApp Colombia, para facilitar los protocolos de protección y mitigación del virus en el país.  El Ministerio de Salud confirmó este lunes tres nuevas muertes por coronavirus en Colombia. Con esta actualización, la cifra de fallecimientos en el país asciende a 112.El informe de Minsalud reporta, además, 76 nuevos contagios. El país llega así a 2.852 contagios confirmados. Las autoridades sanitarias también informaron que a la fecha son 319 los pacientes que se han recuperado en el país.Estas cifras se conocen luego de que autoridades sanitarias mundiales, entre las que se encuentra la OMS, aseguraran que el nuevo coronavirus es diez veces más mortífero que el virus responsable de la gripe A(H1N1), surgido a finales de marzo de 2009 en México. La recomendación, insistieron las autoridades, es un levantamiento \"lento\" del confinamiento. El Ministerio de Salud emitió un nuevo reporte este domingo santo sobre el avance del coronavirus en el país. En las últimas horas perdieron la vida 9 personas, y se registraron 67 casos de nuevos contagios.Así, la pandemia ya deja en el país 109 personas muertas y 2.776 contagiadas. El Minsalud también registró que la cifra de quienes se han recuperado asciende a 270. La mayoría de los nuevos casos registrados este domingo se registran en Bogotá (21) y el Valle (10). 3:00 p. m. Mueren otras dos personas por coronavirus: las autoridades sanitaria del país confirmaron el deceso de otras dos personas por el covid-19. Se trata de un hombre de 84 años  y una mujer de 59 años en Bogotá.Con estos casos ya son 6 las víctimas mortales que deja el covid-19 en Colombia. Ademas, en el país ya se han confirmado 491 contagios.  2:00 p.m: Cuarta muerte en Colombia por coronavirus: el Ministerio de Salud entregó en la tarde de este miércoles un nuevo balance sobre contagio por covid-19 en el país. De acuerdo con el informe, en Colombia ya hay 470; es decir, 92 casos más que el martes. Además, se reportó el deceso de un hombre de 76 años víctima de este virus.Estos son los nuevos casos: Bogotá (49), Antioquia (7),Cauca (6),Cartagena (5),Valle del Cauca (5), Quindío (4), Norte de Santander (4),Risaralda (2),Barranquilla (2),Tolima (1), Santander (1), Santa Marta (1),Boyacá (1),Atlántico (1),Caldas (1),Meta (1) y Cundinamarca (1).8:00 a. m. Ciudades desoladas: el aislamiento preventivo obligatorio dejó las ciudades nuevamente desoladas. Sin embargo, en ciertos puntos de Cali y Medellín hay aglomeración de adultos mayores quienes buscan reclamar subsidios del Gobierno en los lugares que se autorizaron para este proceso.6:00 a. m. Colombia amanece con 378 casos: tras los análisis del martes se reportaron 72 nuevos casos: Valle (29), Cundinamarca (8), Bogotá (6), Cartagena (5), Tolima (4), Norte de Santander (3), Huila (3),Risaralda (3), Barranquilla (2), Meta (2), Caldas (2), Nariño (1), Quindío (1), Santa Marta (1),Cesar (1) y Cauca (1).12:01 a. m. Comienza la cuarentena: Como medida de prevención para evitar la propagación del coronavirus, este miércoles se inició la medida de aislamiento preventivo obligatorio decretado por el gobierno nacional. 11 a. m. Disturbios en Pereira: en el centro de la capital risaraldense se presentaron disturbios protagonizados por un grupo de gente que llegó a la sede de la Alcaldía a reclamar supuestas ayudas.Las personas que se aglomeraron, con el riesgo de expandir el contagio del covid-19, explicaron que en las redes sociales se informaron de la entrega de dichas colaboraciones. Todo se debió a una falsa noticia. 9 a. m. Incumplen cuarentena por la vida en Medellín: ya fuera por desconocimiento o algún permiso especial, este martes 24 de marzo, en plena 'cuarentena por la vida', las calles de Medellín se vieron copadas de personas que acapararon principalmente los medios de transporte de la ciudad.El Metro de Medellín, por ejemplo, informó que en la mañana movilizó cerca de 38.000 viajeros, que aunque es casi un 80 por ciento menos que el flujo promedio, sigue siendo una alta cifra para ser un día de confinamiento y que ocasionó que los vagones se vieran repletos.5:00 a. m. Nuevo reporte de infectado: con el consolidado de 29 casos nuevos: Medellín (6), Villavicencio (4), Cali (3), Palmira (2), Armenia (1), Villamaría (1), Trujillo (1), Neiva (1), Soacha (1), Pacho (1), Dosquebradas (1), Santa Marta (1), El Retiro (1), Envigado (1), Apartadó (1), Itagüí (1), Bello (1), Rionegro (1) ya son 306 casos confirmados de covid-19 en el país. 12:30 m. Joven denuncia amenazas contra su vida: Daniela Rueda, una mujer de 24 años quién fue diagnosticada el pasado domingo 22 de marzo como contagiada con el covid-19 denunció a través de un video que teme por su integridad y la de su familia, pues pocas horas después de haber sido notificada ha recibido amenazas en las que le dicen que si no se va de la ciudad, la Dorada (Caldas), la sacarán a la fuerza. 11:30 a. m. Se incrementan los casos: El Ministerio de Salud acaba de confirmar el hallazgo de 42 nuevos pacientes con covid-19 en Bogotá (22), Medellín (10), Cartagena (2), Barbosa (1), Bello(1), Cajicá (1), Chía (1), Cota (1), Envigado (1), Guatapé (1) y Sabaneta (1). Con estos, Colombia llega a 277 casos de coronavirus. 10:05 a. m. Muerte por coronavirus en Santa Marta: un adulto mayor, de 88 años, que se convirtió en la tercera víctima del coronavirus en Colombia, habría resultado contagiado en la cafetería de un supermercado de Santa Marta donde tuvo contacto con extranjeros. 7:25 p. m. Caos por primeros casos de coronavirus en Santa Marta: En Santa Marta, desde que se conocieron los dos primeros casos de coronavirus confirmados por el Ministerio de Salud, la angustia se apoderó de miles de habitantes. Durante este fin de semana, los almacenes de cadena, plazas de mercado y graneros recibieron a una cantidad inusual de gente.​ 5:25 p. m. Primer caso de coronavirus en San Andrés: El gobernador, Everth Hawkins Sjogreen, confirmó la información oficial conocida hasta el momento –emanada del Ministerio de Salud– del primer caso de coronavirus registrado en el Archipiélago. Se trata de una persona de nacionalidad colombiana, de sexo masculino, en edad de entre 30 y 39 años de edad, y cuyo contagio fue de tipo 'relacionado'. 4:25 p. m. Primer caso en Yopal es de una funcionaria: Al mismo tiempo que se confirmó el caso de Ingrith Criollo Fonseca, secretaria de salud de Yopal, como positivo para coronavirus, el gobernador Salomón Sanabria y su equipo de colaboradores entraron en cuarentena porque tuvieron contacto con la mujer contagiada.  10:30 a. m. Se confirman nuevos casos: El Ministerio de Salud confirmó 21 nuevos pacientes con covid-19 en Pereira (4), Cali (4),  Chinchiná (2), Armenia (2), Calarcá (1), Valledupar (1), Dosquebradas (1), La Dorada (1), Bucaramanga (1), San Andrés Islas (1), Ibagué (1), Yumbo (1) y Yopal (1). Con estos, son 231 casos de coronavirus en Colombia. El ministerio de Salud, además, confirmó la segunda muerte por covid-19 en Colombia. Se trata de una mujer de 70 años de edad en la ciudad de Cali hospitalizada en el Centro Imbanaco por síntomas respiratorios que iniciaron el 8 de marzo y que fue hospitalizada el 16 del mismo mes. Se resalta que la mujer tenía antecedentes de dislipidemia hipotiroidea y enfermedad cardiaca. 10:05 a. m. Amotinamiento en cárcel de Villavicencio: Con un amotinamiento de los reclusos amaneció este domingo el establecimiento carcelario de Villavicencio, que buscan contralar los guardas del Inpec y efectivos de policía y el ejército con bombas de aturdimiento y gases lacrimógenos. 10:00 a. m. Sube la cifra de infectados: En la noche de este sábado, el Ministerio de Salud confirmó 14 nuevos casos de coronavirus en Colombia. Los pacientes diagnosticados se encuentran en Bogotá (6), Barranquilla (2), Cartagena (2), Chía (1), Guarne (1), Itagüí (1) y Medellín (1), para un total de 210 en el país. 09:55 a. m. El taxista que se convirtió en la primera víctima del coronavirus: Arnold de Jesús Ricardo Iregui, un taxista de 57 años que falleció el lunes pasado, es la primera víctima del coronavirus en Colombia. En la mañana de este miércoles, el Ministerio de Salud confirmó que su hermana, Liliana Ricardo, quien además fue su cuidadora, tuvo un resultado positivo en el test de coronavirus. 11:20 a. m. Se confirman nuevos casos: El Ministerio de Salud confirmó en la mañana de este sábado que se identificaron 38 nuevos casos de coronavirus en Colombia. Los pacientes diagnosticados se encuentran en Bogotá (17), Cali (7), Palmira (4), Cartagena (3) Pereira (2), Cúcuta (1), Ibagué (1), Manizales (1), Neiva (1) y Villa del Rosario (1). 7:20 p. m. Alcalde de Popayán aclara hechos sobre su contagio: Tras anuncio de investigación por violar protocolos de cuidado, el mandatario de la capital caucana hizo algunas aclaraciones sobre su situación.  3:30 p. m. Mandatario se someten a pruebas: Jorge Iván Ospina, alcalde de Cali, y Clara Luz Roldán, gobernadora del Valle, se someterán a pruebas de coronavirus tras el anuncio del diagnóstico positivo del alcalde de Popayán.  12:40 m. Gobernador de Santander se hará prueba de coronavirus: Mauricio Aguilar Hurtado, gobernador de Santander, será sometido a la prueba de coronavirus, luego de enterarse que el alcalde de Popayán tiene el virus. El mandatario departamental estuvo en la Casa de Nariño en días pasados y el alcalde de Popayán también asistió a este lugar. 12:30 m. Se extreman las medidas en otras ciudades: El gobernador de Norte de Santander, Silvano Serrano, a través de una transmisión en vivo, decretó aislamiento social obligatorio en los 40 municipios del departamento. La medida regirá desde las 4 de la mañana de este sábado hasta las 9 de la noche del lunes 23 de marzo. 12:15 m. Secretario de Movilidad de Medellín fue diagnosticado con coronavirus: Carlos Miguel Cadena Gaitán, secretario de Movilidad de Medellín anunció en un video que fue diagnosticado con coronavirus.El anuncio lo realizó el alcalde de la capital antioqueña, Daniel Quintero Calle.  11:10 a. m. Se confirman nuevos casos: El Ministerio de Salud acaba de confirmar 17 nuevos casos de coronavirus en Colombia. Los pacientes diagnosticados se encuentran en Pereira (1), Anapoima (1), Medellín (9), Cali (1), Rionegro (1), Bogotá (3) y Envigado (1). Con estos, el país llega a un total de 145 personas con Covid-19. 11:00 a. m. Juan Carlos López Castrillón confirma contagio: \"Acabo de recibir los resultados de la prueba del coronavirus que me hice el pasado martes. Estos dieron positivo\", dijo el alcalde de Popayán Juan Carlos López Castrillón en un vídeo que publicó en su cuenta personal de Twitter.En días pasados el mandatario ya había informado que se había sometido a exámenes en el Hospital Universitario San José y que se había aislado en su vivienda. 12:20 m. Santander se une a las medidas de aislamiento: Tras la solicitud del alcalde de Bucaramanga, Juan Carlos Cárdenas, de unirse al simulacro de aislamiento obligatorio que iniciará mañana en la ciudad de Bogotá, el Gobernador de Santander, Mauricio Aguilar Hurtado, anunció que el departamento se unirá a la jornada de este fin de semana.  11:30 a. m. Taxistas protestan en Villavicencio: Se presenta cierre por manifestación de taxistas en el peaje de Pipiral, quienes impiden el ingreso de vehículos particulares a la ciudad de Villavicencio, al parecer, como prevención al covid-19. Policía intenta mediar en la situación. Sólo dejan pasar vehículos de carga‬. 10:30 a. m. Se confirman nuevos casos de Covid-19: El Ministerio de Salud acaba de confirmar la presencia de seis nuevos casos de coronavirus en el país. Los diagnósticos se encuentran en Cartagena (1), Barranquilla (1), Palmira (1) y Medellín (3). Con estos, el país llega a un total de 108 casos de Covid-19 10:00 a. m. Así enfrentan la escasez en Villavicencio: En sus casas, provistas de tijeras, máquinas de coser, tela quirúrgica, hilo y cauchos, doce madres cabeza de hogar están dedicas a elaborar 26.000 tapabocas con el propósito de abastecer a Villavicencio del elemento indispensable en la búsqueda de proteger la salud de los ciudadanos ante la pandemia que atraviesa el mundo por el coronavirus. 9:05 a. m. Habla mujer tras señalamientos: María Claudia Gómez, es la joven barranquillera que esta semana fue víctima de agravios y matoneo y hasta amenazas por estar supuestamente infectada del coronavirus, caso que resultó falso.La joven venía de México y en Bogotá tomó la conexión a Barranquilla. Al interior del avión tosió, lo que generó pánico y desató una serie de insultos que se hicieron virales a través de las redes sociales y algunos medios de comunicación. 7:25 a. m. Nuevo caso de amenazas por Covid-19: Diana Carolina Manrique contó que viajó al país europeo el pasado 9 de diciembre, junto a su hijo, y que el pasado 13 de marzo, se devolvió a su casa, ubicada en la vereda Ojo de Agua y al poco tiempo, empezó a correr el rumor que tenía tos y estaba infectada con el Covid-19, y los vecinos, en un acto de intolerancia, procedieron a intimidarla.​“Me amenazaron de muerte que porque estaba infectada pero no es verdad, ya me revisaron los médicos”, dijo la mujer. 7:15 a. m. Colombia llega a 102 casos: Durante la noche de este miércoles, el Ministerio de Salud confirmó 9 casos nuevos de coronavirus (covid-19) en Colombia. Los pacientes diagnosticados se encuentran en Bogotá (3), Cartagena (2), Ibagué (1), Pereira (2) y Dosquebradas (1). Con estos, el país llega a un total de 102 casos. 2:40 p. m. Hombre de 36 años, primer caso de coronavirus en Ibagué: El gobernador del Tolima, Ricardo Orozco, confirmó que, \"lastimosamente\", Ibagué registró el primer caso de covid-19, como señaló el Instituto Nacional de Salud en la mañana de este miércoles.De acuerdo con el mandatario, la persona infectada se trata de un hombre de 36 años de edad. 2:30 p. m. Médicos, sin tapabocas en Cúcuta: Un grupo de 150 médicos internos del Hospital Universitario Erasmo Meoz en Cúcuta, exigen el suministro de barreras de protección para desarrollar los tratamientos médicos.Los médicos internos no cuentan con tapabocas N95, batas y guantes para atender pacientes con enfermedades respiratorias. 2:25 p. m. Extreman medidas en el Valle: La gobernadora del Valle, Clara Luz Roldán, anunció que desde este viernes, a las 10:00 p. m., y hasta el próximo 24 de marzo a las 4:00 a. m. habrá toque de queda y ley seca en el departamento.  12:15 m. Panorama en frontera con Venezuela: Según denuncias en Norte de Santander, hasta 100.000 pesos estarían cobrando grupos ilegales por dar paso a colombianos y venezolanos en la frontera de Norte de Santander a través de las trochas ilegales. 10:25 a. m. Protestas en Santa Marta por restricciones: El impacto económico que están causando las medidas drásticas adoptadas por la Alcaldía para prevenir la propagación del coronavirus, ya comenzaron a generar protestas y cierres de vías en Santa Marta.Los primeros en organizar manifestaciones fueron los vendedores y prestadores de servicio turístico de El Rodadero, quienes bloquearon la carretera principal del balneario para exigir al gobierno solución a la crisis que vienen afrontando por no tener manera de generar sustento para sus familias.9:10 a. m. Se confirman 18 casos más en el país: El Ministerio de Salud acaba de confirmar la aparición de 18 nuevos casos en el país. Los diagnósticos se presentan en Armenia (2), Palmira (3), Cali (5), Pereira (1), Cajicá (2), Tolima (1), Santander (1), Neiva (1) y Bogotá (2). Con estos, el país llega a 93 personas con coronavirus. 7:25 a. m. Alcalde de Popayán, en cuarentena: El alcalde de Popayán, Juan Carlos López Castrillón, dio a conocer a través de un vídeo que se sometió a una prueba de coronavirus en el hospital universitario San José y que se encuentra en cuarentena en su vivienda a la espera de los resultados. 7:15 a. m. Ministerio de Salud anuncia investigación: Tras la muerte de un taxista de 58 años que habría ingresado a una clínica de Cartagena con síntomas del covid-19, el Ministerio de Salud informó este martes en la noche que se están investigando las causas del fallecimiento. Aunque las pruebas que se le practicaron —y que llegaron al Instituto Nacional de Salud un día después del deceso— arrojaron un resultado negativo para coronavirus, hay un elemento que llamó la atención de los organismos médicos. 5:30 p. m. Hoteles Decameron anuncian suspensión de servicios: Reconociendo la difícil situación generada por la propagación mundial del covid-19 y teniendo como prioridad la salud y seguridad de los huéspedes, trabajadores y grupos de interés, Decameron tomó la decisión de suspender temporalmente la recepción de huéspedes en sus hoteles.De acuerdo con Decameron, solo habrá ingresos hasta el próximo viernes 20 de marzo. 5:10 p. m. Anuncian medidas en la frontera: El gobernador de Norte de Santander, Silvano Serrano decretó el toque de queda en los 40 municipios del departamento. La medida regirá desde la noche de este martes hasta el próximo 24 de marzo y la restricción será entre las 9 p. m. de cada día hasta las 4 a. m. del día siguiente. 5:00 p. m. Tolima cierra fronteras: Aunque en el Tolima no se han presentado casos de Coronavirus, las autoridades ajustaron un paquete de medidas para tratar de frenar o impedir que a esta región llegue la enfermedad.La determinación más fuerte es el toque de queda, las 24 horas, para personas menores de 18 años y para mayores de 60 años. Irá de 7 de la noche a 6 de la mañana y abarca a todo el departamento. 3:15 p. m. Decretan día de oración contra el covid-19: Mediante el decreto 00195 del 17 de marzo, el gobernador del Quindío, Roberto Jairo Jaramillo, determinó que este miércoles 18 de marzo será día de oración en todo el departamento.A partir de la medianoche, y cada hora, sonarán alarmas o sonidos habilitados desde los municipios para recordar a la comunidad que se destinarán 10 minutos para orar por la situación que se vive en el mundo a casa del covid-19. 2:40 p. m. En Barrancabermeja solicitan suspender vuelos: Dentro de las medidas para prevenir la llegada del coronavirus a Barrancabermeja, el alcalde de esta ciudad solicitó a la Aeronáutica Civil suspender los vuelos comerciales que tienen como destino esta ciudad. 2:20 p. m. ¡Atención! Boyacá decide blindarse: El gobernador de Boyacá, Ramiro Barragán, anunció durante la tarde de este martes que, como parte de las medidas que se han tomado en el país para evitar la propagación del covid-19, el departamento entrará en toque de queda a partir de hoy, 17 de marzo, desde las 8:00 p. m. hasta la 5:00 a. m.Como parte de las medidas tomadas, la Gobernación anunció que se cerrarán las fronteras del departamento para evitar el contagio del coronavirus. Los departamentos con los que limita Boyacá son Cundinamarca, Arauca, Santander, Meta y Antioquia. 2:00 p. m. Nuevos anuncios: Entre las nuevas medidas para evitar la propagación del coronavirus, cuyos primeros casos en el departamento del Atlántico fueron confirmados este martes, la Gobernación anunció toque de queda. También, Carlos Maya, alcalde de Pereira, decretó toque de queda para la capital risaraldense, medida que va hasta el próximo martes, 24 de marzo, esto se dio para evitar el contagio del Covid- 19 en la capital risaraldense. 11:45 a. m. Valle del Cauca anuncia controles: La gobernadora del Valle del Cauca, Clara Luz Roldán, ordenó el toque de queda para personas con menos de 24 años y mayores de 60, debido a la alerta en la región por los cinco casos confirmados de coronavirus.Según la mandataria, el toque de queda empezará a regir este miércoles, en todo el departamento. 11:10 a. m. Decretan medidas en Caldas: El Alcalde de Manizales, Carlos Mario Marín Correa, decretó el toque de queda en la capital caldense. La medida empezará a regir desde la noche de este martes hasta el próximo 23 de marzo y la restricción será entre las 7:00 p.m. hasta las 5:00 a.m.“La pandemia del coronavirus es muy grave. Lo que en Italia, Japón y España se alcanzó entre 22 y 30 días, Colombia lo ha alcanzado en 8 días. El crecimiento es muy agresivo según la tendencia que marca el país. Buscando el bienestar general, he tomado medidas y sugiero otras de voluntario, pero indispensable cumplimiento”, indicó el mandatario. 10:50 a. m. Villavicencio anuncia medidas: Tras un consejo de seguridad que se cumplió en las últimas horas, el alcalde Felipe Harman determinó la ejecución del toque de queda a partir de este martes en Villavicencio, de las 8:00 de la noche hasta las 5:00 de la mañana y por las dos siguientes semanas, con el propósito de controlar la dispersión del cororavirus.Para hacer cumplir la medida, el mandatario anunció que cien efectivos del ejército van a acompañar los sitios más críticos de la ciudad y 1.700 de la policía hoy va a adelantar un proceso pedagógico e informativo.A su vez, el gobernador de Casanare, Salomón Andrés Sanabria Chacón, a través del decretó 109 dispuso declarar la emergencia sanitaria en salud en todo el departamento, que incluye toque de queda para desde las 8:00 de la noche hasta las 5:00 de la madrugad del siguiente día, por un término de 14 días a partir de la fecha.Del toque de queda se exceptúan los organismos de socorro, autoridades oficiales, vehículos de emergencia y los comités establecidos para la atención de la emergencia 10:00 a. m. Se cancelan eventos de semana santa: La junta permanente Pro Semana Santa de Popayán informó que se suspenden todas las actividades relacionadas con la Semana Mayor, incluidas las procesiones. Es la primera vez desde hace 464 años que se cancela esta tradición religiosa. Además, con el propósito de implementar sistemas de provisión de agua para los indígenas wayuu y disminuir la propagación del Covid-19, el gobernador de La Guajira Nemesio Roys Garzón, declaró el estado de calamidad pública a nivel departamental.También, en Huila se anunció que ni el Festival Folclórico ni el Reinado Nacional del Bambuco, una de las fiestas tradicionales más grandes del país que congrega a miles de turistas nacionales y extranjeros, escaparán a esta situación, pues la Gobernación y la Alcaldía decidieron aplazar la celebración cuya fecha había sido fijada para junio próximo. 9:30 a. m. Más municipios se suman al toque de queda: La Alcaldía de Pasto mediante el decreto No. 0191 del 16 de marzo del año en curso determinó el toque de queda en el municipio desde el 16 hasta el 23 de este en el horario comprendido entre las 10 de la noche y las 5 de la madrugada, para prevenir el riesgo de contagio por el nuevo coronavirus.De otra parte, la Alcaldía de Jamundí (Valle del Cauca), también declaró el toque de queda en el municipio de manera indefinida, entre las 11 de la noche y las 5 de la madrugada. 8:45 a. m. Se registran nuevos casos: De acuerdo con información del Ministerio de Salud, se confirman ocho nuevos casos de coronavirus en Colombia. \"Los diagnósticos se presentan en pacientes de Cartagena, Barranquilla, Bucaramanga, Cali y Bogotá. Con estos, el país llega a 65 casos de COVID-19\", indicó el Ministerio. 8:10 a. m. Cierran playas en Santa Marta: A partir de este martes se decretó el cierre temporal de playas, ríos y balnearios, entre otras medidas adicionales decretadas por la Alcaldía y la Gobernación para evitar la propagación del Coronavirus en esta parte de país. Dentro de las determinaciones también se decidió que la capital del Magdalena se uniría al listado de ciudades que declararon el toque de queda para restringir la libre circulación de personas en las calles en el horario de 8 p. m. a 4 a. m. 7:30 a. m. Habrá toque de queda en tres municipios antioqueños: Aunque en el Oriente antioqueño solo ha sido reportada una persona contagiada por el coronavirus, los alcaldes de 13 municipios de esta subregión del departamento,  decidieron tomar nuevas medidas para hacerle frente a esta enfermedad.Lea también: Girardota se suma a los 13 municipios con toque de queda en Antioquia 6:10 p. m. Meta también extrema las medidas: A partir de la noche de este lunes regirá el toque de queda indefinido en el departamento del Meta desde las 8:00 de la noche y hasta las 5:00 de la mañana, con el propósito de mantener todas las medidas para contener el coronavirus. La decisión se tomó tras el Comité de Gestión de Riesgos que sesionó entre las 8:00 de la mañana y la una de la tarde de este lunes 6:00 p. m. Toque de queda se extiende a Bucaramanga: Tras el Consejo departamental de Gestión del Riesgo, se acordó  decretar toque de queda desde las 10 de la noche de este martes hasta las 4 de la mañana del miércoles en todo el departamento. 3:30 p. m. Córdoba acoge medidas del Gobierno: Toque de queda entre las 7 p. m. y hasta las 6 a. m. en todo el territorio cordobés, a partir de este lunes 16 de marzo y de manera indefinida, ordenó el gobernador Orlando Benítez Mora, como forma de evitar la propagación del virus covid - 19.La decisión fue tomada por el mandatario departamental basado en las disposiciones que ordenó el Gobierno nacional y que establece situaciones excepcionales como la que atraviesa el país a raíz del contagio de varias personas con la enfermedad.En este departamento aún no se registran casos. 3 p. m. Decretan toque de queda: ¡Atención! El gobernador del Quindío, Roberto Jairo Jaramillo, decretó el toque de queda en los 12 municipios que conforman el departamento como parte de las medidas de prevención por la alerta del coronavirus. Aunque en la región aún no se confirman casos de covid-19, el mandatario aseguró que la norma hace parte de las medidas de prevención que incluyen evitar las conglomeraciones de personas. La medida rige a partir de la noche de este lunes entre las 10 p. m., y las 4 a. m., y mientras perdura la emergencia sanitaria nacional.También restringió las reuniones con afluencia masiva de público superiores a 50 personas, incluidas las actividades y eventos de carácter religioso en los municipios del Quindío. Y la suspensión de las actividades de atención al público que se realizan desde gimnasios, casinos, discotecas, cines y bares, entre otros establecimientos abiertos al público. Según verificó el Instituto Nacional de Salud, son tres mujeres y seis hombres los que han dado positivo por coronavirus en los análisis que les fueron practicados. Todas estas personas se encuentran en Bogotá, lo cual suma ya 54 casos en el país.  12 m. Denuncian amenazas: Luego de que se conocieran los primeros casos en Huila y el Meta, familias denuncian amenazas de vecinos. Un llamado a la prudencia y la cordura hizo el gobernador del Huila, Luis Enrique Dussán, al dar a conocer algunos ataques violentos contra la vivienda de las dos hermanas que, el viernes anterior, dieron positivo para coronavirus.De igual forma, el padre de una mujer que fue diagnosticada con el virus en Meta aseguró que ha recibido amenazas a través de redes sociales.  11 a. m. Plan de choque en las regiones: Tras las medidas adoptadas por el Gobierno Nacional para enfrentar la crisis, varias ciudades hicieron algunos anuncios relacionados con las restricciones para enfrentar la difícil situación que se vive a nivel mundial. El gobernador de Santander, Mauricio Aguilar Hurtado, anunció el ‘cierre de fronteras’ en el departamento para los extranjeros que lleguen a partir de este lunes. “Vamos a restringir el ingreso de extranjeros no residentes a nuestro departamento. Se prohíbe el ingreso de extranjeros que vengan desde otros departamentos, el ingreso por el aeropuerto Palonegro\",  dijo el mandatario. Por su parte, en el Valle del Cauca, se decretó la calamidad pública para enfrentar la emergencia.La gobernadora Clara Luz Roldán anunció que se restringirá cualquier actividad que implique grupos de más de 10 personas en todo el Valle. La decisión, que es la más severa que haya tomado cualquier mandatario del país ya que el presidente Iván Duque prohibió las reuniones de más de 500 personas, se debe a que durante el fin de semana pasado, a pesar de las recomendaciones de las autoridades, muchos caleños acudieron a establecimientos públicos como discotecas, restaurantes o iglesias, lugares donde hubo aforos superiores a los establecidos.\"Acogimos una solicitud y habíamos autorizado cultos con concentraciones de hasta 100 personas, pero tenemos evidencias de que este fin de semana hubo algunos con más de 500 personas y así no podemos contener la enfermedad\", afirmó la gobernadora.Roldán anticipó que habrá sanciones para quienes incumplan las medidas de acuerdo con el Código Penal. El Ministerio de Salud confirmó esta noche once nuevos casos de coronavirus, lo que deja la cifra oficial en 45. Bogotá es la ciudad con más casos, 19 en total; Medellín y Neiva ya reportan siete contagios.Seis de los nuevos contagiados están en Bogotá y todos están en aislamiento en sus casas. Cinco de los seis infectados estuvieron de viaje en España, el otro en Estados Unidos. Dos son mujeres y cuatro hombres.En Neiva se reportaron cuatro casos nuevos, todos ellos se contagiaron por contacto con alguno de los tres primeros infectados confirmados.Un caso más se registró en Facatativá, Cundinamarca. Se trata de un joven nacido en España que se encuentra en aislamiento preventivo en su residencia y bajo supervisión de los profesionales de la salud El Gobierno Nacional decidió cerrar todas las modalidades de atención para la primera infancia del Instituto colombiano de Bienestar familiar hasta el próximo 20 de abril. \"Es decir, para niños y niñas entre cero y cinco años\", dijo el presidente Iván Duque.No obstante, el Presidente aseguró que a todos los niños protegidos por el ICBF se les enviará a sus casas los alimentos y todo el soporte que les ha brindado la institución. La medida tomada por el presidente Iván Duque comprende colegios y universidades del Estado, pero se han unido varias instituciones privadas.\"Durante la semana del 16 al 27 de marzo, maestros y directivos estarán preparando planes y metodologías no presenciales de estudio, para ser desarrollados por los estudiantes desde sus casas\", indicó el mandatario. Mientras se prepara el plan, los niños y los jóvenes deberán estar en sus hogares en \"aislamiento preventivo\". Como medida para contener la propagación del coronavirus,  la organización que reúne a la industria del entretenimiento nocturno, Asobares, anunció que sus afiliados \"han decidido dar un paso adelante para cerrar su operación comercial\".Según informó el gremio, la decisión está fundamentada en evitar las aglomeraciones que puedan generar un aumento exponencial de contagios. Además, les propusieron esta medida a todos los gremios a los que se pueda aplicar. En Cúcuta se detectó el primer caso de coronavirus y estuvo acompañado de una serie de medidas decretadas por el gobernador de Norte de Santander, Silvano Serrano, y el alcalde Cúcuta, Jairo Yañez.La mujer infectada en la capital nortesantandereana tiene entre 40 y 49 años, y regresó recientemente de un viaje a España. Junto con el caso se conoció que los colegios públicos del departamento cerrarían sus puertas hasta que la contingencia sea superada y la frontera con Venezuela seguirá totalmente cerrada. El domingo se inició con diez nuevos casos de coronavirus, llegando así a 34 el acumulado oficial por el patógeno. Los nuevos casos se detectaron en Cartagena, Neiva, Bogotá, Medellín, Cúcuta, Dosquebradas (Risaralda) y Manizales.Los dos casos de Cartagena son dos mujeres jóvenes que atendían a la mujer extranjera portadora del primer caso en la Heroica.En Cali se confirmó que un hombre de entre 40 y 49 años proveniente de España es el primer caso confirmado en la capital del Valle del Cauca. En el Eje Cafetero hay dos casos. Uno en Dosquebradas, un joven de entre 20 y 29 años con historial de viaje por Estados Unidos. En Manizales, el infectado es un turista estadounidense que llegó al país en un vuelo por Medellín y luego se trasladó a la capital de Caldas para realizar avistamiento de aves.En Medellín se trata de un hombre de entre 50 y 59 años que estuvo en España. Mientas que en Bogotá hubo dos contagios, ambos con historial de viaje a España.Todos los contagiados están siendo tratados en sus casos bajo estricta supervisión de los cuerpos médicos. En menos de 24 horas se confirmaron dos nuevos casos, aumentando el total oficial a 24 contagiados por covid-19 en todo el territorio nacional.Los dos infectados están en Bogotá y son un hombre y una mujer entre los 20 y 29 años de edad. La mujer regresó de un viaje desde España y el hombre se contagió por contacto directo con un infectado. El Ministerio de Salud anunció seis nuevos casos de coronavirus en Colombia, llegando a un total de 22. Dos casos nuevos en Medellín, uno en Rionegro (Antioquia) y tres más en Bogotá.Los de Medellín son un hombre y una mujer. Ambos tienen entre 20 y 29 años, están aislados en sus casas y fueron contagiados por tener contacto directo con aluno de los casos anteriores de la ciudad. El de Rionegro es un hombre de entre 30 y 39 años con historial de viaje por Europa. El infectado está bajo aislamiento y supervisión en su casa.De los tres casos de Bogotá, dos son importados y el otro es por contagio con una de las personas antes infectadas.  Con el aumento de contagiados, el presidente Iván Duque ordenó que todos los extranjeros procedentes de países con alta cifra de contagios por el covid-19 no podrán ingresar al país a no ser que sean residentes colombianos.Todos los colombianos que hayan estado en Asia y Europa deberán someterse a aislamiento y control por parte del Instituto Nacional de Salud.Además, los pasos fronterizos entre Colombia y Venezuela serán cerrados dada la situación que se vive en el vecino país, donde ya se detectaron casos positivos del patógeno. En menos de 24 horas se confirmaron tres casos más de coronavirus, elevando el total oficial a 16. Los contagiados están en el Meta, Bogotá y Palmira (Valle del Cauca).El caso de Bogotá es una adulta mayor que llegó procedente de Italia, debido a su estado de salud tuvo que ser hospitalizada. En Palmira el contagiado es un hombre de entre 40 y 49 y en Meta la contagiada es una mujer de entre 30 y 39 años, quien-al igual que el caso de Palmira- viajó a España. La cifra de contagiados aumentó a 13 en 24 horas. De los nuevos casos confirmados dos son hermanas y están en Neiva, los otros dos son de Bogotá.Los cuatro casos presentaron antecedentes de viajes a España e Italia, y todas son mujeres mayores de 60 años. El Presidente de la República dio lineamientos a las empresas para empezar a aplicar protocolos de trabajo desde casa, con el fin de evitar aglomeraciones en las oficinas y no generar más contagios. También, el jefe de Estado declaró emergencia sanitaria. \"Todos los eventos públicos de más de 500 personas quedan cancelados. Estos eventos deberán evitarse con el concurso de las autoridades locales de salud, a partir de las 3 p. m. de hoy\", Iván Duque.Además , se prohibió la llegada cruceros al puerto marítimo de Cartagena. Las 45 embarcaciones que estaban agendadas para llegar a la ciudad amurallada desde que se tomó la medida hasta el mes de junio deberán cambiar su cronograma. El Ministerio de salud confirmó seis nuevos casos de coronavirus, llegando a nueve los contagiados en el territorio nacional.De los nuevos casos, tres están en Medellín, clasificados como asociados por el Instituto Nacional de Salud. Se trata de personas que tuvieron contacto directo con la primera contagiada reportada en la capital de Antioquia. Todos están aislados en sus casas.En Bogotá se dieron dos casos más, ambos fueron de mujeres entre 20 y 29 años con historial de viaje a países con presencia del virus como España e Italia.En Cartagena el virus llegó a través de una mujer de 86 años nacida en Estados Unidos. La anciana llegó en un crucero y presentaba problemas gastrointestinales que obligaron su traslado a un centro médico. Una vez allí, se le hizo una prueba y dio positivo para covid-19. El estado de salud de la mujer es delicado. Como medida de prevención contra el coronavirus, el presidente Iván Duque anunció que todos los viajeros procedentes de China, Italia, España y Francia deberán entrar en cuarentena de 14 días para constatar que no sean portadores del covid-19. Se trata de un hombre de 34 años en Buga, Valle del Cauca, quien ingresó por el aeropuerto Alfonso Bonilla Aragón en un vuelo procedente de España. El contagiado necesitó hospitalización en un centro médico local.El otro caso se presentó en Medellín, donde una mujer de 50 años -también procedente de España- dio positivo para el covid-19. La mujer tuvo contacto directo con unas 80 personas en el lapso de tiempo que transcurrió entre su llegada, la detección del patógeno y el posterior aislamiento en su casa. Una joven bogotana de 19 años proveniente de Milán fue el primer caso positivo para covid-19 en Colombia. La mujer se encuentra estable y en su casa bajo observación médica. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-colombia-en-vivo-noticias-hoy-cifras-casos-y-muertes-de-ultima-hora-473150", "categoria": "colombia"}, {"titulo": "Falsas curas contra el coronavirus que hasta ponen en peligro su salud", "contenido": "", "link": "https://www.eltiempo.com/salud/falsas-curas-contra-el-coronavirus-que-ponen-en-peligro-su-salud-489654", "categoria": "salud"}, {"titulo": "En crisis económica los mariachis de Cali tras un mes en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/colombia/cali/mariachis-protestan-en-cali-por-crisis-tras-la-cuarentena-por-el-coronavirus-489648", "categoria": "colombia"}, {"titulo": "Sin norte", "contenido": " A los 9 o 10 años, en la hora del recreo, mis compañeros de colegio y yo tomábamos Uva Postobón con pitillo y discutíamos con vehemencia de geopolítica. Los temas eran la Guerra Fría, los viajes al espacio, el riesgo latente de un conflicto nuclear. El mundo estaba dividido en dos bandos, y había que tomar partido. En la geografía moral de aquella época, los gringos solían ser los buenos y los rusos, los malos. Solo por llevar la contraria, me gustaba ponerme del lado de los rusos. Pero aquel era ya el ocaso del orden mundial bipolar, con sus dos superpotencias, Estados Unidos y la Unión Soviética. Luego caería el muro de Berlín y con él, la bipolaridad. Estados Unidos gozaría de una hegemonía sin rivales, y los colegiales de la Cortina de Hierro conocerían, si no la Uva Postobón, al menos la Coca-Cola.A muchos les indignaban aquellas estructuras de dominancia. Exigían un mundo más plural, menos sometido a los caprichos del norte, con más “diálogo Sur-Sur”, etc. El tiempo les ha ido concediendo su deseo. Pero, como en el famoso relato La pata de mono, los deseos vienen acompañados de giros irónicos o, según como se le mire, desdichados. Pues, si bien Barack Obama promovió el multilateralismo e hizo gestos de apertura hacia el mundo árabe, Cuba e Irán, el nadir de la primacía americana en el globo se alcanzó bajo esta rocambolesca presidencia de Donald Trump, quien, no me cabe duda, es detestado por las mismas personas que claman por un mundo incluyente y multipolar. Hoy, en efecto, el ascendiente estadounidense se encuentra en su punto más bajo. Pero nadie sabe con qué reemplazarlo. La covid-19 desnudó un nuevo orden mundial no multipolar, sino acéfalo. En otros tiempos habríamos mirado al coloso del norte en busca de liderazgo político, científico y tecnológico para enfrentar la pandemia. Habríamos apelado a su influencia para alinear los esfuerzos del mundo en la lucha contra un enemigo común. El vacío de liderazgo actual, en contraste, es palpable. No parece que hubiera coordinación entre las naciones, cada una actúa por su cuenta con mayor o menor eficacia. La solidaridad y cooperación entre países parecen haberse esfumado hasta en la Unión Europea, que fue creada con ese fin. Avanzamos a tientas hacia quién sabe dónde, mientras que el líder de la nación más formidable de la Tierra da declaraciones sobre las propiedades curativas del Límpido, la varechina y el Clorox.No cualquier liderazgo es deseable, por supuesto. A alguien le oí hace mucho tiempo: “Si les parece tan malo el imperialismo gringo, esperen a conocer el imperialismo chino y ruso”. Y tenía razón: el sheriff de antes al menos era un personaje con virtudes y defectos conocidos, mientras que los nuevos aspirantes al cargo son regímenes opacos, con más concentración de poder, sin pesos y contrapesos, más proclives al abuso y la corrupción. La China, para no ir más lejos, ocultó en los primeros días de la pandemia información que podría haber salvado miles de vidas. Y Rusia ha sido señalada de promover campañas de desinformación por todo el mundo, con la intención de sembrar el caos. Urge el concurso de líderes globales sensatos y democráticos, como, quizás, la canciller Merkel, de Alemania, aunque ese país, por su pasado, es renuente a inmiscuirse en los asuntos de los demás.Queríamos un nuevo orden mundial multipolar, en el que el norte no mandara tanto y el sur tuviera voz. Lo que obtuvimos –el giro irónico, o desdichado– fue un mundo sin norte: desnortado. Que, dice el diccionario, es lo mismo que un mundo sin oriente: desorientado. Un orden mundial sin líderes donde, sí, todos hablan, pero nadie escucha y, lo que es peor, nadie sabe a quién creerle, a quién tomarse en serio ni en quién confiar.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/sin-norte-columna-de-thierry-ways-490182", "categoria": "opinion"}, {"titulo": "Hipocondría y coronavirus", "contenido": " La hipocondría, como se sabe, es una enfermedad que consiste en todas las demás. Quienes la (las) padecemos estamos sometidos todos los días a un complejo cuadro clínico que incluye la siguiente enumeración: tres infartos, dos derrames cerebrales, un paro respiratorio, cinco úlceras. También hay apendicitis por la mañana y por la noche, paperas, sarampión, aneurismas, peste bubónica, sífilis, etcétera. Los hipocondriacos, como los enamorados no correspondidos, nos alimentamos de la macabra ilusión de estar cerca de nuestra fuente del dolor. Nos aterra la enfermedad como concepto, sí, para qué lo vamos a negar, pero la cultivamos como lo que también es: una obsesión y una posibilidad siempre latente y llena de promesas y estragos; una sombra fiel cuyas manifestaciones ideales se nos vuelven a la vez un suplicio y un consuelo.Un amigo mío que también es hipocondriaco, como todo el mundo, siempre dice muy serio una frase que ya había citado yo aquí alguna vez y sobre el mismo tema: “Yo no soy hipocondriaco, yo estoy enfermo...”. Y tiene razón: lo suyo (lo nuestro) es una enfermedad: la peor de todas, además, porque es la única que nos hace vivir a diario, varias veces al día, los síntomas de cuanta dolencia haya aquejado a la humanidad en su historia.De hecho, no hay nadie más acucioso que un hipocondriaco: nadie con más memoria o más pasión para descubrir y recordar los síntomas de cualquier enfermedad en cualquier época de la historia, cuya sola invocación hace que el hipocondriaco empiece a sentir de inmediato, en el acto, que es presa de dicha enfermedad, su víctima más reciente y grave. Y no hay poder humano, ni médico, que disuada al hipocondriaco de su error.El hipocondriaco verdadero –también los hay tibios: no nos engañan– se caracteriza por su irredimible tendencia a la ‘mimesis’, una condición que tiene nombre de enfermedad, y muy bello nombre, ay, pero que por desgracia no lo es. La ‘mimesis’ consiste en asumir los rasgos de los otros, es la imitación. Y eso hace el hipocondriaco de verdad: incorporar lo que oye en los demás, la descripción de sus síntomas y sus males.Si al hipocondriaco le hablan de cualquier forma de la hepatitis, digamos, le da de inmediato, ya la tiene. Por eso pide datos, detalles: quiere estar seguro, confirmar su intuición y su certeza. Se toca el corazón si el tema es un infarto: se va a desmayar, le falta el aire, le duele el pecho. Si en cambio alguien habla de un tumor o una enfermedad extraña y mortal, el hipocondriaco se acuesta derrotado: ya no puede más, está en las últimas.Los antiguos, que tanto se ocuparon de ella, definían la hipocondría como una forma de la melancolía: un malestar indeterminado que quizás se originaba en el bazo (de allí su nombre: ‘hipocondría’ quiere decir en griego ‘debajo del cartílago’) y que hacía que la gente perdiera la voluntad y las ganas de vivir. Por eso muchos hipocondriacos culpaban a otros males del suyo propio, porque no sabían de verdad qué era lo que tenían: nada.Emanuel Kant, un hipocondriaco profesional, filósofo en los ratos libres que le dejaba la enfermedad, dio en el clavo y dijo una verdad: la hipocondría es una manía, la ilusión de estar enfermos. Pero no solo Kant era hipocondriaco, no. También lo fueron Charlotte Brontë y Franz Kafka, Charles Darwin y Donna Summer, el pianista Glenn Gould y la enfermera Florence Nightingale: todo el mundo, mejor dicho, somos legión.Una legión que sin duda está en alerta máxima ante el coronavirus, pues al menor estornudo o la menor congestión ya se siente el paso sombrío de la enfermedad.Y esa curva, la de la hipocondría, no la aplaca nadie. Ese mal no tiene cura, de eso se trata.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/hipocondria-y-coronavirus-columna-de-juan-esteban-constain-490194", "categoria": "opinion"}, {"titulo": "¿A cómo lavaría un baño ajeno?", "contenido": " Según mi plan de trabajo debí terminar esta columna a las 12 m., pero son las 5 p. m. y apenas voy a empezarla. Me pregunto si me está pasando aquello de que en el aislamiento se reduce la productividad, pero veo que eso solo es cierto si esta se mide como monetización de las actividades, pues veo que quienes cocinamos, lavamos y limpiamos no somos menos productivos –al contrario, trabajamos más para lograr combinar esas labores con las habituales–, sino que no se nos nota porque no facturamos por hacerlas y porque la cocina dura limpia un tiempo pírrico en relación con el que nos gastamos limpiándola. ¡En fin! El hecho es que esta vivencia, aun habiendo tomado desde hace varios años la decisión de pagar el servicio doméstico por encima del salario mínimo, me ha hecho pensar en revaluar el costo de dicho servicio. Preguntarnos qué porcentaje de nuestros ingresos lo podemos obtener gracias a que no tenemos que ocuparnos de limpiar nuestra mugre sería un buen punto de partida para pensar en lo que realmente vale una hora de limpieza o de preparación de comida. ¿O en cuánto lavaría usted un baño ajeno si no supiera hacer lo que hace para ganar plata?El servicio doméstico en Colombia emplea alrededor de 700.000 personas, de las cuales el 93 % son mujeres. El 70 % de ellas son madres, muchas a temprana edad, son cabeza de hogar, no han cursado más de quinto de primaria y sufren violencia doméstica. ¿Qué les pasaría si ganaran mejor y tuvieran más tiempo para cuidar a sus propias familias? Lo pregunto con la ilusión de que la respuesta no sea retórica, pero sé que estamos lejos del nivel de conciencia requerido para contestarla con justicia. Tanto, que como me explica Salua García Fakih, cofundadora de Symplifica, no obstante el avance en formalización del trabajo doméstico, solo el 14 % de las empleadas están afiliadas a la seguridad social.Esta precariedad se explica en que muchos ven el servicio doméstico como un favor que le hacen a alguien a quien ubican en nivel de zarrapastroso. No exagero, solo vean de la página 14 en adelante esta cartilla de la Escuela Nacional Sindical, ¡Vergüenza!Conozco casos de personas que se abstienen de remunerar mejor a sus empleadas del servicio doméstico con el argumento de que no podrían pagar el aumento que ello implicaría en el costo de la seguridad social. Si eso es cierto, valdría la pena que el Gobierno hiciera un piloto para evaluar el impacto en la calidad de vida de familias de empleadas domésticas, cuyos empleadores puedan seguir cotizando a salud y ARL por el salario mínimo, aunque les paguen más.Claro que habría que hacer otras cosas, pues, como explica Salua, “la escasa educación financiera y las altas necesidades de estas mujeres las hacen adictas a los préstamos”. Dicho piloto, entonces, debería propiciar las condiciones para que el aumento del ingreso surta el efecto esperado, como facilitar horarios de estudio, asesorar en manejo del dinero, escuchar para advertir posibles afectaciones de sus derechos y orientarlas. Es decir que parte del ‘paquete’ de ofrecer un empleo doméstico implique un ejercicio de responsabilidad social familiar.Nota: En la ‘nueva normalidad’ en la que nos dejará la pandemia, los uniformes de dotación deben ser especiales. Cotizo en Domésticas de Colombia un traje de bioseguridad por 100.000 pesos. Sugiero pagarles transporte particular y que, para minimizar ese gasto, pactemos, sin reducirles el sueldo, que trabajen menos días a la semana, quizá en jornadas un poco más largas. A fin de cuentas, con el confinamiento, debemos quedar hechos unos duros en tender camas y recoger desorden, y nos parecerá ‘deli’ almorzar mañana de lo que quedó de hoy. ¿Cierto?Claudia Isabel Palacios Giraldo", "link": "https://www.eltiempo.com/opinion/columnistas/claudia-palacios/a-como-lavaria-un-bano-ajeno-columna-de-claudia-palacios-490176", "categoria": "opinion"}, {"titulo": "Vale la pena", "contenido": " Finalmente, pareciera que el Gobierno va a apostar por una negociación para someter a disidencias, ‘bacrim’ y demás organizaciones armadas que hoy pululan. Vale la pena, pero el tema no es fácil. Entre otras razones porque, no obstante la abundancia de investigaciones de procesos de paz, pocos estudios se han hecho sobre negociaciones con organizaciones distintas a las guerrillas. Son dos tipos de negociación muy diferentes. Mientras que una guerrilla aspira a derrotar al Estado central, reemplazarlo y cambiar la sociedad, las bandas armadas aspiran a ejercer el control territorial en áreas que no son el principal foco de interés del Estado y explotar economías ilegales. Tampoco disponen de una ideología y una estructura jerarquizada y rígida. Pueden ser grandes ejércitos, en ocasiones tan poderosos como una guerrilla, pero sus mandos pueden ser fácilmente reemplazados y sus partes, entrar en disputas por asuntos personales.Lo que implica que, además de asumir un enorme costo político para el Gobierno por negociar con una organización más delincuencial que ideológica, hay que definir muy bien qué es lo que se quiere exigir a la contraparte y con qué, dadas sus características, puede realmente a comprometerse. Para el Estado, la concesión ideal sería que el grupo entero se desmovilizara y sus instituciones entraran a gobernar a las poblaciones bajo control del grupo armado.En la práctica es complejo. Es muy probable que mandos medios y otras organizaciones criminales aprovechen la situación para copar los espacios dejados. Al no tener capacidad militar ni mayor ascendencia ideológica, los líderes desmovilizados no tienen cómo garantizar el cumplimiento de lo acordado. Más aún, al ser comunidades dependientes de los excedentes de actividades como el narcotráfico, la minería ilegal o el contrabando, se facilita la entrada de otra organización armada que proteja estas rentas.Pero pese a todo, insisto, vale la pena. Las negociaciones, salvo la hecha con Escobar, han abierto una ventana de oportunidad. Las instituciones del Estado han podido penetrar zonas donde antes eran inexistentes. Y, sobre todo, han permitido sacar a jóvenes y niños de la guerra (de esto sí hay estudios). Quizá el éxito esté precisamente en ver la negociación como eso: una ventana de oportunidad para fortalecer el Estado y reducir el reclutamiento, no como el fin definitivo de las bandas.Gustavo Duncan", "link": "https://www.eltiempo.com/opinion/columnistas/gustavo-duncan/vale-la-pena-columna-de-gustavo-duncan-490184", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/circula-con-normalidad-caricatura-de-matador-490262", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/sacaron-el-trapo-rojo-caricatura-de-matador-sobre-avianca-490264", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/bolsonaro-en-la-cuerda-floja-caricatura-de-guerreros-490258", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "El periodista en calzoncillos y divertidos momentos de la TV en casa", "contenido": " El teletrabajo para los periodistas ha hecho de las suyas para aquellos que tienen que salir en trasmisiones en vivo o grabaciones en directo desde sus casas. Este es el caso del periodista Will Reeve, quien vivió un bochornoso momento durante la transmisión del programa ‘Good Morning America’, el 28 de abril. El presentador salió en pantalla con camisa, blazer y calzoncillos. Reeve no tuvo en cuenta que la cámara captó la parte baja de su atuendo mostrando que estaba sin pantalón durante la transmisión. Tras la oleada de burlas en redes, el presentador decidió compartir el chiste y publicar el video en twitter diciendo “He llegado de la manera más hilarante posible”. El 21 de abril, durante una emisión en vivo de Noticias RCN, la presentadora Andrea Guerrero fue interrumpida por su hija Luna mientras entrevistaba al ministro de Deporte, Ernesto Lucena. La periodista tuvo que disimular durante la emisión que realizaba desde su casa y al finalizar se puso a llorar por la angustia del momento. En repetidas ocasiones la niña se acercó a llamarla y, días después, en un vídeo, la pequeña explicó que había sido porque quería agua. (Si nos visita desde la app vea el percance de Andrea Guerrero aquí) Maritza Gutiérrez, presentadora del mismo canal que Guerrero, fue sorprendida en una serie de bloopers cuando se graba para las emisiones de Noticias RCN. La periodista ha adaptado un espacio en su casa para complementar sus grabaciones con un televisor que en muchos casos le ha causado atascos. ​(Le puede interesar: La historia de los trillizos que nacen en plena pandemia en Bogotá)  (Si nos visita desde la app mire lo ocurrido a la periodista Maritza Gutiérrez aquí) Las emisiones desde la casa también hicieron de las suyas en la casa de la presentadora Carolina Cruz mientras estaba en vivo en el programa ‘Día a Día’, de Caracol Televisión. Su hijo Matías se atravesó en la grabación con unas tijeras y le dijo “Mamá, ven te digo una cosa”. La presentadora, con risa nerviosa le dio paso a su compañera Carolina Soto para que continuara con la emisión. (Si nos visita desde la app vea lo ocurrido a Carolina Cruz aquí) Otro imprevisto fue el del periodista español Alfonso Merlos, quien presentaba en vivo para el canal de Youtube ‘Estado de Alarma’. Mientras estaba hablando de algunos hechos sucedidos por el covid-19, una mujer cruzó en ropa interior en la parte del fondo del video. Al volverse viral, se descubrió que la joven no era su esposa Marta López, sino que se trataba de la periodista Alexia Vivas, según el diario español ‘ABC’. ¿Se 'reveló' una presunta infidelidad?Lo cierto es que la pareja de Merlos decidió terminar la relación después de conocer el video.  (Si nos visita desde la app vea lo ocurrido a Alfonso Merlos aquí) La periodista estadounidense Jessica Lang también se volvió viral tras el bochornoso momento que vivió en un directo que grababa para el programa de noticias del canal ‘Suncoast News Network’. Mientras hablaba, su padre apareció semidesnudo poniéndose una camiseta. Lang reaccionó de forma inmediata y le gritó “¡Papá, por Dios!”. La periodista terminó compartiendo el video en su cuenta de Twitter con el mensaje: “Trabaja desde casa, decían. Todo irá bien, decían”. (Si nos visita desde la app vea lo ocurrido a Jessica Lang aquí) El periodista Lorenzo Díaz presentaba en vivo para la cadena Española ‘Telecinco’ haciendo un reporte sobre una cámara térmica que ayudaba identificar la temperatura corporal de las personas. Durante la transmisión el periodista hizo una prueba él mismo y su temperatura arrojó un resultado de 38°. El video se hizo viral después de que las personas empezaron a comentar que Díaz había descubierto que tenía fiebre mientras estaba en directo. Sin embargo, la cadena televisiva aclaró que fue un error de la cámara, la cual había medido solo en la cara del reportero.(Le puede interesar: ‘Nunca vi tanta gente morir en un turno’: paramédico en Nueva York) (Si nos visita desde la app puede mirar lo ocurrido aquí) Existen momentos jocosos como el que vivió Melinda Meza, corresponsal en el noticiero KCRA, de California, quien mostró a su esposo desnudo durante una transmisión en vivo. La mujer estaba explicando las formas para cortarse el flequillo y no se percató que la cámara alcanzaba a captar, a través del espejo, a su pareja mientras se bañaba en la ducha. Otro de los altercados por ropa interior que se han presenciado en televisión en vivo fue el caso del periodista Ricardo Puig. El conductor de ‘ESPN’ estaba en vivo con otros tres periodistas y su cámara sufrió un desequilibro que terminó revelando el atuendo del periodista. En los cortos segundos que duró el accidente se pudo ver al periodista en calzoncillos a pesar de estar usando camisa y blazer en la parte superior. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/periodista-en-calzoncillos-y-divertidos-momentos-de-la-tv-en-casa-490130", "categoria": "cultura"}, {"titulo": "Covid Marie y otros nombres absurdos de niños en época de coronavirus", "contenido": " Covid, Corona, Lockdown (confinamiento) y Sanitiser (desinfectante), son algunos de los nombres que cada vez más padres dan a sus recién nacidos. Indiferentes a las consecuencias de su elección a largo plazo, aseguran que es una manera para recordar que superaron la crisis del nuevo coronavirus, que ya deja más de 3 millones de infectados y más de 219.000 muertos alrededor del mundo. El pasado 13 de abril, en la ciudad de Bacolod, en el centro de Filipinas, una pareja decidió llamar a su pequeña Covid Marie. Esto con el fin de que su hija recordara siempre las excepcionales circunstancias de su nacimiento. (Lea también: Bebé de un mes fallece de Coronavirus en Cundinamarca) “Quería que su nombre nos recordara que el coronavirus no sólo nos trajo sufrimiento. A pesar de todo esto, nos llegó una bendición”, dijo su madre Colline Tabesa. Por su parte, el padre de la niña, John Tupas, afirmó a AFP que “es un nombre que nos recuerda que escapamos a la covid-19”.Algo similar ocurrió en el suroriente de la India, donde dos madres tuvieron una idea similar y llamaron a sus hijos Corona Kumar y Corona Kumari. Fue el médico del hospital en donde nacieron los bebes quien las incentivó a tomar esta decisión. “Les dije que ayudaría a sensibilizar (a la gente) sobre la enfermedad y a eliminar los prejuicios que la rodean”, confirmó el médico S.F. Basha a AFP. “Para mi sorpresa, aceptaron”, añadió.(Lea también: Por el confinamiento, contaminación del aire en India baja un 50%) Otro caso ocurrió el 27 de marzo en la ciudad de Raipur, en el estado indio de Chhattisgarh, donde una pareja decidió llamar a sus gemelos Covid y Corona. El niño y la niña nacieron durante la cuarentena que comenzó en India, el pasado 24 de marzo, con el fin de detener la propagación del nuevo coronavirus en el gran país asiático.“El parto ocurrió después de varias complicaciones, y por eso mi esposo y yo queríamos que el día fuese memorable y único”, explicó a la agencia local ‘Press Trust of India’, Preeti Verma, la madre de los niños, quien no pudo contar con la ayuda de sus familiares, ya que a causa del aislamiento no pudieron llegar a Raipur.(Lea también: India confina a sus 1.300 millones de habitantes por el coronavirus)Por otro lado, una pareja de trabajadores migrantes del noreste de India, que quedó bloqueada a miles de kilómetros de sus hogares en el estado de Rajastán, eligió llamar a su hijo Lockdown (confinamiento, en inglés). \"Lo llamamos Lockdown para recordar todos los problemas que enfrentamos durante este período difícil\", explicó el padre del recién nacido, según AFP. La semana pasada otra pareja, en el estado de Uttar Pradesh, en India, eligió el nombre Sanitiser (desinfectante, en inglés) para su bebé recién nacido, como su forma de \"contribuir\" a la lucha contra la pandemia. \"Sanitiser es la mejor forma que tenemos que protegernos de contraer el coronavirus\", explicó su padre, Omveer Singh, a la publicación local 'Deccan Herald'. India, el país más poblado del mundo después de China, ya tiene a más de 31.000 infectados y 1.000 muertos a causa de la pandemia. (Lea también: La historia de los trillizos que nacen en plena pandemia)Tendencias EL TIEMPO y AFP", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-nombres-a-ninos-recien-nacidos-relacionados-con-la-pandemia-490044", "categoria": "mundo"}, {"titulo": "Un colombiano logró capturar imágenes del asteroide 1998 OR2", "contenido": " Óscar Benavides, miembro de la Asociación de Astronomía de Colombia (ASASAC), logró capturar el movimiento del asteroide 1998 OR2 que tuvo su mayor acercamiento a la tierra este miércoles a las 4:00 a. m.  Óscar es profesional en Ingeniería de Telecomunicaciones pero su gusto por el espacio lo adquirió desde muy pequeño, cuando por primera vez vio en un periódico el cometa Halley en 1986. Desde ese momento, toda su vida ha sido autodidacta con respecto a conocimientos sobre el  espacio. Respondiendo a ese interés y a su gusto por querer mostrarle a las personas eso que él veía a través de sus herramientas, comenzó a registrar eventos celestes que suceden fuera de la atmósfera a través de  la astro-fotografía.(Lea también: El gran asteroide 1998 OR2 pasa cerca de la Tierra este miércoles)En el caso del asteroide 1998 OR2, Óscar comenzó a tomar registro de su movimiento en horas de la noche, pero debido a la cuarentena no fue fácil seguir la trayectoria del asteroide por completo, pues el confinamiento le impidió poder salir a un parque o un lugar más amplio para poder tomas un mayor número de fotografías. Para tomar las muestras se utilizó un telescopio de 8 pulgadas con seguimiento electrónico.  Primero, explica Óscar, se debe configurar el telescopio haciendo un alineamiento con las estrellas. Aquí se le indica lugar, hora, fecha y coordenadas  para que el telescopio se ubique en el espacio y sepa donde debe buscar. Segundo, se utiliza un programa de software en un computador, Óscar utiliza Stellarium, para ubicar dónde está el asteroide en ese preciso momento, y así predecir cual puede ser su movimiento y por cuales estrellas puede estar cruzando. Este software se conecta al del telescopio, y así el computador se encarga de indicarle al telescopio hacia donde moverse. (Lea también: Descubren el segundo viajero interestelar que llega al Sistema Solar)Tercero, se conecta la cámara al telescopio a través de un adaptador y se comienza a tomar fotografías de las estrellas. A medida que van saliendo las fotos, siguiendo la secuencia que se va formando del espacio, se puede detectar si algo se esta moviendo. De esta forma, se es posible encontrar el asteroide en movimiento, para luego configurar la cámara y que esta tome la mayor cantidad de fotos posibles.  1998 OR2 era un asteroide del Cinturón Principal, una franja circular de rocas que se encuentra entre Marte y Júpiter. Por distintos motivos, normalmente por interacciones con los gigantes del sistema solar Júpiter y Saturno, estas rocas, que habitualmente se encuentran tranquilas en el cinturón, pueden cambiar su órbita y caer hacia el sistema solar interior.  EL TIEMPO", "link": "https://www.eltiempo.com/vida/ciencia/el-colombiano-que-logro-capturar-imagenes-del-asteroide-1998-or2-489980", "categoria": "vida"}, {"titulo": "Las universidades con mejor puntaje en las últimas pruebas Saber Pro", "contenido": " Tras conocerse los resultados de las pruebas Saber Pro 2019, las últimas realizadas, se pudo determinar las universidades que obtuvieron el mejor puntaje a nivel nacional. Llama la atención que la gran mayoría de las Instituciones de Educación Superior (IES) bajó su rendimiento en comparación con los resultados de 2018.Así se puede determinar con un listado compartido por el Observatorio de la Universidad Colombiana a partir del trabajo de Daniel Bogoya, quien se desempeña como profesor de la Universidad Nacional de Colombia y fue director del ICFES. En el estudio se registran los resultados de las 249 IES del país que inscribieron al menos a 10 estudiantes para estas pruebas. Cabe aclarar que no se trata de un ránking, ya que estos últimos analizan más de solo los resultados de las pruebas de estado.(Lea también: ¿Cómo acceder a uno de los 83.000 computadores para colegios públicos?)Pese a esto, sí es significativo que las instituciones del top 10, que permanece casi idéntico, en su mayoría bajaron la puntuación obtenida en las pruebas Saber Pro en relación con las que alcanzaron el año inmediatamente anterior.La Universidad de los Andes permanece en el primer lugar con una calificación promedio de 190,2, seguido del Colegio de Estudios Superiores de Administración (CESA), con 183,3 puntos, y la Universidad Nacional sede Bogotá, con un promedio de 183.Los 10 primeros lugares lo completan de la siguiente manera:4. Universidad EIA (182,6).5. Universidad ICESI (178,2).6. Universidad  Nacional sede Medellín (177,3).7. Universidad del Rosario (175).8. Universidad  de La Sabana (174,7).9. Universidad Javeriana sede Bogotá (174,3) .10. Universidad Norte (174,1).(Lea también: Un colombiano, entre los 19 líderes emergentes la educación mundial)De estas, solamente la Universidad Nacional, en sus dos sedes principales, logró mejorar su su rendimiento en comparación con 2018. En contraste, la institución con menor puntaje fue la Universidad Tecnológica del Chocó, con una puntuación de 121,1. Esta misma ocupó el último lugar en 2018, aunque en ese momento su promedio fue de 123.El promedio, todas las universidades acreditadas del país obtuvieron una calificación promedio de 159,3, siendo estas las que muestran mejores resultados. Pese a esto, más de la mitad de ellas se encuentra debajo del promedio nacional.(Lea también: Ovnis y estrategias de dominio global)En total, 70 de las 249 IES del listado mejoraron su puntaje, frente a solo 176 que bajaron sus resultados y solo 3 que se mantuvieron estables.Consultar el listado completo.Consultar el estudio de Daniel Begoya.REDACCIÓN EDUCACIÓN - @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/ranking-resultados-de-pruebas-saber-pro-por-universidades-490022", "categoria": "vida"}, {"titulo": "Video: indignante caso de maltrato animal a dos perros en Armenia", "contenido": " En las últimas horas, un video de una cámara de seguridad donde se observa a una pareja golpeando a dos perros en un ascensor ha causado revuelo en redes sociales. El caso se dio en un edificio del norte de Armenia. Inicialmente la joven le pegó a uno de los canes, luego el hombre lo golpeó con más fuerza hasta que el animal intentó salir del ascensor,. Luego se observa nuevamente al hombre tomarlo del cuello y regañarlo.Lea también: Hombre con covid-19 fue sorprendido violando aislamiento en CaliTras la ola de comentarios en redes sociales y las respectivas denuncias, la Alcaldía de Armenia, a través de la Secretaría de Gobierno y la Inspección de Policía, recibieron la denuncia y retiraron a uno de los perros del domicilio. La animalista y representante de la fundación Ecohuellas, Diana Rodríguez interpuso una denuncia en Fiscalía por este caso de maltrato animal. La concejal animalista de Armenia, Stefany Gómez, señaló que ella está acompañando el proceso de gestión para que la fundación Ecohuellas de Diana Rodríguez pueda recibir a la perrita ya que solicitaron la custodia. ‘’La Policía llevó a la perrita al centro de zoonosis porque esa es la interpretación que ellos le dan a la Ley, pero nosotros estamos solicitando que el municipio se la entregue a la fundación para que ellos la tengan durante el tiempo que sea necesario’’.Explicó, además, que la propietaria tiene un tiempo de 15 días para iniciar un proceso de devolución del animal pero cumpliendo con todos los protocolos, y también debe pagar los gastos de sostenimiento del animal durante los días que está en zoonosis o en una fundación. ‘’Sino aparece en esos 15 días la perrita se puede entregar en adopción y también se inicia el proceso contra ellos porque la denuncia ya está en Fiscalía’’.Gómez agregó que hasta el momento solo se retiró la perrita criolla del video, el otro perro de raza Husky no estaba ‘’y la mujer a la que se le retiró el animal argumenta que no está con el hombre y que éste se llevó el otro perro, se desconoce su paradero, si alguien sabe de su paradero que por favor nos informe o que le avise a las autoridades para que responda por lo que hizo’’.Le puede interesar: Quién es el sacerdote suspendido por Vaticano tras denuncias de abusoLuego de los comentarios en redes sociales, la mujer se defendió y dijo que ‘’en el video se ve claramente que no la estoy maltratando y ojalá escucharan el audio donde le digo (a su acompañante) que ya no le pegue más’’.El comandante de la Policía del Quindío, coronel José Luis Ramírez informó que recibieron las denuncias de este caso a través de redes sociales ‘’e inmediatamente se realizó toda la actividad por parte del grupo de protección ambiental y ecológica de la Policía, se llevó a cabo la visita y se recolectó información de testigos y con la Inspección de Policía se recuperó el animal, que ya se encuentra bajo custodia del centro de zoonosis y a disposición de la Secretaría de Gobierno. El otro perro fue retirado por otra persona de la residencia. Y se inició una acción de tipo penal por este caso’’. Varios animalistas han expresado su rechazo por este caso, como la animalista Lina María Ceballos quien expresó que \"la ley es muy clara y cuando alguien se aprovecha de un animal en estado de indefensión tipifica claramente como maltrato animal y es demandable, haremos valer la ley\". ARMENIA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/video-registra-caso-de-maltrato-animal-en-armenia-quindio-490122", "categoria": "colombia"}, {"titulo": "La tercera fue la vencida: Danna García da negativo para coronavirus", "contenido": " En su cuenta oficial de Instagram, la actriz colombiana Danna García le contó al mundo que su última prueba de coronavirus, realizada el pasado sábado 25 de abril, había dado negativa.“Mi prueba de covid de esta semana salió negativa”, contó la artista en las historias de la red social, junto con el mensaje ‘Fe sobre miedo’ y con un fragmento de la canción ‘Gracias’, de Alex Sirvent. La buena noticia para la colombiana llega después de dos pruebas, realizadas en marzo y mediados de abril, que dieron positivo para el contagio del virus, y tras denuncias de discriminación de sus vecinos.Según aseguró García en una transmisión que hizo el domingo 26 de abril, sus vecinos decidieron que ella no podía usar el ascensor del edificio en el que pasa el aislamiento y tampoco las zonas comunes. \"A ella no le suban la comida, a ella que no le suban el mercado que pida, ella no puede usar ningún área común\", narró en su publicación, sobre cómo se estarían comportando con ella.Eso sí, prefiere no cantar victoria completa y, este miércoles, aclaró que todavía debe hacerse otra prueba para confirmar que ya no tiene el coronavirus. “Le vamos a ganar”, cerró.Hace un mes y medio que García está aislada y no ha podido tener acercamientos con su pareja y con su hijo, Dante.(Le puede interesar: Iniciativas solidarias de famosos se toman las redes). La colombiana es recordada por participar en diferentes producciones como 'Pasión de gavilanes', 'Bella calamidades', 'Lo que callamos las mujeres' y en producciones mexicanas como 'Por amar sin ley' y 'El señor de los cielos'. Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/cultura/gente/danna-garcia-dio-negativo-en-su-tercera-prueba-de-coronavirus-490288", "categoria": "cultura"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Coronavirus en Nueva Zelanda: Cómo logró eliminar los contagios", "contenido": " Pese a que la guerra no está ganada, en Nueva Zelanda, la primera Jacinda Ardern canta victoria en una importante batalla: \"No hay transmisión comunitaria generalizada no detectada\", dijo. Cumplido un mes de máxima alerta en su estrategia de 4 niveles contra SARS-CoV-2, Ardern anunció este lunes que el país se dispone a empezar a dejar atrás uno de los confinamientos más estrictos del mundo. Y es que Nueva Zelanda tenía en vigor lo que llamó estrategia de \"eliminación\" de la curva de contagios, una estricta y agresiva alternativa a la \"mitigación\" que se practica en otros países. Pero la virtual desaparición de contagios locales llevó al gobierno a anunciar el regreso al nivel 3 de su particular escala, por lo que algunas actividades económicas podrán volver a ponerse en marcha. Los resultados favorecen a los neozelandeses: el número de nuevos casos de covid-19 cayó hasta cifras de un dígito al día (incluso cero el pasado 23 de abril) y las muertes también eran relativamente pocas (19). Pero ¿cómo llegó Nueva Zelanda a este favorable escenario? El primer caso confirmado de covid-19 se registró el 28 de febrero en Nueva Zelanda. La enfermedad no avanzó mucho en las siguientes dos semanas, con solo seis contagios registrados hasta el 14 de marzo. Aun así, la primera ministra Ardern ordenó ese día que todo viajero que llegara a su país, nacional o extranjero, se pusiera en cuarentena por 14 días sin excepciones, así como el veto a los cruceros, un movimiento difícil para un país muy vinculado al turismo. La mandataria dijo que su plan incluía \"las restricciones fronterizas más amplias y duras de cualquier país del mundo\", pero eso era solo el comienzo. Para el 19 de marzo llegó el cierre total de fronteras. Unos días después, presentó el sistema de alertas de cuatro niveles que para ese momento ya estaba en el 2 y el cual incluía también el cierre de cualquier espacio donde se reunieran más de 100 personas y la petición de quedarse en casa para ancianos y personas inmunodeprimidas. Para el 23 de marzo, Nueva Zelanda superó los 100 casos en menos de un mes (sin ninguna muerte todavía) y aplicó el nivel 3 de su respuesta a la pandemia. \"Estamos yendo duro y temprano\", dijo Ardern a sus ciudadanos. \"Solo tenemos 102 casos, pero también Italia los tuvo una vez\". Dio un plazo de 48 horas para la activación del nivel 4, llamado \"eliminación\", el cual estableció la cuarentena obligatoria para los 4,8 millones de habitantes del país por cuatro semanas. Nadie podía dejar su casa, a menos de que uno de sus habitantes saliera para comprar víveres, medicinas o acudir al médico. Solo estaba permitido hacer ejercicio o tener esparcimiento en los alrededores de casa. También se dio la cancelación total de actividades no esenciales, lo que implicaba el cierre de escuelas, comercios (exceptuando los de víveres y farmacias), industrias y servicios. A partir de la activación del nivel 4 el 25 de marzo, los nuevos casos confirmados se contaban por decenas en los siguientes diez días, con el número más alto (76) el día 28 y la primer muerte al 29. Pero entonces el efecto de la estrategia de \"eliminación\" comenzó a ser evidente. A partir del 3 de abril, los nuevos casos confirmados se fueron reduciendo casi día con día hasta llegar a menos de diez por jornada. Incluso el día 23 hubo 0 nuevos contagios registrados. El director general de Salud, Ashley Bloomfield, dijo que si bien la \"eliminación\" de los contagios no significa que no vaya a haber nuevos, sí significa que saben de dónde vienen los nuevos casos. Las muertes hasta este lunes eran 19. El día más fatal fue el 14 de abril, cuando ocurrieron cuatro fallecimientos. Además de las campañas sobre lavado de manos y distanciamiento social, uno de los elementos que se han destacado de la estrategia de Nueva Zelanda fue la socialización en la \"burbuja\" de contactos. A los neozelandeses se les ha pedido mantener el contacto solo con las personas que viven en sus casas, familiares o conocidos, y con ellos practicar todo tipo de actividades sociales para lidiar con el encierro. La medida se ha practicado en otros países, pero varios gobiernos están advirtiendo que la fatiga de la gente con las reglas de aislamiento, por lo que una opción es expandir las \"burbujas sociales\". Esto significa que las personas podrían ver a unos pocos amigos y familiares más allá de los que viven en casa. A partir de la próxima semana, los neozelandeses serán libres de extender ligeramente sus burbujas de contactos para incluir a familiares cercanos y personas que viven en aislamiento, solo en el mismo pueblo o ciudad. Científicos y encargados de formular políticas recurren a una métrica clave conocida como tasa de reproducción efectiva (Rt), es decir, la tasa a la que el virus se está propagando entre la población. En varios países, los gobiernos se han abstenido de facilitar las medidas de bloqueo hasta que su Rt nacional sea significativamente menor a uno. Pero ese sí es el caso de Nueva Zelanda. Las fallas a la observancia de la \"burbuja\" han sido reprendidas en Nueva Zelanda, donde una línea telefónica de la policía ha recibido decenas de reportes sobre personas con mal comportamiento. Incluso uno de los miembros del gabinete de Ardern, el ministro de Sanidad David Clark, fue degradado de puesto por haber tomado un paseo familiar cuando ya estaba activa la cuarentena. La primera ministra dijo que merecía el despido, pero que no era buen momento para hacerlo Nueva Zelanda tiene varios factores a su favor que le han facilitado la contención del virus, como el ser un país compuesto por dos islas mayores que fácilmente se pueden cerrar, así como tener una población relativamente pequeña para atender, menos de 5 millones de habitantes. También su sólida economía que ha permitido canalizar paquetes de ayuda, tanto para empresas como para residentes, que le han permitido a su población mantenerse en cuarentena y prepararse para el impacto de la falta de turismo. Estas condiciones pueden ser difíciles de encontrar en otros países para aplicar la estrategia de la \"eliminación\". No obstante, la primera ministra Ardern también ha sido elogiada por el manejo de la emergencia. Ha permanecido en contacto con la población durante el brote, abordando el impacto del encierro en la vida social y el bienestar mental de las personas, al tiempo que se ha abierto al escrutinio de la oposición. Ha estado regularmente en Facebook, sonriendo y compartiendo fragmentos de su vida personal, pero nunca menospreciando la gravedad de la situación al responder las preguntas de las personas. \"Sé fuerte. Sé amable\" es el lema con el que la primera ministra ha terminado casi todas sus apariciones públicas. \"Desde el principio, ha comunicado con cuidado y calma muchos problemas de salud complejos en torno al covid-19 allanando el camino para las decisiones del gobierno\", dice a la BBC Sarah Robson, periodista de Radio Nueva Zelanda. \"Debido a que se había comunicado claramente sobre la trayectoria en la que estábamos en términos del aumento en el número de casos, cuando Jacinda Ardern dijo que íbamos a estar encerrados, la gente entendió por qué\", añade. Un comité de respuesta a la pandemia integrado por dos terceras partes de miembros de partidos opositores, y el otro tercio de funcionarios y legisladores afines. Pero algunos periodistas han criticado sus sesiones informativas por no permitir suficiente tiempo para hacer preguntas, para aclarar puntos o cuestionar las declaraciones realizadas. Analistas han dicho que el país tiene un sistema de rastreo de contactos de riesgo de contagio débil, el cual es esencial para contener el virus. \"La ciencia y el liderazgo deben ir de la mano\", le dijo a la BBC el profesor Michael Baker, de la Universidad de Otago y quien asesoró al gobierno con la estrategia de la \"eliminación\". \"Lo que decía también tenía sentido y creo que la gente realmente confiaba en eso\". Y si bien Nueva Zelanda no ha derrotado al covid-19 defintivamente, está más cerca de hacerlo que hace un mes gracias a que activó la alerta nivel 4 de \"eliminación\". *Con reportería de Joshua Cheetham Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=0LMiekyc95A https://www.youtube.com/watch?v=zdkwo02LwCs https://www.youtube.com/watch?v=lu1IxGRfsyM", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-en-nueva-zelanda-como-logro-dar-por-eliminados-los-contagios-de-covid-19-489352", "categoria": "mundo"}, {"titulo": "En tres meses deforestaron 28.000 hectáreas de bosque", "contenido": " En el último informe presentado por el Instituto de Hidrología, Meteorología y Estudios Ambientales (Ideam), el pasado 21 de abril, se contabilizaron alrededor de 28.000 hectáreas deforestadas en la Amazonia durante el periodo de octubre y diciembre de 2019. Una zona del mismo tamaño del municipio Líbano, Tolima. Los 13 principales núcleos de deforestación identificados en el país fueron amazónicos, específicamente en los departamentos del Caquetá, Guaviare, Meta, Putumayo y Vaupés. Y es que, en la región se concentró cerca del 85 por ciento de las alertas tempranas por pérdida de bosque a nivel nacional. Cifra que en el mismo trimestre de 2018 fue de 75,5 por ciento, es decir que subió 9,5 por ciento. Para este trimestre analizado, el top cinco de los municipios más afectados son: La Macarena, San Vicente del Caguán, San José del Guaviare, Cartagena del Chairá y Puerto Guzmán.(Relacionado: Siguen talando y quemando el bosque pese a la cuarentena). En cuanto a las áreas protegidas, como lo son los Parques Nacionales Naturales, el Ideam muestra a través de sus gráficas, que más del 50 por ciento de la deforestación se concentró en el Parque Nacional Tinigua, ubicado en el Meta.Epicentro de una revuelta social hace unos meses. Fue en esa zona en donde, por los operativos llevados a cabo por la Fuerza Pública, a través de la estrategia Artemisa, varios campesinos fueron criminalizados. Sin embargo, después de un diálogo, lograron llegar a un acuerdo con el Gobierno Nacional. Le puede interesar: ‘La deforestación va a un ritmo exagerado con o sin pandemia’El porcentaje restante se divide entre los parques La Macarena, La Paya, Nukak, Serranía de Chiribiquete, Cordillera Los Picachos, Paramillo y por último Yaigojé Apaporis. Este reporte evidencia una grave situación que incluso va en contravía del parte de tranquilidad que ha dado el Gobierno Nacional sobre la disminución de la deforestación en el país. Un hecho que preocupa aún más, en esta temporada en la que las manos criminales siguen tumbando el bosque, como lo siguen registrando las Corporaciones Autónomas Regionales. MEDIOAMBIENTE", "link": "https://www.eltiempo.com/vida/medio-ambiente/en-tres-meses-deforestaron-28-000-hectareas-de-bosque-490074", "categoria": "vida"}, {"titulo": "Nuevo aire para la cadena perpetua para violadores de niños", "contenido": " Luego de varias semanas en el congelador, el proyecto que establece la cadena perpetua para violadores y asesinos de menores tomó un nuevo impulso en el Congreso. En una sesión virtual – debido a la contingencia del covid-19-  la Comisión Primera, luego de un debate de más de siete horas, le dio el visto bueno a esta iniciativa en su quinto de ocho debates. Con lo que continúa con vida en el Congreso.Por tratarse de una reforma constitucional, esta norma requiere superar ocho debates en el Legislativo, cinco de los cuales ya fueron superados y los otros tres restantes deben ser darse antes el próximo 20 de junio, cuando finalizan las sesiones ordinarias del Congreso.(Le puede interesar: ¿De qué están hablando Duque y Claudia López en la cita de hoy?)Actualmente la cadena perpetua en el país está prohibida para cualquier delito. Lo que se busca es que haya una excepción para los asesinos y violadores de menores para que puedan recibir esta pena. El texto indica que esta condena será \"revisable\" a 25 años. Esto quiere decir que el condenado cuando cumpla 25 años en prisión, podrá pedir que se revise la pena impuesta.Esta revisión no significa que el preso por violación o asesinato de menores pueda salir libre, sino que se revisa la posibilidad de cambiar la pena de cadena perpetua a una condena de las que ya se contemplan en el país.\"La Prisión Perpetua es el principio del fin, de la violencia atroz que sufren nuestros niños en Colombia\", manifestó la representante Adriana Matiz, coordinadora ponente del proyecto. La discusión generó un duro pulso en el Congreso, pues algunos congresistas argumentaron que esta iniciativa no ayuda a prevenir el abuso de menores.“No se necesitan penas más altas, sino educación y mejor investigación judicial”, indicó la representante Juanita Goebertus. En el mismo sentido se pronunció el representante Germán Navas, quien expresó que “en Colombia -según el Fiscal- se condena a cerca del 5 por ciento de abusadores, violadores y homicidas de menores. De nada servirá una cadena perpetua mientras exista un 95% de impunidad. Lo que se debe hacer es fortalecer a la Fiscalía”, Navas.En la discusión terció el congresista César Lorduy, promotor de la cadena perpetua para abusadores de niños, quien manifestó que “hay todos los elementos” para aprobar esta norma.Uno de los pronunciamientos que más llamó la atención corrió por cuenta del fiscal General, Francisco Barbosa, quien no se mostró partidario de la norma.“Lo que se está generando es un aumento masivo de penas sin permitirle un margen de apreciación al juez. Es decir, se aumentan las penas, pero se disminuyen las sentencias (…) El derecho no tiene que ser mirado a través del simbolismo de las penas sino también a través de la efectividad de las mismas”, manifestó BarbosaEsta es la primera vez que la cadena perpetua para violadores pasa de su cuarto debate. Pero desde 2007, el Congreso de la República ha hundido normas que tienen este propósito en 11 oportunidades ¿esta vez será la vencida? POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/proyecto-de-cadena-perpetua-para-violadores-en-que-va-490178", "categoria": "politica"}, {"titulo": "Villa habría llamado a un sicario para amenazar a hija de su expareja", "contenido": " Con el paso de los minutos se van conociendo más detalles del escándalo en el que está envuelto el jugador de Boca Juniors y de la Selección Colombia Sebastián Villa, quien fue denunciado ante la justicia por su expareja, Daniela Cortés, por supuesta agresión física. Pero al parecer esta no fue la única razón por la que se decidió poner formalmente la denuncia, sino que, como había adelantado el abogado de Cortés, unas amenazas a su hija que estaba en Colombia, fueron el detonante.(Le puede interesar: Abogado de Daniela Cortés pedirá la detención de Sebastián Villa) \"Esto surge porque se dio una amenaza a su hija a través de un sicario y está hecha después de lo que posteó en sus redes; los actos de violencia no habían sido denunciados\", dijo Fernando Burlando, abogado de Cortés.Pero este miércoles fueron aún más reveladoras las noticias, luego de que el portal argentino 'Olé' publicara parte del informe que presentó Daniela Cortés ante la justicia.(También lea: El pedido de Gallardo a Juanfer Quintero en el caso Sebastián Villa)\"Villa llamó a un sicario en Colombia, lo puso en altavoz delante mío y le pidió que le hiciera una maldad a mi hija\", dice la publicación.Además de esto, el jugador campeón con Boca Juniors la habría amenazado con hacerle daño si todo esta problemática se conocía en las redes sociales. \"Si ella no se retira de la casa o publica algo en redes sociales, les voy a hacer daño a ustedes y a ella\", asegura el informe en el que dice que Villa la amenazó y llamó a la madre de Cortés.La acusación dice que Villa primero la golpeó con un puño en la cara y luego le propinó una patada en el muslo izquierdo. Posteriormente, la habría sacudido del pelo, para luego dejar la casa y después de un tiempo volver si querer tener más contacto con Daniela.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/sebastian-villa-el-informe-de-la-denuncia-de-daniela-cortes-contra-el-jugador-490040", "categoria": "deportes"}, {"titulo": "¿Cómo logró Tunja ponerle un cerco al coronavirus?", "contenido": " Con cero casos de pacientes infectados por covid-19, según datos oficiales, Tunja ostenta el récord de contención del nuevo coronavirus entre las ciudades capitales del país. Si bien hay cerca de 800 municipios llamados ‘no covid’, el caso de la capital boyacense llama la atención por lograr ponerle una barrera al virus en una población de casi 180.000 habitantes.(Lea también: Fallecidos por coronavirus ya son 269 ¿Qué revelan las cifras?) \"Desde que llegó la pandemia al país y hasta la fecha, Tunja ha tenido 6 personas recuperadas de 7 que adquirieron el covid-19\", dice en tono tranquilo su alcalde, el médico cirujano Luis Alejandro Fúneme. Y también desde un principio se tomaron varias medidas en las que Tunja fue pionera en todo el país, como el pico y cédula, agrega.Además de esta medida para evitar aglomeraciones, Tunja se unió rápidamente el 19 de marzo al ‘simulacro’ de aislamiento preventivo, y también fue la primera en habilitar hoteles para el personal de salud, dispuso líneas de atención e información sobre la epidemia, facilitó los trámites por internet y creó un novedoso sistema de mercados campesinos.(Le puede interesar: La tradición religiosa de casi 500 años que rompió la pandemia en Tunja)Ante las sorprendentes cifras, EL TIEMPO le preguntó al alcalde sobre la posibilidad de un subregistro, a lo que respondió que “no es fácil hacer esa interpretación, sí le puedo decir que hemos tenido un comportamiento juicioso con el diagnóstico y la caracterización de los contactos de pacientes sospechosos, del aislamiento y de las medidas para evitar la propagación; la mayoría de los reportes han sido negativos y desde el 11 de abril no tenemos casos positivos”.A pesar de que la situación está controlada y de que los tunjanos, mayoritariamente, han acogido las medidas de la cuarentena, al alcalde Fúneme le asaltan otras preocupaciones.¿Cuáles? Según dice, “hay muchas inquietudes y limitantes, entre ellas la disponibilidad y la capacidad diagnóstica para una caracterización más grande en número de pacientes y pruebas”.Otra de las limitantes, agrega, “es que hoy no contamos con laboratorio para diagnóstico pruebas PRC y no tenemos pruebas rápidas. Esta semana llegarán las primeras 10.000”. No obstante esas limitaciones, el alcalde Fúneme abrió el Hospital Local ESE, que estaba en proceso de habilitación, Santiago de Tunja, para la atención exclusiva de pacientes con afecciones respiratorias y se ampliarán las Unidades de Cuidado Intensivo. “Esto, con el fin de prevenir contagios en los centros hospitalarios”.Su preocupación está en la capacidad hospitalaria y la ampliación de las unidades de cuidado intensivo. “Tenemos 63 y otras de cuidados intermedios en el Hospital San Rafael, que es de tercer nivel y cuenta con una planta de 250 profesionales de la salud\", aseguró.Pasando a las cartas que se jugó la ciudad, una de las medidas más efectivas fueron los controles en las cuatro entradas a Tunja desde que comenzó el aislamiento preventivo obligatorio. Desde el primer momento, se apostaron allí patrullas del Ejército y la Policía, así como funcionarios de la administración. Su labor se enfocó en identificar a los visitantes registrando datos como lugar de origen, si venían de un sitio de riesgo, se les tomaba la temperatura y signos vitales. Toda esta información queda consignada en la página web de la Alcaldía. “Así identificaron unos casos y se aislaron (…) Si seguimos podríamos ser una ciudad ejemplar no solo en casos sino en activación económica”.No ha sido fácil. Tunja y sus alrededores tienen un alto atractivo turístico y es paso casi obligado hacia municipios como Paipa y Villa de Leyva. “Hay cierto inconformismo pero en general la gente ha acatado las disposiciones, a pesar de que el turismo se ha reducido a cero”, cuenta el alcalde Fúneme.Como la mayoría de entes territoriales, Tunja no escapa a las dificultades económicas de sus habitantes (44 por ciento de la gente depende del comercio informal), el grueso de la economía gira en torno a los pequeños y medianos empresarios y el municipio registra una disminución de casi $ 6.000 millones en recaudo.Y si bien esos son unos problemas delicados, al alcalde Alejandro Fúneme, por ahora, le preocupa más aumentar la capacidad diagnóstica y la capacidad hospitalaria de su ciudad. Aunque está satisfecho con los resultados obtenidos hasta ahora, dice no saber si era preferible estar en este momento como médico o como alcalde. De lo que sí tiene certeza es que debe permanecer en guardia. Se instaló una cabina de desinfección que les permite a los ciudadanos hacer sus compras de manera segura en el centro de abastos.Los tunjanos pueden acceder a “Únete a la tienda virtual” un directorio de distintos establecimientos donde pueden encontrar los productos que necesitan sin salir de sus casas. Además, pueden hacer trámites oficiales.El alcalde Fúneme ha denunciado penalmente a quienes comparten información falsa a través de redes sociales.Además, se creó la campaña “Únete adopta una familia”, por medio de la cual los tunjanos donan alimentos y elementos de aseo para la población vulnerable.Se identificó a los vendedores ambulantes afectados en su economía debido al aislamiento para llevar ayudas humanitarias a sus hogares.Otra de las iniciativas es “Placita del Campo a tu barrio”, en la cual los campesinos y comerciantes llevan sus productos a los barrios, lo que les permite a los tunjanos comprar cerca de sus casas.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-colombia-hoy-como-tunja-logro-detener-covid-19-ultimas-noticias-489660", "categoria": "politica"}, {"titulo": "La turbia historia detrás de la salida del general Buitrago", "contenido": " La salida de la Policía del brigadier general Juan Carlos Buitrago, uno de los oficiales más curtidos en labores de inteligencia, ha desatado una guerra de versiones que incluyen desde la supuesta cuenta de cobro que le pasaron por investigar a grandes mafias hasta presuntos excesos en su labor, que habría puesto de presente el expresidente Andrés Pastrana.\"Meses antes de la 'irrevocable' carta (de renuncia) del gral. Juan Carlos Buitrago @PoliciaColombia, informé al @mindefensa @CarlosHolmesTru sobre temas que a él le correspondería explicar\", señaló Pastrana en sus redes. A pesar del silencio de la cartera de Defensa y de la propia Policía (que vive una tormenta interna por otras investigaciones en curso), en el caso de Buitrago han salido a relucir al menos tres episodios que habrían pesado para su renuncia.El primero, que surge del mensaje de Pastrana, es el de mayor relevancia y señala que Buitrago mantendría nexos muy cercanos con miembros de régimen de Nicolás Maduro.Aunque versiones señalan que Pastrana le habría enviado una carta al ministro de Defensa, Carlos Holmes Trujillo, fuentes muy cercanas al exmandatario le dijeron a EL TIEMPO que no es cierto. Y agregan que tuvieron un desayuno hace varios meses en donde se tocó el tema.(Le puede interesar: General Juan Carlos Buitrago, exdirector de Polfa, pidió la baja)Desde 2017, cuando Buitrago estaba en la Dirección de Inteligencia, se habla de sus contactos de alto nivel con oficiales venezolanos y miembros de la oposición que pasaban información relevante. A partir de esta, Buitrago indagó el tema de las cajas Clap que involucra al barranquillero Álex Saab con los negocios turbios de Maduro. De manera paralela, se inició una investigación por lavado de activos contra Saab, que estuvo a punto de convertirse en una circular roja de la Interpol.Pero a la vez se habla de otros negocios e incluso de operaciones antinarcóticos que no se habrían realizado, a cambio de la información relevante.  Los operativos de inteligencia en los que participó Buitrago son reservados. Sin embargo, altas fuentes del gobierno Santos terciaron en su favor.\"Buitrago cumplió un papel muy importante en las investigaciones contra Álex Saab y su nexo con el régimen y alguna información fue suministrada por la oposición\", le señalaron a EL TIEMPO esas fuentes del gobierno Santos.Buitrago también adelantó investigaciones respecto al empresario Diego Marín, señalado en el pasado como lavador del cartel de Cali y quien se declaró inocente y un perseguido de la Policía, en la única entrevista que ha dado, la cual fue con reporteros de EL TIEMPO.Tanto Saab como Marín tienen como defensa a la oficina del penalista Abelardo de la Espriella, que a su vez es el apoderado de funcionarios del Gobierno, como Carlos Holmes Trujillo, cuando este era canciller.Aunque nadie lo ha manifestado de manera oficial, dicho vínculo salió a relucir tras la renuncia de Buitrago y desencadenó una dura reacción de De la Espriella. \"Buitrago tiene investigaciones penales y disciplinarias abiertas, desavenencias con sus compañeros del generalato, serios cuestionamientos del expresidente Pastrana y un sinnúmero de asuntos por aclarar, y resulta que su salida de la institución se dio por cuenta mía, nada más mentiroso e infame\", le dijo el penalista a EL TIEMPO.Sin embargo, hace pocos minutos envió un mensaje en sus redes en donde asegura que Buitrago le hizo saber que no le atribuye su salida.  Y agregó. \"Hace 3 meses dijo que lo iban a matar y la propia inteligencia de la Policia descartó el supuesto atentado. Lo sacan de la Polfa porque el director de fiscalías del Cauca lo desmintió, con relación a una desafortunada declaración, en la que el oficial relacionaba la muerte de la exalcaldesa de Suárez con una operación en contra de unos traficantes de armas. No cabe duda: Buitrago quiere usar como distractor una inexistente pelea conmigo, en razón de actividades profesionales, para ocultar las verdaderas razones de su salida de la institución\". Saab ya está bajo la lupa del Gobierno de Estados Unidos por sus opacos negocios con el régimen de Maduro.Y Marín también salió a relucir en un proceso en el que acaba de ser acusado un exagente de la DEA, por lavado de activos.“No han podido probarme nada. Soy un perseguido de la Dijín desde 1993. No sé por qué, solo quieren ‘positivos’ conmigo”, le dijo Marín a EL TIEMPO.Pero en el expediente contra el exagente José Irizarry su nombre fue mencionado. Irizarry fue uno de los más respetados agentes de la DEA apostados en Colombia.Tal como lo reveló EL TIEMPO hace un año, participó en la captura de decenas de narcotraficantes y lavadores de dinero y era uno de los líderes de la oficina de esa agencia en Cartagena, en donde se había establecido y llevaba una vida con ciertas comodidades.En efecto, en el documento, en poder de EL TIEMPO, consta que en febrero pasado lo declararon copartícipe de una megaoperación de blanqueo de capitales que involucra a su esposa colombiana, Nathalia Gómez (también detenida), y a dos conspiradores que no se identifican, uno de ellos el padrino de sus hijos.Irizarry estuvo en Colombia desde agosto de 2009 hasta enero de 2015, y fue sacado del país por orden de su jefe inmediato y enviado a una oficina en Washington mientras se avanzaba en la investigación por el supuesto nexo de Nathalia Gómez, esposa del agente, con el colombiano Diego Marín.De nuevo, la defensa de Marín ha negado cualquier actividad del empresario, cuyo nombre vuelve a salir en la controversia por la salida de Buitrago.Se indaga si su caso está vinculado con Ómar Ambuila, quien se desempeñaba como jefe de control de carga en la Dian y cuya hija adquirió un  Lamborghini.\"El serial que aparece en el indictment contra el exagente es el mismo de la hija de Ambuila\", le aseguró a EL TIEMPO una fuente federal. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/la-turbia-historia-detras-de-la-salida-del-general-juan-carlos-buitrago-489952", "categoria": "unidad investigativa"}, {"titulo": "Según Greenpeace, mejoró la calidad del aire en Colombia", "contenido": " De acuerdo con una investigación de Greenpeace, la calidad del aire en algunas de las principales ciudades de Colombia ha mostrado una importante mejoría durante las últimas semanas en comparación con iguales fechas de 2019. Esto evidencia, según esa ONG, “que  las actividades cotidianas, antes de las medidas de cuarentena por la pandemia, influyen en la mala calidad del aire que respiran de manera habitual millones de colombianos”.De acuerdo con Tatiana Céspedes, coordinadora de campañas de Greenpeace Colombia, revisaron la presencia de dióxido de azufre (SO2) en Cali, Bogotá y Medellín. “Las imágenes satelitales que hemos obtenido comprueban que las emisiones de este gas han bajado de manera considerable en estas tres ciudades”, dijo Céspedes. Desde la ONG explicaron que el SO2 es un gas incoloro, irritante, con un olor penetrante que se genera en los procesos de combustión de diésel, y cuya densidad es el doble que la del aire. “Su presencia genera dificultad para respirar, inflamación de las vías respiratorias, irritación de ojos, daños en la garganta, edema pulmonar, insuficiencia cardíaca y colapso circulatorio, situaciones especialmente graves en el contexto de expansión del nuevo coronavirus”, explicó  Céspedes. (Le puede interesar: Por el confinamiento, contaminación del aire en India baja un 50%).Una investigación de la Universidad de Harvad dejó en evidencia que pequeñas variaciones al alza de material contaminante en el aire puede generar aumentos de un 15 % en las muertes por la covid-19.En otras imágenes dadas a conocer por Greenpeace se observan drásticas caídas en la presencia de dióxido de nitrógeno (NO2), el cual tiene directa relación con las emisiones generadas por los automóviles en los procesos de combustión.“El NO2 es uno de los causantes de la lluvia ácida, que está asociada, entre otras cosas, con la dilatación de los tejidos en la garganta y las vías respiratorias superiores, reduciendo la oxigenación de los tejidos del cuerpo, produciendo acumulación de líquido en los pulmones y hasta la muerte”, agregó Céspedes. REDACCIÓN MEDIOAMBIENTE", "link": "https://www.eltiempo.com/vida/medio-ambiente/cuarentena-mejoro-la-calidad-del-aire-en-colombia-segun-greenpeace-490010", "categoria": "vida"}, {"titulo": "El drama venezolano en la Autonorte: ellos quieren volver a su país", "contenido": " Cientos de migrantes venezolanos que tienen la esperanza de volver a su país están esperando, bajo o el sol o la lluvia, a que alguna entidad los escuche y puedan regresar a Venezuela.Ahorraron durante muchos meses para poder pagar los buses y así  ser transportados y hoy se encuentran detenidos por las autoridades en el peaje Los Andes ubicado en la autopista Norte de Bogotá. Hay mujeres, niños y adultos mayores. Muchos de ellos no han comido. La situación más grave es la de las mujeres embarazadas. Ellas solo pueden descansar en los separadores verdes.(Le puede interesar: Alerta por represamiento de migrantes en frontera con Venezuela) En el lugar, se observan menores de edad acostados en viejas colchonetas que las familias disponen en el piso. \"Nosotros queríamos salir adelante en este país pero no se pudo, ahora todo empeoró para nosotros con esto del coronavirus\", dijo una mujer venezolana.  Se han conocido versiones de que estarían buscando bloquear la vía pero hasta el momento han respetado el paso del tráfico. \"Es que estamos desesperados, tenemos hambre, frío. Pedimos vuelos humanitarios, que piensen en los niños y en las mujeres\", dijo uno de los manifestantes.  Según Migración Colombia,  más de 1 millón 825 mil venezolanos estarían radicados en Colombia, con corte al 29 de febrero. Cerca de 800 mil estarían de forma regular, mientas que el restante, un poco más de 1 millón 25 mil, estarían de forma irregular.Entre Bogotá, Cúcuta, Barranquilla, Medellín y Cali, albergarían el 40 % del total de venezolanos radicados en el país, mientras que a nivel departamental la lista la encabezarían Cundinamarca, con Bogotá incluido, Norte de Santander, Atlántico, La Guajira y Antioquia, con más del 63 % del total de venezolanos en el país.(Además: El drama que viven lo migrantes venezolanos por el coronavirus) Frente a la salida de ciudadanos venezolanos del territorio nacional, durante los meses de enero y febrero se registró un crecimiento cercano al 14 % en el número de migrantes del vecino país retornando a Venezuela, pasando de un poco más de 55 mil registros entre enero y febrero de 2019, a cerca de 70 mil, en los dos primeros meses de este año. En el caso de la salida de ciudadanos venezolanos hacia terceros países, durante enero y febrero se registraron más de 70 mil salidas, cerca de 50 mil de ellas por el Aeropuerto Internacional El Dorado en Bogotá. Respecto a la solicitud de asistencia para los ciudadanos venezolanos que se encuentran en Colombia, el Director General de Migración Colombia, Juan Francisco Espinosa Palacios, indicó que la entidad continuará apoyando los procesos que implementen las autoridades locales, tal y como se ha venido haciendo con las administraciones anteriores. Sin embargo, aclaró, que dentro de las funciones de la entidad no se encuentra el brindar alojamiento, alimentación, transporte o cualquier tipo de herramienta asistencial a los ciudadanos extranjeros más allá de su nacionalidad o condición migratoria. “El tema de Venezuela nos preocupa porque no estamos hablando simplemente de cifras, estamos hablando de seres humanos, de niños, niñas y adolescentes, de realidades y necesidades. Este es un momento en que debemos trabajar unidos como país por un mismo objetivo. No es momento de evadir responsabilidades, de buscar lavarse las manos y mucho menos de generar xenofobia\", agregó. Explicó  que hay un proceso de retorno voluntario pero que no es posible dejar que haya un movimiento  masivo porque colapsarían las fronteras. \"Además hay un proceso de cuarentena y nos toca regular las salidas. Pero los pasos son limitados por la misma autoridad venezolana\". Ya hay empresas de transporte sancionadas por prestar estos servicios.  Pero los cierto es que estas familias ya no tienen en dónde pasa la noche porque perdieron sus alojamientos en los 'pagadiarios' y ya nadie los quiere recibir.  BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-venezolanos-en-la-autonorte-quieren-volver-a-su-pais-490134", "categoria": "bogota"}, {"titulo": "Van 417 trabajadores de la salud contagiados y 6 muertos por covid-19", "contenido": " 417 trabajadores de la salud en 26 entidades territoriales han sido confirmados como pacientes de covid-19, de acuerdo con un nuevo reporte del Instituto Nacional de Salud (INS) dado este miércoles. En la ficha que presenta esta entidad, se incluyen dos nuevos fallecimientos, para un total de seis (los cuatro que se conocían eran todos médicos). Se detalla, igualmente, que hay 155 auxiliares de enfermería, 100 médicos, 56 profesionales de enfermería y 41 personas, cuyas profesiones están aún por definir, infectadas con el nuevo coronavirus.(Le puede interesar: La terapia que curó a un infectado de covid-19 se investiga en el país)También aparecen 23 administrativos, 14 terapeutas respiratorios, 13 de equipos de aseo y alimentación, 12 fisioterapeutas y siete instrumentadores quirúrgicos. Con cuatro casos están estudiantes, odontólogos, psicólogos, empleados de seguridad y técnicos auxiliares de farmacia.La información revelada por el INS da cuenta, además, que 350 de los 417, es decir el 83,9 por ciento, se han contagiado en medio del ejercicio de su profesión, frente a 33 que se infectaron de forma comunitaria y 34 casos importados. Bogotá lidera las regiones con más trabajadores sanitarios afectados por el coronavirus, con 146 casos (35 %), y le siguen Risaralda con 92 (22,1 %), Cali con 36 (8,6 %), Santa Marta con 22 (5,3 %) y Huila con 17 (4,1 %).(Lea: La historia de los trillizos que nacen en plena pandemia en Bogotá)Por otra parte, 401 del total permanecen en casa y 10 hospitalizados; 312 están con medida de aislamiento y 99 se han recuperado.El informe remata indicando que actualmente se investigan otros 301 casos sospechosos. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/trabajadores-de-la-salud-contagiados-490014", "categoria": "salud"}]