[{"titulo": "Así puede consultar su saldo para los giros del ingreso solidario", "contenido": " El Ingreso Solidario, la iniciativa del Gobierno nacional que consiste en ayudar económicamente a familias en condición de pobreza y vulnerabilidad para mitigar el impacto de la actual emergencia que se vive, ya va para su tercera entrega, al tiempo que el Gobierno anunció su extensión hasta el mes de diciembre de 2020.(Le puede interesar: Extensión de Ingreso Solidario hasta diciembre costará $ 3 billones). Según cifras de la página oficial del programa, más de 2'489.000 hogares colombianos se han beneficiado con esta ayuda, que ha sido muy necesaria en plena pandemia del nuevo coronavirus.(Puede leer: Hermanos Rausch cierran cinco restaurantes por crisis por coronavirus) Según estimaciones del Departamento Nacional de Planeación (DNP), en esta tercera entrega se incluyen 178 municipios más del país, en donde se llegará a 360.000 hogares adicionales en condición de pobreza. Desde el pasado 18 de junio, el tercer giro, por 160.000 pesos, se empezó a entregar.El DNP también afirmó que a los hogares que no hayan recibido ningún ingreso y sean validados como favorecidos se les hará entrega de los tres giros hechos hasta ahora. El Gobierno contó que ha cubierto el 80% de la meta que se estimó, o sea más de tres millones de personas ayudadas.(Lea también: Casos vergonzosos de colombianos que niegan que el coronavirus existe).“Llegaremos al territorio para entregar los recursos por primera vez a quienes aún no hemos podido contactar”, afirmó Luis Alberto Rodríguez, director del (DNP), en un comunicado de prensa emitido por la campaña.Es importante aclarar que para el mes de julio esta iniciativa pasará a estar a cargo del Departamento de Proyección Social (DPS). 1. Si usted aún no sabe si es beneficiario de esta iniciativa, debe consultar en la página web https://ingresosolidario.dnp.gov.co y allí encontrará un botón que dice \"Consulta giros y beneficiarios en proceso\"Le pedirán que diligencie su tipo y número de documento, sus nombres y apellidos, la fecha de expedición de su cédula y su número de celular, y le informarán si es beneficiario.  De serlo, le mostrarán las opciones de cómo puede reclamar el giro.Tiene dos formas de retirarlo:- Si tiene cuenta en alguna entidad autorizada, debe registrarla, luego debe consultar con el banco para saber si ya le depositaron el dinero, o la misma entidad le avisará, también le dirán en que cajeros electrónicos o  corresponsales bancarios puede retirar el dinero.- Si no tiene cuenta, revise el mensaje de texto que le llegará al celular que inscribió en la página. Le indicarán exactamente a qué entidad dirigirse y el paso a paso de como abrir una cuenta digital en la aplicación del banco asignado. Hasta 24 horas después de creada la cuenta, podrá reclamar el giro en el lugar que se le indique.Si ya ha hecho retiros con anterioridad y solo le falta el tercer giro, simplemente espere a que le llegue el mensaje de la consignación y le confirmen el lugar en donde podrá reclamar.(Le puede interesar: Coronavirus se dispara en EE. UU., que bate récords de casos diarios).Algunos de los nuevos municipios y ciudades a donde llega la campaña son: Granada (Meta), Florencia (Caquetá), Pitalito (Huila) y Mocoa y Puerto Asís (Putumayo), entre otros. Estas son las entidades bancarias, en los 178 nuevos municipios beneficiarios, en las que se pueda retirar la ayuda. Es importante aclarar, una vez más,  que si usted ya ha hecho el retiro, lo siga haciendo por el mismo banco, ya que ese fue el que le destinaron.Bancolombia: en 51 municipios, atenderá a 160.000 usuarios.Bancamía: en 95 municipios, atenderá a 123.000 usuarios.Banco Caja Social: en 22 municipios, atenderá a 51.000 usuarios.Movii: en 10 municipios, atenderá a 18.000 usuarios. (Lea también: Familia de Pablo Escobar demanda a rapero por usar nombre del capo).En la página oficial del DNP podrá consultar la entidad que está autorizada en cada departamento.Las personas que son beneficiarias de Ingreso Solidario hacen parte del Sisbén y no haber recibido ayuda por parte del Estado en programas sociales como Familias en Acción, Colombia Mayor, Jóvenes en Acción o la devolución del IVA. Tendencias EL TIEMPO y ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/ingreso-solidario-a-consultar-por-cedula-dnp-habla-del-tercer-giro-510254", "categoria": "economia"}, {"titulo": "En un día fueron asesinadas cuatro mujeres en el Valle del Cauca", "contenido": " Las autoridades dispusieron investigaciones para determinar la procededencia y los móviles de los autores de estas muertes violentas. Hasta ahora no se ha encontrado conexión entre los casos. En El Bordo Patía (Cauca) y en Cali lloran  el asesinato de Jessica Alexandra Tapia López, de 28 años, quien fue atacada por un pistolero cuando salió a pasear su perro en un parque de la carrera 76 con calle 16, del barrio Prados de Limonar, en el sur de la capital del Valle. La joven, que habría llegado tiempo atrás de Estados Unidos y era propietaria de un spa en su domicilio en un complejo residencial, recibió tres impactos que le causaron la muerte. El atacante escapó en una motocicleta. La Policía no ha determinado la procedencia de los implicados en el crimen. Le puede interesar: Covid-19 acabó con la vida de un médico y su hermano en Santa MartaEl segundo asesinato se presentó en la transversal 19 con calle 16 del barrio Aranjuez. El primer reporte indica que Naidu Ruiz González, de 43 años, fue baleada cuando salió a la puerta de su casa.Una versión dice que la llamaron para que saliera del inmueble y allí le dispararon. Su muerte se presentó en el Hospital Primitivo Iglesias.En el municipio se Yumbo se presentó la tercera muerte. Fue hacia las 7:20 de la noche del jueves en la calle 9 con carrera 18 del barrio San Jorge. Lea también: Policía rescata a Fiona, una perrita que fue abusada sexualmenteDe acuerdo con un informe preliminar, la víctima fue atacada a bala y murió en el hospital La Buena Esperanza. Mientras tanto, en Buenaventura fue asesinada una joven en la carrera 58 con carrera 3  La víctima era madre de una niña de 2 años. No se reportó que estuviera afectada por amenazas. CALI", "link": "https://www.eltiempo.com/colombia/cali/cuatro-sicariatos-de-mujeres-en-el-valle-del-cauca-en-un-dia-511780", "categoria": "colombia"}, {"titulo": "Niño murió en el desalojo de un predio en Soacha", "contenido": " La Alcaldía de Soacha lamentó y expresó su solidaridad con la familia  del joven Duván Mateo Álvarez Aldana, quien presuntamente habría fallecido durante la invasión a un predio en Ciudadela Sucre de la comuna cuatro, en hechos que todavía son materia de investigación. El alcalde de Soacha, Juan Carlos Saldarriaga,  expresó sus condolencias a la familia del joven e hizo un llamado a las entidades  para que se investigue y se esclarezca con celeridad los hechos.  \"Solicito a la Fiscalía, a la SIJIN y el CTI que de manera urgente se esclarezcan los hechos, para que exista certeza y claridad. Igualmente, les pido a las autoridades investigativas, se aclare si los instigadores de la invasión en Ciudadela Sucre son los mismos o tienen directa relación con quienes intentaron tomarse, bajo la misma modalidad, el sector de Altos de la Estancia en Bogotá\", dijo Saldarriaga. Respecto al  desalojo para retirar a las personas que estaban invadiendo un lote privado en Ciudadela Sucre el pasado jueves 25 de junio, el comandante de la Policía de Cundinamarca, coronel César Ovidio Castro, enfatizó que, \"se realizaron con todos los protocolos establecidos, en compañía del Ministerio Público para garantizar que no se vulneraran los derechos de quienes estaban presentes\".Saldarriaga  explicó que Soacha es el retrato vivo de la tragedia nacional, el desplazamiento por efectos de violencia y carencia de oportunidades obligan a miles de personas a buscar un espacio en el centro del país. \"Ahí es cuando las mafias de tierreros se presentan como 'salvadores de oportunidad', cuando al contrario, es su oportunismo el que se aprovecha de estas familias pobres que sirven de escudo humano a sus intereses. ¡Eso se tiene que acabar!\". (En otras historias: Así cayó hombre que abusó de tres menores de su propia familia) A través de mensajes por redes sociales la versión que circula es que los hechos se habrían registrado el jueves 25 de junio en horas de la tarde mientras el Escuadrón Móvil Antidisturbios (Esmad) llevaba a cabo un desalojo por la ocupación ilegal de un predio de un privado. (Lea también: Alerta por aumento de inseguridad en Bogotá; alcaldesa anuncia medidas) Se dice que algunos miembros de la policía realizaron disparos que terminaron por impactar al niño en el pecho. Este joven tendría 15 años y estaba cursando el grado octavo en el colegio distrital Buenos Aires en Soacha. También dicen que el joven fue trasladad ogravemente herido al hospital Cardiovascular del municipio, donde, finalmente, habría fallecido.  Tensión en Soacha por invasión de un terreno por 200 familias. ‘Creemos que en Soacha puede haber casi 30.000 venezolanos’. En dos meses habrá resultados respecto a los ‘tierreros’: Fiscalía Venezolanos, desplazados y madres se toman edificios en Soacha. REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/nino-murio-en-desalojo-de-un-predio-en-soacha-511890", "categoria": "bogota"}, {"titulo": "James deja entrever que se va del Real Madrid y volvió a defenderse", "contenido": " Luego de la entrevista de James Rodríguez esta semana en la que se sinceró sobre su presente en el Real Madrid, muchos fueron los ecos que tuvieron sus palabras en todo el mundo. En España, aseguran que sus palabras no cayeron bien en la interna de la plantilla del francés Zinedine Zidane. Sin embargo, el volante colombiano, en una entrevista con Río Ferdinand, en el canal de Youtube del exjugador inglés, habló del hecho de que no pudo salir del equipo y dejó entrever que sus horas en el equipo de Zidane están contadas.Opinión de su realidad con Real Madrid\"Aprendí cosas. Con este último Zidane he jugado poco, quisiera haberme ido con los últimos tres años aquí. Este año me quedé, porque, cuento lo que pasó, en el verano pasado tenía una muy buena oferta de un club que no quiero decir nombre, pero tenía para ir, porque sabía que no iba a jugar mucho aquí, entonces tenía para ir a este club y no me han dejado ir por distintos temas. Este año estoy aquí porque las circunstancias se dieron y no porque quise, pero bueno aquí estoy, aprendiendo cada día y esperemos que en el futuro pueda jugar más, sé que tengo talento y calidad. Creo en mi trabajo y en mi día tras día\". Le puede interesar: (¿Ronaldinho, al equipo de Maradona? La noticia 'bomba' en Argentina).Diferencias entre Carlo Ancelotti, Rafa Benítez y Zidane…​\"Bueno, todos sabemos lo que era Carlo, lo que pudo confiar en mí; con Benítez compartí poco porque a los cuatro meses estaba afuera, y con Zidane la primera parte jugué poco, porque cuando tú ganas cosas, con una gente, confías mucho en ellos, entonces fue algo que pasó con él. De todos los técnicos aprendí cosas buenas, malas\". Su historia con Manchester United…\"Hubo charlas. Mi representante tiene muy buena relación con el club. Como todo club grande uno sueña con poder llegar. Manchester United es un equipo que vi desde muy niño. Había jugadores de mucha calidad y por qué no en ese año poder llegar allí, pero no se dio. Creía que tenía que ir a un club que no fuera mucho más grande y de ahí fui a Francia antes del Mundial de Brasil-2014 y el pensamiento mío era jugar la Copa Mundo, hacer goles, estar en un buen nivel y ahí poder ir a un club grande y se dio lo del Real Madrid\". ¿Por qué el Mónaco?​\"Yo tenía 22 años cuando fui a Francia. Ellos tenían un proyecto nuevo, ellos traían jugadores Top. Estaban Falcao, Eric Abidal, Joao Moutinho y yo estaba joven y sentía que podía ir a aprender de estos jugadores y, aparte era un muy buen contrato. Entonces mi pensamiento era estar pocos años o solo uno\".Le recomendamos: (La razón por la que los ciclistas colombianos se frotan las manos). ¿Por qué le fue tan bien en el Mundial de Brasil?​\"No fui con mucha presión. Quería hacer un torneo de mucha calidad, quería hacer las cosas bien. Todo fue partido a partido. El primer encuentro fue bueno, hice gol y pensé que podía hacer cosas buenas. De a poco todo fue saliendo y fuimos hasta cuartos de final. En esa instancia nos tocó Brasil, que fue duro. Ese día jugamos bien, pero quedamos fuera. Hice una excelente Copa Mundo, gané la Bota de Oro y fue algo especial\". También lea: (En diciembre James se planteará si irse del Madrid, según su padrastro).¿Opinión del fútbol actual?​\"El fútbol es complicado, es monótono. Es 4-4-2, 4-3-3. Es correr, correr y lanzar centros. Ahora pocos jugadores hacen cosas buenas. Solo Messi, Neymar o jugadores que hacen cosas diferentes. Para mí el fútbol debe ser lindo y hacer goles. Jugar con un propósito\".DEPORTES Zidane tomó una decisión sobre James para el juego contra EspañolCorto y contundente: Zidane respondió a las declaraciones de James¿Problemas para Nairo? Habló Barguil, su compañero en el ArkeaEl curioso karma de Novak Djokovic: un número 1 cuestionado", "link": "https://www.eltiempo.com/deportes/futbol-internacional/habla-james-rodriguez-de-su-salida-de-real-madrid-y-zinedine-zidane-511868", "categoria": "deportes"}, {"titulo": "'Caya' Daza, clave en la 'Ñeñepolítica', se pronuncia a favor de Uribe", "contenido": " Aunque en la diligencia de indagatoria -hace tres semanas- María Claudia 'Caya' Daza guardó silencio sobre sus nexos con el oscuro ganadero José 'el Ñeñe' Hernández y los supuestos movimientos de dinero \"por debajo de la mesa\" para la campaña de Iván Duque, este sábado acaba de emitir un comunicado.En este asegura que: \"jamás en mi vida he cometido un acto contrario a la ley, he mantenido siempre un obrar correcto en mi vida familiar, social y pública\". Y sobre Uribe, señala: \"Del expresidente Álvaro Uribe Vélez aprendí el correcto ejercicio de los cargos públicos y el compromiso con la sociedad\".  En el mismo comunicado que viene firmado conjuntamente con su abogado Iván Cancino también señala: del expresidente Uribe debo manifestar que jamás observé en él o en quienes lo rodean algún comportamiento digno de reproche o contrario a la constitución y a la ley. Por el contrario siempre inculcó en mí los más altos valores aplicados en mi vida privada y pública\".Su pronunciamiento se produce horas después de que Álvaro Uribe subió un mensaje en sus redes en el que la conminaba de nuevo a decir toda la verdad ante la justicia.(Le puede interesar: ¿Quién es Claudia Daza, la primera cabeza que cobra audio del 'Ñeñe'? )\"La señora María Claudia Daza (Caya) debe decir a la justicia toda la verdad; Si hay algo malo de mi persona, durante 20 años que me conoció, que lo diga;De lo contrario, si no le di mal ejemplo de palabra ni de hecho, como lo afirmo, que lo diga\", se lee en el mensaje. Daza, quien renunció a la Unidad de Trabajo Legislativo (UTL) de Uribe cuando se conocieron sus comprometedoras conversaciones con 'el Ñeñe', fue vinculada mediante interrogatorio a una investigación por supuesta compra de votos.(Lo invitamos a leer: Los secretos y la fortuna del ‘Ñeñe’ Hernández) Su dimisión se produjo después de que el propio Uribe envió un mensaje en el cual dijo que el teléfono de su asesora es el que aparecía en las interceptaciones en donde se habla de manera explícita de pasar por debajo de la mesa dinero para la segunda vuelta presidencial en La Guajira, en donde Iván Duque había sido derrotado en la primera vuelta en las pasadas elecciones. \"Me dirijo al país:1. Jamás en mi vida he cometido un acto contrario a la ley, he mantenido siempre unobrar correcto en mi vida familiar, social y pública.2. El viaje que realicé estaba planeado de tiempo atrás para acompañar a mi hija en elnacimiento de mi nieto, entonces y ahora, siempre he tenido en mi mente regresar aColombia, en donde está mi vida y mi arraigo, apenas esta pandemia que afecta almundo lo permita así lo haré.3. Del ex presidente Álvaro Uribe Vélez aprendí el correcto ejercicio de los cargospúblicos y el compromiso con la sociedad.4. Del ex presidente Álvaro Uribe debo manifestar que jamás observé en él o en quienes lo rodean algún comportamiento digno de reproche o contrario a la Constitución y a la Ley. Por el contrario, siempre inculcó en mí los más altos valores, aplicados en mi vida privada y pública.5. Por último, debo manifestar que cualquier declaración que vaya a hacer enadelante la haré a través de mi abogado Iván Cancino González quienamablemente aceptó defenderme ante injustas acusaciones alejadas de larealidad. Con su ayuda saldré adelante. El país puede estar tranquilo de quejamás transgredí la Ley en favor de nadie y menos en el desarrollo de unacampaña clara y transparente.Atentamente,MARÍA CLAUDIA DAZA IVAN CANCINO GONZALEZ\" UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/claudia-daza-emite-comunicado-en-apoyo-a-alvaro-uribe-511864", "categoria": "unidad investigativa"}, {"titulo": "Corte dice que Petro estaba en lista de perfilados por el Ejército", "contenido": " A través de su cuenta de Twitter, el senador de oposición y excandidato presidencial Gustavo Petro informó que, mediante un documento, la Corte Suprema de Justicia le confirmó que él fue una de las víctimas de interceptaciones ilegales desde el Ejército. Petro publicó el documento acompañado del mensaje: \"Nunca quiso decirlo la prensa, pero la acción de perfilamiento de la inteligencia del ejército iba dirigida contra mí\". (Lea también: Imputación de Fiscalía en caso de niña indígena estuvo mal: abogados) Se trata de una respuesta a un derecho de petición que había sido radicado en la Corte, y que la Corte respondió esta semana. \"Según el informe de Policía Judicial su nombre aparece relacionado como objeto de análisis o perfilamiento dentro de las evidencias que fueron recogidas en las diligencias de allanamiento\", dice el documento, fechado el 24 de junio.  (Le puede interesar: ¿Así se cocinó una purga en el Ejército con cuentagotas?) Sin embargo, la Corte aclaró que por el momento no se tiene información sobre si las \"líneas telefónicas asignadas por el Senado de la República, residencia privada y líneas celulares\" de Petro fueron objeto de interceptación.Por estos perfilamientos ilegales desde el Ejército han sido retirados de la institución varios oficiales y suboficiales, además, la Corte Suprema investiga los hechos en por lo menos dos casos separados. (Además: El caso de 'brujería' en la Dian que llevó a juicio a militares) De otro lado, por los  perfilamientos ilegales a periodistas, políticos, abogados y otros, que se habrían hecho desde varias unidades militares, la Procuraduría General llamó a juicio a 13  militares, entre ellos 2 generales en retiro, que estaban adscritos a la Jefatura del Estado Mayor Operaciones, el Comando de Apoyo Combate Inteligencia Militar, Comando Brigada de Inteligencia Militar, y los batallones de Ciberinteligencia, inteligencia Militar Estratégico #4, y de Contrainteligencia de Seguridad de la Información.La fecha de este juicio aún no ha sido fijada pero los militares deben responder por varios cargos relacionados con irregularidades en el uso de recursos de inteligencia. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com​", "link": "https://www.eltiempo.com/justicia/cortes/gustavo-petro-era-uno-de-los-nombres-de-perfilamientos-del-ejercito-corte-suprema-511892", "categoria": "justicia"}, {"titulo": "Nuevas medidas para el ingreso a centros comerciales en Bogotá", "contenido": " Un día después del consejo de seguridad del pasado jueves, liderado por la alcaldesa de Bogotá, Claudia López –del que salieron anuncios como centralizar los canales de denuncias de incidentes de seguridad en la línea 123 o el cambio del modelo de vigilancia por cuadrantes–, ayer el fiscal general de la Nación, Francisco Barbosa, sumó una nueva alianza para mejorar la seguridad en los centros comerciales de la ciudad. En una rueda de prensa en la que estuvo acompañado del general Óscar Gómez Heredia, comandante de la Policía de Bogotá, el Fiscal explicó la iniciativa que se desarrollará de la mano con estos establecimientos para garantizar la seguridad física y la bioseguridad de quienes los visitan.(Le puede interesar: Alerta por aumento de inseguridad en Bogotá; alcaldesa anuncia medidas)“Son lugares en donde se encuentra la ciudadanía y pasan millones de personas y por eso el trabajo del sector privado con la Fiscalía y las autoridades es fundamental. Esas acciones preventivas llevarán a que personas que entren a estos lugares tendrán que ser identificadas”, dijo Barbosa.La identificación de quienes ingresan queda a cargo de los establecimientos comerciales.(Además: 'Vamos a convertir al 123 en un 911', Claudia López) Según el general Gómez Heredia, habrá detectores de metales en los ingresos, se verificarán antecedentes en las inmediaciones, habrá grupos de reacción de la Policía haciendo presencia y un CAI móvil para recibir las denuncias. Con esto, y ante los recientes hechos de inseguridad, como el robo a un conjunto residencial en Usaquén o a una joyería de Gran Estación, son numerosas y variadas las alternativas que han planteado las autoridades para contener las acciones de los delincuentes. En su presentación de las nuevas medidas de seguridad para la capital del país, lo primero que mencionó la alcaldesa Claudia López fue el fortalecimiento de la capacidad de investigación criminal. (Lea también: Cómo comprar una bicicleta de segunda sin alimentar el mercado negro)Según explicó, con esto buscan judicializar las estructuras criminales que ya están identificadas con inteligencia que viene en camino, e ir con investigación criminal nueva a desvertebrar bandas relacionadas con el hurto. Lo otro que se fortalecerá son los recursos tecnológicos, y también se dará un vuelco a la forma como los policías vigilarán la ciudad. “Vamos a tener un apoyo coordinado también, no solo de inteligencia y de investigación criminal, sino de operación y tecnología de cómo vamos a operar”, precisó. Andrés Nieto, experto en seguridad de la Universidad Central, habló de la importancia de la inteligencia criminal porque, a su juicio, ya no se trata de personas que salen a robar de manera aislada, sino de empresas delincuenciales con una cada vez más sofisticada forma de delinquir. “Como funcionan como empresas dedicadas a delinquir, llevan pérdidas en dos meses, como el comercio formal, y necesitan reactivarse y para eso puede que ataquen con más frecuencia, de manera más agresiva y con más tacto y detalle para evitar ser rastreados”, advirtió Nieto.  Quizá una de las estrategias de mayor impacto en este paquete de medidas es la que está consignada en el Plan de Desarrollo, y que se adelantará dadas las circunstancias, y que consiste en “hacer de Bogotá el piloto de una transición del modelo de vigilancia por cuadrantes fijos y territoriales a un modelo de vigilancia e investigación y operación de la policía por cuadrantes móviles que nos permita ir detrás de donde está los fenómenos criminales”, explicó la mandataria distrital.(En otras noticias: Qué municipios de Cundinamarca tendrán toque de queda este festivo)Esta idea era recurrente entre los expertos en seguridad, ya que consideraban que al ser una estrategia de más de 10 años, debía renovarse. “Me parece que es pertinente en el sentido de que cualquier acción pública debe responder a las nuevas condiciones, y pues el modelo de vigilancia por cuadrante tradicional necesitaba una evaluación”, manifestó Johan Avendaño, especialista en políticas públicas y analista de temas de seguridad.Jairo García, exsecretario de Seguridad de Bogotá, hoy viceministro de Defensa, explicó que esto es algo en lo que venían trabajando con la Policía Nacional y que “es una apuesta para ser más cercanos al ciudadano, más eficientes y para utilizar la capacidad y la tecnología que tenemos hoy en Colombia y que tenemos en Bogotá”, expresó. Otra de las grandes apuestas de las autoridades distritales es la centralización de la línea 123 como único canal de recepción de denuncias. “Aquí los ciudadanos van a dejar de llamar al CAI para denunciar, todas las denuncias se recibirán en el 123, que se va a volver el mayor centro de despacho, de reacción mucho más eficaz para atender denuncias, solicitudes, abrir casos de investigación por denuncias ciudadanas, sobre agresiones, sobre bandas; y que también la Alcaldía y la Policía Nacional tengan un mejor mecanismo de control a la eficacia y respuesta de la policía ante este tipo de eventos”, concluyó la alcaldesa Claudia López.Finalmente, un anuncio importante fue el fortalecimiento de la policía comunitaria. El secretario de Seguridad, Hugo Acero, explicó que esta existe en el país desde 1998. “Bienvenida la idea de la Policía, que en el nuevo servicio de seguridad ciudadana, que presta esta Institución en las calles, se fortalezca un Policía más cercano a los ciudadanos; más comunitaria”, señaló.(En otras historias: Así cayó hombre que abusó de tres menores de su propia familia) En la capital del país hay 215 policías por cada 100.000 habitantes, mientras que el estándar internacional sugiere que deben ser 312. Además de esto, tal y como lo explicó el Distrito, el pie de fuerza de la ciudad hoy está diezmado en al menos un 20 por ciento como consecuencia del nuevo coronavirus. “Por razones de control epidemiológico y de proteger a nuestros policías de la pandemia del covid, la Policía decidió hacer unos aislamientos estratégicos que nos están retirando entre el 10 y el 20 por ciento del pie de fuerza disponible”, reconoció la alcaldesa, Claudia López. Ante esta situación, la única alternativa a la vista es hacer un mejor uso de los hombres disponibles, y destinar un número considerable a labores de investigación. “Por otro lado, así como cerraron los colegios, cerraron las escuelas de policía, razón por la cual no vamos a poder cumplir el cronograma que teníamos ya avanzado con la Policía y con el Ministerio de Defensa para el reclutamiento de 2.000 nuevos policías para la ciudad”, dijo López. - Intervención a establecimiento comercial terminó en desmán.- Las cinco claves del Distrito para combatir el hampa en Bogotá.- ¡Ojo! Así operan los falsos policías en Bogotá.", "link": "https://www.eltiempo.com/bogota/seguridad-en-bogota-nuevas-medidas-para-el-ingreso-a-centros-comerciales-en-bogota-511820", "categoria": "bogota"}, {"titulo": "Hay más de 300 casos de coronavirus en plazas de mercado en el país", "contenido": " Las plazas de mercado están en la encrucijada entre el alimento y la salud. Son los corazones de las ciudades para el abastecimiento en medio de la pandemia y, a la vez, son máquinas de bombeo: posibles focos de contagio que llevan y traen la enfermedad a la misma escala que los productos que distribuyen.Al 25 de junio, los principales centros de Bogotá, Medellín, Cali, Barranquilla y Cartagena superaban los 300 contagios, de acuerdo con datos de las respectivas secretarías de Salud. A estos se suman los 85 contagios detectados esta semana en el mercado público de Sincelejo, el cual fue cerrado indefinidamente.Le sugerimos leer (Prima de junio 2020: ¿Cuánto es el valor de un salario mínimo?) Los números preocupan, más que por su cantidad, por su potencial de propagación. Solo por Corabastos, en Bogotá, por ejemplo, cruzan el 25 por ciento de los alimentos del país y comerciantes de al menos seis departamentos y regiones.De acuerdo con la secretaría de Salud de Bogotá, la plaza registra 98 contagios y se han realizado 5.366 pruebas que buscan detectar la enfermedad entre personas que no presentan síntomas. Además, la plaza opera con dos medidas para evitar la concentración de personas. Al ‘pico y cédula’ implementado desde el 24 de marzo se le sumó desde el 13 de junio la medida de ‘pico y puesto’, que consiste en que cada una de las 57 bodegas cierre durante un día a la semana.El panorama, sin embargo, es menos preocupante que el de inicios de mes, cuando –como confirmó a EL TIEMPO el ministro de Agricultura, Rodolfo Enrique Zea– se contempló cerrar completamente la plaza (ver nota anexa). Además (Alistan segunda ola de alivios a clientes del sistema financiero)En cuanto a los otros espacios de alimentos de la capital, la secretaría de Salud dijo a este diario que, a través de los seguimientos diarios, identificaron que la plaza de Paloquemao no ha cumplido con los protocolos en algunos de sus sectores, por lo que ordenó el cierre de la zona conocida como plaza de flores hasta que se cumplan con las medidas.El caso de Medellín, don de la plaza Minorista fue reabierta completamente el 12 de junio, luego de un cierre total a mediados de abril que se fue flexibilizando, es una evidencia de que por el momento ninguna medida es definitiva. La reactivación total en este lugar, donde trabajan cerca de 10.000 personas, solo duró tres días, pues el hallazgo de 11 nuevos casos en el sector de carnes el 15 de junio obligó a una nueva suspensión de actividades en varias zonas.Los ingresos vuelven a preocupar a los comerciantes, que con la apertura total estas se habían recuperado notablemente de las pérdidas de mayo, mes en el que las ventas cayeron hasta en un 80 por ciento con respecto al año anterior.  Entre las medidas para resolver la situación hay un proyecto de la Universidad de Antioquia, instalado en las entradas de la plaza que identifica mapas de calor, calcula la edad de las personas que ingresan y, según el gerente de la plaza Edison Alexander Palacio, estará en todos los ingresos de la central para finales de junio.En cuanto a Cali, la galería de Santa Elena, plaza de mercado que recibe mensualmente unas 20.000 toneladas de alimentos, fue reabierta el pasado 10 junio luego de nueve días de cierre. La central, donde se han confirmado 100 casos de coronavirus, opera parcialmente. Le sugerimos leer (Los 30 países que sí crecerían este año a pesar de la pandemia)El secretario de Seguridad de la capital del Valle del Cauca, Carlos Rojas, señaló que están buscando reubicar algunas actividades comerciales de la plaza e “introducir estímulos económicos para quienes liberen el espacio público”. Barranquilla aplica la misma estrategia. De acuerdo con la secretaría de Salud, hay 40 casos de covid-19 confirmados en el mercado público, por lo que desde la semana pasada solo se permite el acceso de mayoristas.El gerente del Centro, Ángelo Cianci, detalló que este cerco sanitario se hizo para “no permitir la entrada de vendedores ambulantes, vendedores estacionarios, bicicoches y carros de mula”.El alcalde de la ciudad, Jaime Pumarejo, confirmó que se está realizando un censo entre estas personas “para poderles dar un bono redimible en efectivo” que abarcaría inicialmente a 4.000 trabajadores. Otro foco de contagio se presentó en Cartagena. Allí, según la autoridad local, nueve trabajadores del mercado de Bazurto han sido confirmados con covid-19.Desde el 18 de mayo las ventas se limitaron solo para mayoristas entre la medianoche y las 8 de la mañana. Sin embargo, ante el pedido de los comerciantes, se acordó en conjunto con la administración permitir el ingreso de comerciantes minoritarios hasta las 9 a. m. y ampliar el horario de cierre de la plaza hasta las 10 de la mañana.  Cuando arrancamos en marzo tuvimos unos picos de demandas muy importantes, porque la ciudadanía estaba preocupada porque no iba a poder comprar los bienes primarios. Se produjo un aumento de los precios y una disminución en los inventarios de arroz, huevo y algunos elementos perecederos como arveja. Sin embargo, luego se comenzaron a estabilizar tanto los precios como la disponibilidad de productos. De acuerdo con el reporte de las centrales de abastos y de la Upra, que consolida toda la información, entre enero y mayo de 2020, ingresaron a los 29 mercados mayoristas del país 2’554.385 toneladas. El año pasado en el mismo periodo ingresaron 2’547.385, es decir, 7.209 toneladas menos que este año. En términos generales, no se ha presentado ninguna disminución en la oferta de los alimentos. Se han presentado algunos casos como el del pollo, que tuvo problemas por la baja demanda debido al cierre de los restaurantes, universidades y colegios. También en los granos, específicamente en el garbanzo y la lenteja, por el incremento del dólar, ya que estos son productos importados. El tomate chonto subió por las lluvias y la papaya porque en esta época no se cosecha esta fruta. Allí tuvimos una crisis importante; debido a los casos de covid-19 se llegó a pensar que se debía cerrar la central. Se hizo un trabajo articulado con el Distrito, la gobernación de Cundinamarca y el Ministerio de Salud. Entre las medidas que se tomaron se intervinieron los horarios. Entre las 12:30 p. m. y las 11 p. m. se da el abastecimiento. A partir de la 1:30 a. m. entran los compradores. Le puede interesar (FMI espera este año una contracción económica mundial más aguda)Así evitamos que los que van a comprar se crucen con las personas que llegan a abastecer desde las regiones. Se han instalado más de 720 lavamanos gratuitos, se están aplicando las medidas de ‘pico y cédula’ y ‘pico y puestos’, y se están realizando 100 pruebas diarias aleatorias dentro de la central. Luego de las medidas, se logró que en este momento se reciba la misma cantidad de alimentos, pero con menos personas alrededor. Corabastos se encuentra en Kennedy, y este barrio tuvo un cierre por 14 días. Estas ventas informales se presentan en los alrededores y algunas que se presentan al interior. Lo que se señaló es que se tenían que organizar. Es un trabajo que tiene que hacer el Distrito, para que ellos puedan hacer las ventas con las medidas de bioseguridad. La autoridad local tiene que organizarlos. Corabastos, como asociación, no puede asumir esas ventas informales. JUAN MANUEL FLÓREZ ARIAS Y NACIÓNEL TIEMPO ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/mas-de-300-casos-de-coronavirus-en-plazas-de-mercado-en-el-pais-511806", "categoria": "colombia"}, {"titulo": "Policía rescata a Fiona, una perrita que fue abusada sexualmente", "contenido": " En las últimas horas la Policía en el departamento del Atlántico rescató de las calles de Baranoa a una perrita llamada Fiona que, según lo denunció una activista en redes sociales, fue abusada sexualmente por un hombre en ese municipio.El coronel Hugo Molano Losada, comandante de Policía del departamento del Atlántico, informó que la institución rechaza \"cualquier acto que vaya en contra del bienestar de los animales\" y que Fiona será trasladada a un centro de recuperación animal para su valoración. Rosa Juliana Herrera, periodista y activista por los animales, fue quien hizo la denuncia en la red social Twitter el viernes con un video en el cual se ve a un hombre abusando de Fiona, e hizo un llamado a las autoridades locales para atender la situación.  Se desconoce cuando fueron registradas las imágenes. La activista señaló que el sujeto en las imágenes trabajaba en una funeraria local.Tras el llamado, el intendente de la Policía Ambiental Germán Bahos le respondió a la ciudadana que un grupo de uniformados empezó la búsqueda por el barrio Caldas.\"Queda identificar al maltratador y proceder con contundencia ante su aberrante conducta. Los animales tienen voz, la nuestra\", escribió la activista tras conocer que la Policía realizó el rescate. En la mañana de este sábado Rosa Juliana Herrera volvió a pronunciarse a través de Twitter, con un video en el que analiza la situación de Fiona, al igual que otros casos recientes de maltrato animal en el país.  Y el alcalde de Baranoa, Roberto Celedón, dijo que \"no podemos permitir actos tan aberrantes como este. De manera respetuosa, pido a la Fiscalía tomar las acciones respectivas frente a este vergonzoso hecho\", añadió. Los barrios más indisciplinados durante la cuarentena en ColombiaConozca el ‘ranking’ de los barrios más caros y lujosos de ColombiaAutoridades advierten sobre el peligro del polvo del Sahara en Boyacá", "link": "https://www.eltiempo.com/colombia/barranquilla/policia-rescata-a-fiona-una-perrita-que-fue-abusada-sexualmente-511850", "categoria": "colombia"}, {"titulo": "La 'coincidencia' del estreno de Dark y profecía del fin del mundo", "contenido": " La exitosa producción alemana de Netflix, ‘Dark’, regresa a la plataforma para su tercera y última temporada este sábado 27 de junio. La fecha que no ha pasado desapercibida por una curiosa casualidad que la relaciona con una predicción del profeta Nostradamus que presagia el fin del mundo.La profecía del pensador y supuesto adivino francés pronostica que el 28 de junio ‘ocurrirá’ una catástrofe natural ocasionada por un fenómeno astrológico. Un hecho que, para sorpresa de los fanáticos, tiene cercanía con uno de los arcos narrativos de la serie.  El argumento de ‘Dark’ se centra en las extrañas desapariciones de niños en un pueblo alemán y su relación con algunas familias de la zona, vinculando temas como viajes en el tiempo y la existencia de otras dimensiones. En ese contexto, una de las subtramas que desarrolla la producción menciona un apocalipsis ocasionado por la explosión de una central nuclear que ocurre el 27 de junio del 2020.  (Le puede interesar: El extraño objeto volador no identificado que fue avistado en Japón). La elección de esta fecha para su estreno está relacionada con una estrategia de marketing por parte de Netflix, considerando que se trata de un día clave dentro de este universo de ficción.En esa misma línea, la plataforma de 'streaming' lanzó, a través de su cuenta de Twitter, un reto a los fanáticos el pasado 9 de junio con el propósito de motivarlos a ver la serie. La iniciativa proponía observar un episodio diario para recordar los acontecimientos importantes de la trama antes de iniciar la tercera temporada.Asimismo, en vista de la popularidad creciente de la serie, la casa productora decidió publicar un sitio web que condensa datos explicativos para entender la historia. Por otro lado, la coincidencia, que ha dado de qué hablar en redes sociales, puede tratarse de un guiño de sus creadores, Baran bo Odar y Jantje Friese, una particularidad que no es novedad, ya que en varias ocasiones se ha mencionado que la serie ha tomado como inspiración teorías científicas, libros de ficción y simbolismos.  De acuerdo con una entrevista realizada por la revista ‘SFX’ a Odar y Friese, la producción de misterio tomó como referentes la teoría de Albert Einstein y Nathan Rosen para retratar mejor el tema de los viajes en el tiempo. La historia también hace alusión a otros temas como la filosofía determinista y la influencia de símbolos como la ‘Tabla Esmeralda’, un antiguo texto mítico.   (Lea también: 'Han querido estafarme', dice estrella de 'El precio de la historia'). Esta no es la primera vez que 'Dark' ha sido relacionada con predicciones o teorías conspirativas. A raíz de la coyuntura global por el nuevo coronavirus, a inicios del año la serie se volvió tendencia en redes sociales por supuestamente predecir un apocalipsis en 2020.(Le sugerimos leer el análisis a la última temporada: La serie de Netflix ‘Dark’ se despide con más oscuridad y complejidad)De igual forma, la temática ha sido comparada con otros relatos, como el libro de Friedrich Nietzsche ‘Así habló Zaratustra’ y su teoría del eterno retorno gracias a las semejanzas que comparten. La serie alemana se ha convertido en un fenómeno internacional desde su estreno en 2017, consolidándose como una de las más vistas de la plataforma de 'streaming' en los últimos años.  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/serie-de-netflix-dark-estreno-27-de-junio-fecha-coincide-con-profecias-de-nostradamus-510626", "categoria": "cultura"}, {"titulo": "Guía práctica para desinfectar los alimentos", "contenido": " La pandemia ha cambiado la rutina y el estilo de vida de las personas, y también los hábitos sanitarios y la forma en la que la cuidan su salud. Un ejemplo de ello es la desinfección de los alimentos, que si bien es una tarea que debería realizarse siempre, independientemente de la pandemia, solo hasta ahora, en algunos hogares, se le está dando la importancia que merece. Si bien es cierto que no hay evidencia científica que indique que la comida o sus empaques son vía de contagio del nuevo coronavirus, sí existen otras enfermedades que pueden trasmitirse por la incorrecta manipulación que se les da, consciente o inconscientemente, a los alimentos. De allí la relevancia de saber cómo evitar infecciones e intoxicaciones a partir de ciertas medidas higiénicas.(Lea también: Microbios con 'código de barras' para rastrear origen de alimentos). De acuerdo con la Organización Mundial de la Salud (OMS), uno de los principales factores por los que se adquiere una enfermedad trasmitida por alimentos (ETA) es comprar o consumir alimentos en lugares no confiables. De manera que al momento de mercar es fundamental hacerlo en una tienda o almacén de confianza, en el que las condiciones de almacenamiento y salubridad sean las adecuadas. Además, otro punto clave para reducir el riesgo de enfermedades, según la OMS, es revisar las fechas de vencimiento y, sobre todo, evitar romper la cadena de frío de los productos refrigerados o  congelados, pues al mantenerlos durante mucho tiempo lejos de su temperatura ideal pierden propiedades y se propicia el crecimiento de microorganismos. En este sentido, lo más recomendable es que las carnes y lácteos sean los últimos alimentos en echar al carrito de compras, de tal forma que no duren más de dos horas expuestos a temperatura ambiente. De acuerdo con la nutricionista Claudia Esperanza Briceño, jefe del departamento de nutrición de la Fundación Santa Fe, en Bogotá, existen tres soluciones a partir de ingredientes caseros con los cuales usted puede desinfectar frutas, verduras y tubérculos. (Lea también: Cómo hacer que sus alimentos se conserven por más tiempo).Al llegar a casa usted debe optar por alguna de las mezclas anteriores para eliminar gérmenes y bacterias, pero antes, es importante que lave los alimentos con abundante agua para quitar el polvo y todo tipo de residuos visibles. Una vez realizado este primer procedimiento, puede dejar las frutas, verduras y tubérculos en la solución de su elección durante 15 minutos y, al culminar este tiempo, el paso final será enjuagar nuevamente con abundante agua.En cuanto a las cantidades de vinagre, limón y especialmente de hipoclorito, Briceño es enfática en que se debe ser muy riguroso al momento de medir cada sustancia, pues no es recomendable pasarse de los mililitros aconsejados por cada litro de agua. También debe ser muy cuidadoso con el tiempo durante el que las frutas y verduras van a estar en la solución.“Los alimentos no pierden sus propiedades siempre y cuando no los deje más de 15 minutos. De lo contrario, la solución va a ingresar al interior del alimento y éste va a perder sus propiedades” asegura la experta.En el caso de los paquetes, Briceño recomienda humedecer un pañito en la solución de hipoclorito para limpiar cada parte del empaque. “Este proceso le da a uno la tranquilidad de que las carnes, lácteos o productos empacados no van a entrar infectados al refrigerador, congelador o a su lugar de almacenamiento”.Cabe resaltar que la solución de hipoclorito es la más efectiva y recomendada, pero también es muy importante, como se dijo anteriormente, tener precaución con las cantidades que se van a utilizar. De acuerdo con la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), “si manipulamos los alimentos siempre con las manos limpias y practicamos las normas higiénicas adecuadas evitaremos que nuestras familias corran el riesgo de consumir un alimento contaminado”. De allí la importancia de tener especial cuidado al momento de cocinar, pues de nada sirve desinfectar los alimentos si no se tiene precaución al prepararlos.En este sentido, Briceño aconseja utilizar tablas de picar de colores al porcionar los diferentes alimentos, para así evitar la contaminación cruzada. “Yo no debo utilizar una tabla para todo, no puedo picar carne en la misma que voy a manipular verduras así la lave, no  es una buena práctica”, asegura. (Lea también: Tablas nutricionales, un aliado muy potente para nuestro bienestar)Además, advierte de la importancia de no romper la cadena de frío de los alimentos. “Nunca puedo pasar un alimento de congelación directamente a preparación porque eso permite el crecimiento de microorganismos. Este tipo de choques térmicos hacen que un alimento se contamine y pierda sus nutrientes”. Más allá de la existencia del nuevo coronavirus, es importante mantenernos saludables no solo gracias a lo que consumimos, sino a cómo lo consumimos. “Muchas veces nos preocupamos más por el sabor de los alimentos,  pero no siempre nos preocupamos porque cumplan con las normas de desinfección adecuadas. En la medida que uno sea muy cuidadoso con la práctica de limpieza y desinfección de los alimentos, las posibilidades de enfermarnos cada vez son menores” concluye la doctora Briceño.JESSIKA D. BONILLA BRANTendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/como-desinfectar-los-alimentos-al-llegar-a-casa-509924", "categoria": "cultura"}, {"titulo": "Así puede ver directamente categorías ‘ocultas’ en Netflix", "contenido": " Netflix es una de las plataformas más utilizadas por los colombianos para el consumo de diferentes contenidos audiovisuales.De acuerdo con la Comisión de Regulación de Comunicaciones de Colombia (CRC), el 17% de los hogares colombianos están suscritos a esta plataforma o a HBO . El estudio, realizado en 2019 por esa entidad, demostró que el crecimiento de usuarios en los últimos cinco años ha sido significativo.(Le puede interesar: La 'coincidencia' del estreno de Dark y profecía del fin del mundo). Con la variedad de contenidos que ofrece la plataforma los usuarios pueden elegir entre las diferentes categorías de la interfaz. Sin embargo, existen algunos códigos que permiten ver clasificaciones que están 'ocultas' y dividen los productos de forma más específica. (Le puede interesar: Curon: ¿cómo es la serie de terror de Netflix para ver este puente?).En enero de 2020, mediante su cuenta de Twitter, Netflix difundió algunos de estos códigos y, recientemente, se dio a conocer una lista más amplia de diversas categorías.  Para acceder a esta clasificación, que es mucho más rigurosa, necesita poner la siguiente URL en su navegador: http://www.netflix.com/browse/genre/XXX. Después debe sustituir las ‘XXX’ con el código de la categoría a la cual desea acceder. Este proceso solo se puede realizar desde un computador. (Le puede interesar: Netflix estrena una película de los traumas de la guerra y el racismo).EL TIEMPO verificó los códigos que estaban funcionando de una lista de más de 100 categorías y estos fueron los resultados a los cuales usted también podrá acceder:  - Acción y aventuras: 1365- Comedias de acción: 43040- Thrillers de acción: 43048- Programas de acción y aventuras: 10673- Animación para adultos: 11881- Aventura: 7442- Aliens y ciencia ficción: 3327- Series de animé: 6721- Cine de artes marciales: 8985- Películas de temática deportiva: 4370- Documentales: 6839- Documentales sociales y culturales: 3675- Documentales sobre ciencia y naturaleza: 2595- Películas familiares: 783- Cine clásico 31574- Cine clásico de acción y aventuras: 46576- Comedias clásicas: 31694- Cine negro: 7687- Comedia negra: 869- Dramas: 5763- Fe y espiritualidad: 26835- Cine de misterio: 9994- Cine de época: 12123- Thrillers psicológicos: 5505- Cine de terror: 8711- Programas infantiles: 27346- Monstruos: 947- Dibujos animados: 11177- Disney: 67673- Comedias adolescentes: 3519- Comedias: 6548- Comedia en vivo: 11559- Cine romántico: 8883- Comedias románticas: 5475- Dramas románticos: 1255- Clásicos románticos: 502675- Fantasía y ciencia ficción: 1492- Espías: 10702- Cine de autor: 29764- Cómics y superhéroes: 10118- Cine de gángster: 31851- Dramas Lgbtq: 500- Comedias de televisión: 10375- Docuseries: 10105- Dramas de televisión: 11714- Terror de televisión: 83059- Ciencia ficción y fantasía en televisión: 1372- Programas de TV: 83- 'Realities' de TV: 9833- Cine coreano: 5685- Programas de TV británicos: 52117 Actualmente, Netflix tiene presencia en más de 190 países.  Sin embargo, algunos contenidos no están disponibles para todos los lugares alrededor del globo. Con estos códigos usted podrá sacarle mayor provecho a la plataforma. La especificidad de las características de las películas le permitirá escoger un contenido más que apropiado para sus gustos. Este servicio también es útil para encontrar aquellas películas que fueron subidas hace mucho tiempo y que podrían ser de su interés. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/peliculas-y-series-netflix-codigos-para-acceder-a-contenidos-ocultos-511692", "categoria": "cultura"}, {"titulo": "Fin de las normas transitorias para la propiedad horizontal", "contenido": " En las últimas semanas hemos recibido varias consultas sobre la situación de los arrendadores y arrendatarios y de las copropiedades después del 30 de junio de 2020.(Lea también: Contracción de la economía será de 5,5 % este año, estima el Gobierno) Para responder, es necesario tener en cuenta que el Decreto Legislativo 579 del 15 de abril de 2020 mediante el cual el Presidente de la República adoptó medidas transitorias en materia de arrendamientos y propiedad horizontal, fue expedido dentro del marco del Estado de Emergencia Económica, Social y Ecológica declarada mediante Decreto 417 del 17 de marzo de 2020 por el término de 30 días.En consecuencia, si bien el Gobierno Nacional podría hacer algún pronunciamiento oficial sobre algunos aspectos puntuales del Decreto 579, lo cierto es que bajo el ordenamiento jurídico actual no es posible reformarlo y por tanto se mantienen los términos fijados por este, solo hasta el 30 de junio de 2020, aun cuando persiste la situación de crisis económica derivada del covid-19.En consecuencia, se restablecen los términos relacionados con las siguientes situaciones, respetando los contratos y acuerdos entre las partes.   (También puede leer: '¿Trabaja en el sector inmobiliario? Vea los protocolos de sanidad')  -Suspensión de términos de desalojo de acuerdo con las condiciones señaladas en el Decreto. -Reajuste del canon de arrendamiento. Como quiera que el plazo había sido aplazado hasta el 30 de junio, los arrendatarios deberán pagar el reajuste con las mensualidades correspondientes. También se termina el plazo sobre intereses.Prórroga de contratos. Los contratos cuyo vencimiento y entrega su pactaron para fechas dentro del lapso de la emergencia, se prorrogan solo hasta el 30 de junio.Inicio de los contratos de arrendamiento. A falta de acuerdo entre las partes se harán exigibles las obligaciones pactadas en el contrato y que estaban aplazadas en los casos citados por la norma. El Decreto había suspendido aplicar intereses de mora, penalidades, indemnizaciones y sanciones proveniente de la ley o de acuerdo entre las partes.  (Le recomendamos: Serán 3.500 los afectados en Avianca por la no renovación de contratos) -Fondo de Imprevistos. Hasta el 30 de junio, los administradores pueden hacer uso del fondo de imprevistos con aprobación del Consejo de Administración o directamente en las condiciones determinadas por la norma. En adelante se vuelve a la aplicación de los reglamentos de propiedad horizontal y a la Ley 675 de 2001, respetando las medidas ya adoptadas por los administradores al respecto y las decisiones de las asambleas según el caso. -Pago de cuotas de administración. Hasta el 30 de junio las cuotas por expensas comunes se pagan en cualquier momento de cada mes, sin intereses de mora, penalidad o sanción y con descuentos según haya sido aprobado en cada copropiedad. En adelante se perderán esos beneficios. -Asambleas de propietarios. El Decreto dispuso que se podrán realizar las asambleas ordinarias de forma virtual hasta el 30 de junio de 2020 siguiendo los requerimientos de la Ley 675 de 2001 y el Decreto 1074 de 2015, Único Reglamentario del Sector Comercio, Industria y Turismo y demás normas al respecto. Y de manera presencial “a más tardar dentro del mes calendario siguiente a la finalización de la declaratoria de Emergencia Económica, Social y Ecológica”. Según la norma, el término para convocar a las asambleas presenciales está vencido y es un hecho que por las normas sanitarias vigentes ha sido y será imposible en un futuro inmediato convocar y reunir a la asamblea de manera presencial. Sobre este aspecto de las asambleas ordinarias hay varias posiciones. Considero que el artículo 39 de la Ley 675 de 2001 determina que la asamblea se reunirá ordinariamente una vez al año en las oportunidades señaladas por la norma o el reglamento. Ello significa que no es una sola vez que puede ser convocada.Por otra parte, la misma Ley de propiedad horizontal permite las asambleas no presenciales y por comunicación escrita e incluso dicta las reglas para su celebración, por lo cual estimo que las copropiedades ante la imposibilidad de hacer las asambleas de manera presencial aún pueden realizar aquellas. Otros abogados opinan que se pueden aplazar. Por último, es pertinente tener en cuenta el Decreto Nacional 398 del 13 de marzo de 2020 por el cual se adiciona el Decreto 1074 de 2015 que reglamenta lo relativo a las asambleas no presenciales, aplicable por extensión a todas las personas jurídicas; esta norma facilita la toma de decisiones de manera más flexible. Sin esta disposición sería muy difícil o imposible adoptarlas, con perjuicios graves en muchas copropiedades. En síntesis, cada caso debe ser revisado de acuerdo con sus antecedentes y buscando que se adopten las decisiones necesarias y urgentes, observando las normas, pero sin obstáculos adicionales, sino pensando en el bien común.  (Le puede interesar: 'Arrendamientos de locales: qué hacer')Nora Pabón GómezAbogada-Asesora ExternaVivienda & Construcción cuenta con los análisis de la consultora del sector de la construcción y las copropiedades, quien responde las consultas de los lectores enviadas al correo redaccioneconomicas@eltiempo.com", "link": "https://www.eltiempo.com/economia/finanzas-personales/normas-para-arrendamiento-y-propiedad-horizontal-a-partir-de-julio-de-2020-en-colombia-511460", "categoria": "economia"}, {"titulo": "Covid-19 acabó con la vida de un médico y su hermano en Santa Marta", "contenido": " Hace apenas cuatro días se conoció en Santa Marta el lamentable desenlace del médico Julio César Thomas Bornachera, que se sumó a la larga lista de profesionales de la salud que en el cumplimiento de su misión resultaron contagiados de covid- 19 y perdieron la batalla. Su inesperada partida dejó un dolor profundo que todavía no han terminado de asimilar sus seres queridos, cuando este viernes conocieron de la muerte de otro miembro de la familia: su hermano Mario Roberto. Ahora en el seno de este hogar no solo lloran la partida de estas dos personas jóvenes, sino que también se aferran a la ayuda divina para que la tragedia no se haga más grande, pues su madre, quien también padece de covid, se encuentra librando su propia lucha para no desfallecer. Otros familiares igualmente permanecen aislados en condiciones estables.Lea aquí: (Comienza extinción de dominio a bienes del gobernador del Magdalena)Hoy, los amigos y la familia recuerdan a los hermanos, dos amantes del vallenato y de su profesión, “Jamás olvidaré a Mario Roberto y Julio César, quienes junto a sus otros hermanos y sus padres, siempre fueron ejemplo de familia, amor puro e infinto entre ellos. Nunca los vi hacer algo en donde no estuvieran todos, siempre juntos, inseparables”, dijo Harold José Cantillo, amigo de la familia.Como Harold, hay otros que en medio del sentimiento de tristeza saben que la madre de los fallecidos lucha por sobrevivir, aun sin saber que a otro de sus hijos se lo llevó el virus. Vea aquí: (Video: Sepelio masivo con champeta y rumba en pueblo del Cesar)Las redes sociales fueron durante toda la semana un canal para las muestras de afecto y solidaridad por el fallecimiento de un profesional íntegro y ahora el de su hermano. Mario Roberto estaba casado con Diana Patricia Alvarado Medina, con quien tuvo cuatro hijos. Le gustaban las canciones de Diomedes Díaz.Por su parte, Julio César, de 34 años, era galeno y murió el lunes en la clínica Milagros, tras llevar varios días hospitalizado. El egresado de la Universidad Cooperativa de Colombia se desempeñó como médico general en Coosalud y trabajaba en el municipio de Ciénaga, salvando la vida de los enfermos de covid-19 de esa población del Magdalena.El pronóstico de la madre es reservado.ROGER URIELESEspecial para EL TIEMPOSanta Marta", "link": "https://www.eltiempo.com/colombia/otras-ciudades/hermanos-mueren-por-covid-19-en-santa-marta-511738", "categoria": "colombia"}, {"titulo": "¿Estamos cerca del pico de contagio? / Restaurantes: cómo volver", "contenido": " Colombia empieza a ver cómo se duplica el número de muertes diarias. ¿Estamos siquiera cerca del pico de contagio? Además, en este episodio de 'El primer café': Las universidades públicas y privadas del país empiezan a proponer descuentos para evitar la deserción masiva de estudiantes; Gobierno ya habla de reapertura gradual de restaurantes ¿cómo sería? ¿Qué llega a Netflix en julio? Y al final, 'La greca'. ncuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/pico-de-contagio-y-reapertura-de-restaurantes-temas-de-el-primer-cafe-511396", "categoria": "podcast"}, {"titulo": "¿Estamos cerca del pico de contagio? / Restaurantes: cómo volver", "contenido": " Colombia empieza a ver cómo se duplica el número de muertes diarias. ¿Estamos siquiera cerca del pico de contagio? Además, en este episodio de 'El primer café': Las universidades públicas y privadas del país empiezan a proponer descuentos para evitar la deserción masiva de estudiantes; Gobierno ya habla de reapertura gradual de restaurantes ¿cómo sería? ¿Qué llega a Netflix en julio? Y al final, 'La greca'. ncuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/pico-de-contagio-y-reapertura-de-restaurantes-temas-de-el-primer-cafe-511396", "categoria": "podcast"}, {"titulo": "Covid-19: Bill Gates predice un panorama ‘más sombrío’ para el mundo", "contenido": " En un foro sobre el nuevo coronavirus llevado a cabo por el medio estadounidense 'CNN', el multimillonario Bill Gates aseguró que el panorama actual de la pandemia, tanto a nivel mundial como en Estados Unidos, es “más sombrío” de lo que hubiera esperado. Además, señaló que el virus que causa la covid-19 \"volverá en grandes números\" entre octubre y noviembre si no mejoran los protocolos sanitarios en el mundo y no \"restringimos nuestro comportamiento\".(Lea también: Coronavirus se dispara en EE. UU., que bate récords de casos diarios). A nivel global la pandemia ya deja más de 9,6 millones de infectados y más de 490.000 muertes. Por su parte, Estados Unidos, el país más afectado, ha batido récords en los últimos días, registrando la mayor cantidad de contagios diarios este 25 de junio: 38.853.El fundador de Microsoft afirmó que la falta de pruebas, el poco rastreo de contagios y el no uso de tapabocas son algunas de las razones que explican el aumento en las cifras. Además, resaltó que es “completamente falso” que más pruebas necesariamente signifiquen más casos. “Es justo decir que puedes encontrar más casos cuando haces más pruebas, pero Estados Unidos está experimentando un repunte, incluso una vez que eliminas el aumento de las pruebas”, dijo Gates. Por otro lado, criticó la actitud que algunos grupos sociales están teniendo frente a la crisis sanitaria. “El rango de comportamientos en Estados Unidos en este momento (algunas personas son muy conservadoras en lo que hacen, y otras personas ignoran la epidemia) es enorme”, dijo Gates. Agregando que algunos, \"desafortunadamente, sienten que es algo político”.En el foro, liderado por el periodista Anderson Cooper y el Dr. Sanjay Gupta, el magnate dijo que el hecho de que la gente todavía muera en Estados Unidos demuestra que el país “ni siquiera está cerca” de hacer lo suficiente para combatir la pandemia. Lo anterior teniendo en cuenta que el país norteamericano, que ya cuenta con más de 2,4 millones de contagiados y más de 127.000 fallecidos, no ha logrado aplanar la curva.(Le puede interesar: Cómo Bill Gates se convirtió en centro de tantas teorías conspirativas). (Si nos lee desde la aplicación vea este video aquí).Según Gates, es por la falta de liderazgo de Estados Unidos frente a la pandemia que países en desarrollo como Brasil o India, han tenido que soportar la peor parte de la enfermedad. “Estados Unidos, en particular, no ha tenido los mensajes de liderazgo o coordinación que hubiera esperado”, afirmó.Sin embargo, el multimillonario dijo que aún tiene esperanza de que ese país “intensifique” y ayude a llevar la vacuna contra la covid-19 a todo el mundo.Sobre la vacuna, Gates predice que para fin de año o principios de 2021 el planeta contará con un ejemplar viable. Explicó también que se están evaluando dos características en su desarrollo. En primer lugar, que impida enfermarse y, en segundo lugar, que imposibilite la transmisión a otros.(Lea también: Bill Gates habla sobre la vacuna para la covid-19). Sobre esto último advirtió que “no está garantizado que la vacuna sea un bloqueador de transmisión perfecto”, sin embargo, debido a que la respuesta de los anticuerpos es “muy fuerte”, las personas que contraigan la enfermedad tendrían inmunidad al virus por un año. El multimillonario ha sido señalado por distintas teorías conspirativas que apuntan a que la pandemia del coronavirus es una estrategia suya para controlar a la población a través de chips electrónicos que se inyectarían junto con la vacuna. Sin embargo, según 'The New York Times', la especulación contra el magnate es una de las más grandes falsedades sobre el coronavirus rastreada por Zignal Labs, una compañía de análisis de medios.(Le puede interesar: Covid-19: Bill Gates teme que la desinformación disuada de vacunarse). TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/bill-gates-sobre-la-covid-19-coronavirus-volvera-en-grandes-numeros-511660", "categoria": "cultura"}, {"titulo": "Donald Trump pide a Corte Suprema derogar el ‘Obamacare'", "contenido": " El Gobierno de Donald Trump le pidió a la Corte Suprema, en medio de la pandemia del coronavirus, que tumbe la ley sanitaria de Estados Unidos, más conocida como 'Obamacare'. El Alto Tribunal, que en el pasado ha fallado dos veces en favor de 'Obamacare', estudia ahora un caso impulsado por una veintena de estados en manos de republicanos que argumentan que a raíz de unos cambios legislativos de 2017 la ley es inconstitucional.(Lea también: Coronavirus se dispara en EE. UU., que bate récords de casos diarios) Esta norma, formalmente conocida como ley del Cuidado de Salud a Bajo Precio (ACA) establece que millones de estadounidenses deben comprar un seguro de salud o enfrentar una multa fiscal que era considerada un mandato individual. Pero en 2017 el Congreso eliminó la multa para las personas que no se inscribieron, suprimiendo una parte clave del dispositivo ideado por el gobierno del presidente Barack Obama. El Departamento de Justicia (DoJ) argumenta entonces que \"el mandato individual no es separable del resto de la ley\". Debido a ello, \"el mandato ahora es inconstitucional como resultado de la eliminación por el Congreso (...) de la multa por incumplimiento\", señaló. Como resultado, \"toda la ACA debe cumplir con el mandato individual\".(Le puede interesar:El llamativo anuncio con el que la CIA busca nuevos espías)El Departamento de Justicia también argumenta que la cobertura que protege a las personas con afecciones preexistentes e impone que las aseguradoras no pueden rechazar a los clientes debido a su edad, sexo o estado de salud, también debe ser revocada.En diciembre de 2018, un juez federal de Texas ya había declarado la reforma como inconstitucional, abriendo el litigio legal que está ahora en manos del Supremo con estados en manos de los demócratas, que la defienden.El Ejecutivo, presidido por Donald Trump, renunció a ejercer la defensa de la ley en este caso, en una decisión poco habitual, y ahora ha dado un pasó más alineándose con los impulsores de la demanda. Un portavoz de la Casa Blanca, Judd Deere, dijo en un comunicado que \"una pandemia global no cambia lo que los estadounidenses saben: 'Obamacare' ha sido un fracaso ilegal\". (Lea también: Las revelaciones sobre Colombia en el libro de John Bolton) Lo cierto es que la pandemia ha provocado que millones dependan de la cobertura pública de salud dada la masiva destrucción de trabajos que ha provocado en Estados Unidos, país en el que las pólizas están asociadas al empleador. Además, Estados Unidos es el país más golpeado del mundo por el covid-19 con más de 2.420.000 casos confirmados y 124.000 muertes. Es probable que la nueva decisión del Supremo sobre 'Obamacare' no llegue hasta 2021, después de las próximas elecciones presidenciales. (Le puede interesar: Trump, un paso adelante y dos atrás respecto a Guaidó)Trump había prometido en campaña desmantelar 'Obamacare' con el lema \"derogar y reemplazar\", pero sus intentos fracasaron en el Congreso tras una dramática votación en la que el fallecido senador republicano John McCain apoyó la ley de Obama, el legado más preciado del exmandatario. La presidenta demócrata de la Cámara de Representantes, Nancy Pelosi, condenó la medida de la administración Trump y la calificó como un \"acto de crueldad insólito\" durante la pandemia. Si se aprobara, afirmó, unos 130 millones de estadounidenses podrían perder las protecciones de la ACA y hasta 23 millones podrían quedar sin ningún seguro. \"No hay justificación legal ni excusa moral para que la administración Trump quite la atención médica a los estadounidenses\", dijo.EFE y AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/gobierno-de-trump-pide-a-la-corte-suprema-derogar-el-obamacare-511472", "categoria": "mundo"}, {"titulo": "Jefe de seguridad de Ciudad de México resulta herido tras un atentado", "contenido": " Ciudad de México vivió este viernes un brutal atentado en contra de su secretario de Seguridad, Omar García Harfuch. La camioneta blindada en la que viajaba el funcionario quedó totalmente destrozada por impactos de balas de armas largas tipo Barrett. García Harfuch recibió tres disparos.(Lea también: Coronavirus se dispara en EE. UU., que bate récords de casos diarios) El hecho dejó tres fallecidos, dos de sus escoltas y una vendedora ambulante que se dirigía en un vehículo a su lugar de trabajo.Tras las reservas iniciales sobre la autoría del ataque, fue el propio García Harfuch quien, con un tuit desde el hospital, informó que el atentado había sido obra del poderoso cartel Jalisco Nueva Generación (CJNG),considerado uno de los grupos más peligrosos del país y del mundo, y cuya presencia en Ciudad de México no era notoria hasta el momento.(Vea aquí: México y Argentina baten récords por covid-19) Horas más tarde, el secretario de Seguridad Pública del Gobierno de México, Alfonso Durazo, ratificó en rueda de prensa que la autoría del CJNG es “una de las principales hipótesis” de la investigación y confirmó que esta organización había amenazado hace una semana “a funcionarios de seguridad pública”.(Lea también: Tres datos por hablar sobre el temblor en México)La Fiscalía de la capital informó que en el ataque participaron 28 sicarios, 12 de los cuales fueron detenidos, entre ellos un colombiano, y habían sido contratados tres semanas antes para realizar el ataque.El presidente mexicano, Andrés Manuel López Obrador, aseguró que el atentado tiene que ver con el trabajo del funcionario para “garantizar la paz y la tranquilidad tanto en la Ciudad de México como en el país”. - República Democrática del Congo declara el fin de la epidemia de ébola- 'Ascenso de Saab coincide con la peor crisis económica en Venezuela' EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/atentado-en-mexico-jefe-de-seguridad-de-seguridad-de-ciudad-de-mexico-resulto-herido-511474", "categoria": "mundo"}, {"titulo": "Supuestos 'hackers' de Anonymous habrían tumbado sitios web de Uribe", "contenido": " El senador Álvaro Uribe Vélez denunció, en la mañana de este viernes 26 de junio, que su página web (www.alvarouribevelez.com.co) había sido tumbada.Según escribió el también expresidente de Colombia en su cuenta de Twitter, “más de 9000 bots han atacado nuestra página de internet”.En una jugada por mantener activa su presencia en la web, Uribe habilitó otra URL (www.alvarouribe.com), que también fue tumbada. (Lea también: Álvaro Uribe denuncia un ataque a sus redes sociales).Ya en horas de la tarde, y también en Twitter, un perfil que se denominó como Anonymous Colombia (@AnonymousOpCOL) se adjudicó los ‘hackeos’.“La página web del expresidente de Colombia, Álvaro Uribe, ha sido penetrada”, se aseguró en el perfil. En la publicación se adjuntó una imagen que mostraba la página del congresista con los símbolos de Anonymous.Además, sobre la otra página que se puso al aire, la cuenta que se presenta como Anonymous Colombia señaló: “No nos van a silenciar. El segundo sitio web de Uribe ha sido penetrado”.(Le puede interesar: Álvaro Uribe exige bombardear 'al terrorismo'). Puntualmente, al comentario del exmandatario le respondieron: “No somos bots, somos la representación del pueblo indignado”. @AnonymousOpCOL aparece en Twitter como creado en junio del 2020 y su primer tuit fue el pasado miércoles 24. Hasta las 7 p.m. de este viernes, tenía más de 1.500 seguidores y seguía a solo 10 cuentas, todas relacionadas con Anonymous.En cuanto a las páginas de Uribe, la terminada en .com.co sigue caída (hasta las 7 p.m. del 26 de junio), mientras que la .com sí está activa y, al entrar a ella, se lee ‘esta es una página web del Centro Democrático’.(Vea también: El investigado abogado de Uribe trabaja ahora para otro expresidente).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/anonymous-se-adjudico-ataque-cibernetico-a-alvaro-uribe-511730", "categoria": "cultura"}, {"titulo": "Covid-19: sugieren que hay un tipo de sangre más propenso a contagios", "contenido": " La pandemia del nuevo coronavirus sigue afectando al mundo y, hasta el momento, se registran más de 9,2 millones de infectados y más de 475.000 fallecidos. Investigaciones publicadas recientemente apuntan a que las características genéticas de los individuos podrían incidir en el contagio y en el desarrollo posterior que el virus tenga dentro de los infectados. ​Puntualmente, hay estudios que sugieren que el tipo de sangre podría tener alguna incidencia. (Lea también: Colombia ha hecho 155 secuencias genómicas del nuevo coronavirus). Una investigación de científicos europeos, publicada el pasado miércoles 17 de junio en el ‘New England Journal of Medicine’, realizó un análisis genético en más de 1.900 pacientes gravemente enfermos con el nuevo coronavirus en España y en Italia. Los resultados fueron comparados con los de más de 2.000 individuos que no contrajeron el virus. Con esto se determinó que las personas con sangre tipo A están \"asociadas\" a un riesgo 45 % mayor de infectarse con el coronavirus, en comparación con individuos con otros tipos de sangre. Por su parte, las personas con sangre tipo O, el más común, pueden ser menos propensas a dar positivo. En esa misma línea están los datos preliminares de un estudio publicado el 8 de junio que fue realizado por 23andMe, empresa de genómica personal y biotecnología con sede en California, Estados Unidos, que apuntan a que el tipo de sangre O \"parece ser protector frente al virus\", en comparación con todos los demás tipos de sangre.  En esta investigación se analizaron 750.000 personas, de las cuales 10.000 habían sido hospitalizadas por tener la covid-19, la enfermedad producida por el virus. De este modo, los resultados apuntan a que los pacientes con grupo sanguíneo O tienen entre un 9 % y un 18 % menos de probabilidades de dar positivos que los individuos con otros tipos de sangre. (Le puede interesar: Comienzan a probar la vacuna de Oxford contra el coronavirus en Brasil). Asimismo, otra investigación realizada por el Centro de Medicina Basada en la Evidencia y el Hospital Zhongnan, de la Universidad de Wuhan, analizó la distribución del grupo sanguíneo en 2.173 pacientes con la covid-19 de tres hospitales de Wuhan y Shenzhen. Sus resultados fueron comparados con las personas sanas de esas mismas regiones. De 206 pacientes que habían muerto por el nuevo coronavirus en Wuhan, 85 tenían sangre tipo A y  52 tipo O. La información, publicada en abril en la plataforma web  'Medrxiv', indicó que este patrón existía en diferentes grupos de edad y género.(Vea también: Le desconectaron el respirador para usar un aire acondicionado y murió).Se concluyó, de nuevo, que el grupo sanguíneo A se asocia con un mayor riesgo de infectarse con el nuevo coronavirus en comparación con los otros, mientras que el grupo sanguíneo O tiene un menor riesgo de infección frente a otros.En este sentido, señalaron que \"las personas del grupo sanguíneo A podrían necesitar una protección especialmente intensa para reducir la posibilidad de infección\", por lo que se vuelve indispensable un tratamiento “más agresivo” para ellos.Dicha publicación aseguró para ese entonces que estos eran resultados “preliminares” y que “pueden contener errores y dar información que aún no ha sido aceptada o respaldada de ninguna manera por la comunidad científica o médica”.(Le puede interesar: Guía práctica para desinfectar los alimentos). Finalmente, el Centro de Investigación Biomédica en Red (Ciber), del Instituto de Salud Carlos III de España, manifestó en un estudio publicado por el Instituto de Investigación Biodonostia, que tener sangre tipo A se asocia a un 50 %  más de riesgo de necesitar apoyo respiratorio cuando se contrae el nuevo coronavirus. Para esta investigación se recogieron muestras de sangre de 1.610 pacientes con covid-19 que necesitaban apoyo respiratorio (oxigeno o ventilación mecánica) y se compararon con 2.205 pacientes sanos. De estas muestras de sangre se extrajo ADN para estudiar en el laboratorio de Kiel, en Alemania, cerca de 9 millones de variantes genéticas.Aunque los cuatro estudios mencionados dan pistas sobre la relación entre los grupos sanguíneos y el contagio de covid-19, cabe aclarar que se trata de un fenómeno que se sigue investigando en búsqueda de hallazgos más concretos.(Lea también: Estudio: un pasajero con coronavirus en TransMilenio arriesga a 20 más). Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-sugieren-que-hay-un-tipo-de-sangre-mas-propenso-a-contagios-510516", "categoria": "vida"}, {"titulo": "Contracción de la economía será de 5,5 % este año, estima el Gobierno", "contenido": " El Gobierno espera que la desaceleración de la economía del país este año, por cuenta de la pandemia de la covid-19, será de 5,5 por ciento, según lo dio a conocer Juan Pablo Zárate, viceministro técnico de Hacienda, al presentar el Marco Fiscal de Mediano Plazo.(Le recomendamos: Afiliados a Fondo del Ahorro sí pueden retirar cesantías por la crisis) Dicho pronóstico es más alentador que el del Fondo Monetario Internacional (FMI), que apunta a una contracción del producto interno bruto (PIB) de 7,8 por ciento, como consecuencia de la parálisis de la producción a la que se ha llegado  por el covid-19. No obstante, el organismo internacional estima que para el 2021 se espera un rebote de 4 por ciento de la economía colombiana.Según el funcionario de Hacienda, en marzo el coronavirus cambió el panorama económico hacia un escenario de alta incertidumbre y obligó a implementar medidas que frenaron el dinamismo, causando recesión. \"Cuando nos reunimos para presentar el plan financiero en febrero pensábamos que el crecimiento de la economía colombiana podía ser de 3,7 por ciento, pero se han presentado estos choques y por eso  hemos revisado nuestro pronóstico de crecimiento, que estará inmerso en el Marco Fiscal de Mediano Plazo y que es una parte fundamental de las proyecciones fiscales, a una caída del PIB de 5,5 por ciento\", comentó. (Le puede interesar: Serán 3.500 los afectados en Avianca por la no renovación de contratos) En ese sentido aseguró que los efectos del covid-19 son complejos, que afectan, por un lado, los ingresos del Gobierno y, por otro, aumenta los gastos. \"Los disminuye en la medida que hay menor crecimiento, hay menores ingresos tributarios y la menor demanda repercute en los precios internacionales del petróleo\", indicó.Y agregó que por el lado del gasto se ha requerido mayores esfuerzos en materia de salud y también necesita una ayuda a población vulnerable que ha perdido ingresos y los apoyos al sector productivo.Así mismo, el Gobierno puso metas de déficit fiscal de 8,2 por ciento del PIB del 2020 y 5,1 por ciento en 2021.\"La suspensión de la regla no implica que no se tengan restricciones presupuestales y queremos dejar en claro que esos valores solo se podrán mover por dos motivos: porque tengamos unos ingresos muy inferiores en un momento donde hay mucha incertidumbre frente a la pandemia o porque tengamos gastos relacionados por los efectos directos de la misma\", dijo el viceministro. (Lea también: Quién es Diego Mesa, nuevo minminas, y qué retos le esperan) Por su parte, según Alejandro Werner, director del Departamento del Hemisferio Occidental, al presentar el informe regional, Colombia actuó tempranamente para limitar la propagación del virus, pero se prevé que las perturbaciones económicas relacionadas con la pandemia (incluyendo la disminución de los precios del petróleo) den lugar a la primera recesión en dos décadas.\"Tras un flojo primer trimestre, se anticipa que el PIB se contraiga 7,8 por ciento en 2020, pero el crecimiento debería repuntar a 4,0 por ciento en 2021 a medida que la situación sanitaria se estabilice dentro y fuera del país. En respuesta, el banco central ha recortado las tasas de política monetaria y ha respaldado la liquidez del mercado, y la regla fiscal ha sido suspendida por dos años a fin de contar con la flexibilidad suficiente para afrontar las crisis sanitaria y económica\", aseguró Werner.Sin embargo, al país será a uno de los que menos le irá mal, pues de acuerdo al organismo internacional, el PIB de Argentina se ubicará en el -9,9 por ciento; Brasil, -9,1 por ciento; Chile, 7,5 por ciento; México, 10,5 por ciento, y Perú, -13,9 por ciento. Latinoamérica y el Caribe, excluida Venezuela, tendrán un PIB negativo de 9,4 por ciento este año, mientras que para el 2021 se espera una expansión del 3,7 por ciento. ECONOMÍA Y NEGOCIOS ", "link": "https://www.eltiempo.com/economia/sectores/esta-es-la-caida-que-espera-el-gobierno-y-el-fmi-de-la-economia-colombiana-en-2020-511616", "categoria": "economia"}, {"titulo": "Un homenaje a los tenderos por ayudarnos cuando más lo necesitamos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/un-homenaje-a-los-tenderos-por-ayudarnos-en-epoca-de-pandemia-510574", "categoria": "contenido comercial"}, {"titulo": "Conozca el ‘ranking’ de los barrios más caros y lujosos de Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/el-ranking-de-los-barrios-mas-caros-y-lujosos-de-colombia-510290", "categoria": "colombia"}, {"titulo": "Increíble animación de la Nasa muestra el atardecer en otros planetas", "contenido": " Gerónimo Villanueva, científico planetario del Centro Espacial Goddard, de la Nasa, en Maryland, Estados Unidos, desarrolló una herramienta para simular cómo son los atardeceres en otros planetas diferentes a  la Tierra. A este proyecto lo llamó 'Planetary spectrum generator'. El propósito del estudio es comprender la manera en la que se mueve la luz e interactuar con otros cuerpos celestes. Según información de 'CNN', para realizar esta misión, Villanueva usó tres planetas: Venus, Marte, Urano y el satélite natural más grande de Saturno, llamado Titán. La perspectiva utilizada para los atardeceres es la de una persona de pie parada sobre la superficie de cada astro. (Lea también: Cinco tragedias espaciales para valorar aún más lo logrado por SpaceX).En el video que se hizo para mostrar los resultados se simuló el color de los diferentes cielos, conocidos gracias a otras misiones, que oscilan entre el amarillo, el rojo e incluso el azul. En Titán, por ejemplo, la puesta empieza con un color amarillo y luego se transforma en un rojo intenso. En Urano, se ve un color azul claro al comienzo y después cambia a un color más concentrado. En Venus, se percibe un color amarillo pálido al principio y termina en un azul muy oscuro. En Marte, la puesta de sol solo tiene un color amarillo intenso.La Nasa publicó el video en su canal de YouTube y en él se observa la simulación de las puestas de sol en cada uno de los planetas. (Lea también: Nuevo estudio dice que Europa, luna de Júpiter, podría ser habitable). Además, compartió unas imágenes del año pasado que muestran un amanecer en Marte. Las fotografías hacen parte de la misión InSight, un proyecto que pretende estudiar el subsuelo de ese planeta. Las capturas son del 24 y 25 de abril de 2019 y en ellas se ve que el Sol está mucho más pequeño en comparación a como se ve desde la Tierra, que está más cerca al 'astro rey'.(Le puede interesar: Eclipse solar anular o anillo de fuego: dónde, cuándo y cómo verlo). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/ciencia/nasa-realiza-animacion-para-ver-el-atardecer-en-otros-paises-511538", "categoria": "vida"}, {"titulo": "Cómo comprar una bicicleta de segunda sin alimentar el mercado negro", "contenido": " A la hora de comprar una bicicleta, hay quienes optan por adquirir una de segunda mano. Las razones pueden ser varias: menores costos, sugerencias de conocidos o, incluso, la búsqueda de un modelo específico, como una bicicleta clásica. Si usted ha decidido comprar una cicla de segunda mano, sepa que de su responsabilidad y transparencia en el proceso depende no alimentar el mercado de bicicletas robadas en Bogotá, que no solo mueve dinero y delincuencia, sino que se lleva vidas, como las de la enfermera Yenny Cerquera (mayo de 2020), Óscar Rodríguez (marzo de 2019) y ‘Toño’ Silva (marzo de 2019).  (Le puede interesar: ¿Cómo asegurar y parquear bien la bicicleta para evitar robos?) Este artículo de EL TIEMPO busca darle consejos para que, en sus manos, esta forma de compra sea legal. Sin embargo, no descarta la compra de ciclas nuevas como primera opción ni desconoce el papel de las autoridades, en quienes recae la vigilancia, control e investigación para atacar el hurto de bicicletas y el mercado negro de estas y sus partes. El comercio de compraventa de bicicletas usadas no tiene reglas públicas ni control por parte del Estado. Está totalmente libre a interpretaciones por parte de los interesados, así que la clave estaría en realizar la compraventa en espacios, redes y personas reconocidos como los propietarios de la bicicleta, y esto solo se puede demostrar con la tarjeta de propiedad o factura donde esté el número del marco”, explica Ricardo Montezuma, de la Fundación Ciudad Humana. Ante una práctica que parece ser más intuitiva, Montezuma recomienda “evitar comprar una bicicleta usada en lugares dudosos, a desconocidos o en la calle”. En esto coincide Fabián Munar, del colectivo SUBAse a la Bici. “Para mí la conclusión después de llevar 11 años montando bicicleta es que, en las compras de ciclas de segunda, uno debe preferir que la transacción sea entre personas naturales con las que haya grado de contacto y confianza”, menciona Munar y agrega “yo le diría a la gente que nunca compre una bicicleta de segunda en una tienda de empeño, porque es muy probable que sea robada y mucho menos en una bicicletería, allí hay doble chance de que sea robada. He insistido en que debemos dar esa conversación porque hay grises muy fuertes y porque la compra de este tipo no es una transacción oscura, que da debajo de un puente y en la noche, sino que puede ocurrir en cualquier espacio”.En el plano de la compra-venta en redes sociales, Munar llama al sentido común: “Hay que conocer mínimamente a la persona, verificar que sea un perfil de Facebook real, hacer preguntas, que genere confianza. También hay que ver que el precio sea razonable con lo que cuesta la cicla: si ofrecen una reducción de más del 50 %, tenga por seguro que es robado”. Montezuma menciona que es necesario tomar precauciones adicionales como exigir los papeles de la bicicleta, la tarjeta de la propiedad o la factura donde esté el número del marco que corresponda con el de la cicla que, además, debe estar sin alteraciones.  “Hay marcas con tarjetas de propiedad muy elaboradas y de formatos duros tipo tarjeta de crédito”, explica Montezuma y muestra algunos ejemplos. Las tarjetas incluye datos como el modelo de la bicicleta, el número de serie, el nombre del propietario, entre otros. Si la cicla no cuenta con ninguno de estos documentos, es preferible que desista de la compra.Montezuma sostiene que es preferible “comprar una bicicleta usada en lugares, a personas, redes o web reconocidos y elegir tiendas donde la cicla usada haya sido recibida legalmente, revisada y puedan otorgar garantía”. Adicionalmente, usted también puede comprobar por sí mismo si la bicicleta que le están ofreciendo ha sido robada o no. A través del Registro Bici Bogotá usted puede ingresar el número de registro o el serial del marco y comprobar el estado de la cicla que, obviamente, debe estar registrada.En esta misma plataforma usted puede traspasar la bicicleta a otro usuario, una garantía más de un proceso de compra-venta de segunda legal.  Expertos apuntan que, aunque el Registro Bici Bogotá es útil, sería más efectivo si uso fuera más extendido.Esto lo reconoce el Secretario de Seguridad, Hugo Acero “La debilidad es que vamos lento en el registro. Queremos que comience en la fábrica y que se complete en el momento de la compra, para que así no hubiera una sola bicicleta sin registrar”, menciona Acero y, a la pregunta de pensar en un registro nacional (pues el mercado ilegal no conoce fronteras distritales), responde que se ha dialogado el tema con el Gobierno Nacional. Frente al control de establecimientos de venta de bicicletas, explica que se hace establecimiento por establecimiento, con inspectores de Policía y verificando las adquisiciones con facturas. “Pero cuando encontramos las ciclas de segunda tenemos dificultades para verificar la procedencia, por eso promovemos el tema del registro y de que sea obligatorio para los fabricantes”, explica y agrega que este año sí se han cerrado establecimiento que mueven el mercado ilegal. “Se recogen las pruebas, se hace el seguimiento a las personas que roban, fueron allá y las vendieron... con esa evidencia se allana el sitio”. Los procedimientos pueden terminar con incautaciones y procesos judiciales.Por lo demás, asegura los esfuerzos en materia de detección y vigilancia de trayectos inseguros, que son dinámicos y cambian con el tiempo, a la promoción de medidas de seguridad como el uso de candados y al trabajo directo con ciclistas.El esfuerzo no puede ser cosa menor si se tiene en cuenta que esta semana, la alcaldesa Claudia López confirmó que el robo de bicicletas es uno de los delitos que más preocupa a la ciudad y que en el Plan de Desarrollo hay una meta clara: “Disminuir en un 8% los casos de hurto a bicicletas”.Este año, el marcado ya va corriendo: entre enero y mayo, se han robado 3.622 bicicletas, 271 más que en el mismo periodo en 2019. También está la primera opción: comprar una bicicleta nueva y a buen precio. En el caso de las bicicletas urbanas, útiles para ir al trabajo o andar en la ciudad, Munar recomienda visitar tiendas reconocidas en el 7 de Agosto, la calle 13 y en Venecia. \"También recomendaría mirar las buenas tiendas de barrio, donde se consiguen marcos nacionales, más económicos, en acero y de buena calidad\", asegura Munar. Y remata con un consejo: preguntar en redes sociales: \"Lo buenos de Bogotá es que tiene una comunidad real de ciclistas. Tú pones una consulta en Facebook y siempre va a haber gente que te asesore de manera directa y con conocimiento\".   Como los carros, las bicicletas también puede ser aseguradas. Hace poco más de un año, Sura sacó una línea de servicios para asegurar las bicicletas de sus clientes. Una de las ventajas de contar con estos productos, además del cubrimiento de los seguros en caso de accidentes, pérdidas totales por hurto o daño, entre otros, es que ofrecen un servicio de asesoría que comienza con la compra misma de la bicicleta.\"Tienes una entrevista con uno de nuestros expertos biomecánicos que revisan qué tipo de uso tienes y ellos te van ilustrando cuál es la bicicleta debes comprar y qué condiciones debe tener\", explica César Hernández, asesor profesional. Este punto puede orientar bastante en términos de costos y compras inteligentes y seguras. O, en el caso de que se requiera hacer ajustes a la cicla, el seguro también ofrece la opción de asesoría. Hérnandez advierte que asegurar una bicicleta depende de su costo, tiempo de uso y las necesidades del cliente. Además, el requisito es demostrar la legalidad de la bicicleta. \"Los seguros siempre parten de una buena fe. Pero siempre es una exigencia presentar factura de la bicicleta. Hay personas que dicen 'yo la vengo armando', entonces pedimos la factura de las partes. Debe existir un documento que demuestre que la bicicleta es de la persona\", agrega Hernández.  - ¿Por qué la bicicleta es tan importante en medio de la pandemia?- Ciclovías temporales llegaron para quedarse, aún después de cuarentena- 10 claves para usar la bicicleta en tiempos de coronavirus ANA PUENTESEn Twitter: @soypuentes ", "link": "https://www.eltiempo.com/bogota/consejos-para-comparar-una-bicicleta-de-segunda-en-bogota-511752", "categoria": "bogota"}, {"titulo": "Hipoteca inversa: usted decide", "contenido": " Hace tres semanas, el gobierno del presidente Iván Duque anunció la habilitación de la hipoteca inversa en Colombia. Se trata de una negociación privada pero regulada por el Estado, en la cual la población mayor de 65 años, que así lo desee, va a poder utilizar su vivienda para la generación de un ingreso complementario que le ayude a garantizar su sustento económico. Este instrumento permite que el inmueble que habitará la familia hasta el último de sus días se convierta, además, en un poderoso mecanismo de aseguramiento en la vejez.Habilitar un instrumento adicional de aseguramiento en la vejez es particularmente relevante en un país como Colombia, en donde solo el 28% de la población mayor de 65 años tiene una pensión, pero el 68% es propietaria de una vivienda. Desafortunadamente, tener una vivienda no es garantía de una buena calidad de vida en la vejez. Algunos adultos mayores, por ejemplo, ante la imposibilidad de contar con una pensión o un ingreso extra dependen de las ayudas de sus familiares para poder solventar sus gastos recurrentes, como los de alimentación, arrendamiento, servicios públicos, administración, impuestos, entre otros. Muchos otros sencillamente no encuentran cómo hacerle frente a dichos gastos recurrentes.Para aquellos adultos mayores que no cuentan con los recursos suficientes para atender las obligaciones del día a día o simplemente para aquellos que quieran complementar sus ingresos, el gobierno del presidente Duque ha habilitado una opción voluntaria de generación de ingresos a través de la vivienda: la hipoteca inversa, mecanismo que ha demostrado ser exitoso en más de 30 países del mundo.  (También puede leer: 'Alistan segunda ola de alivios a clientes del sistema financiero')  En términos generales, la hipoteca inversa consiste en recibir una renta mensual vitalicia amparada en la vivienda. Así, la familia seguirá disfrutando de su inmueble hasta el último día de su vida, mientras este le genera una renta que le ayuda a garantizar su sustento económico. Esta es una buena oportunidad tanto para las familias unipersonales que no tienen a quien heredarle su vivienda, que en Colombia ya alcanzan el 18,5%, como para aquellas familias que tienen hijos, pero que estos prefieren no heredar con tal de que sus padres puedan vivir mejor durante la vejez.Existen varias modalidades de renta dependiendo de las necesidades y preferencias particulares de cada familia, pero en todos los casos esta seguirá viviendo en su casa hasta el último de sus días. El cálculo de la renta mensual dependerá de varios factores, como el avalúo del inmueble, la edad de los solicitantes, la expectativa de vida, la modalidad de renta seleccionada, entre otros parámetros.En absolutamente todos los casos los hogares tendrán el derecho de conocer la forma de cálculo de la renta mensual y las condiciones del producto previo a la adquisición del mismo.   (Además: 'Así puede consultar su saldo para los giros del ingreso solidario') Además, el Gobierno Nacional en la reglamentación de la hipoteca inversa garantizó todos los mecanismos de protección del consumidor, como los avalúos independientes y periódicos, los mecanismos de salida en caso de muerte temprana del beneficiario, la no exigibilidad de la vivienda antes del fallecimiento, entre otros. Todas estas disposiciones, bajo la premisa central de proteger los derechos de los colombianos. En suma, el gobierno del presidente Iván Duque quiere que el adulto mayor sea quien decida cómo administrar el patrimonio que construyó durante toda su vida, procurando brindarle la mayor cantidad de alternativas disponibles para que tome la decisión que más le convenga. La hipoteca inversa es una alternativa adicional. (Le recomendamos: 'Consejos para pedir un crédito bancario en tiempos de coronavirus')Jonathan MalagónMinistro de Vivienda, Ciudad y Territorio", "link": "https://www.eltiempo.com/economia/finanzas-personales/hipoteca-inversa-el-ministro-de-vivienda-explica-como-funciona-este-programa-del-gobierno-511482", "categoria": "economia"}, {"titulo": "Coronavirus: advierten de los efectos que puede tener en el cerebro", "contenido": " Algunos científicos sospechan que el covid-19 causa insuficiencia respiratoria y muerte no por daño a los pulmones, sino al cerebro. Y que otros síntomas de esos problemas neurológicos incluyen dolores de cabeza, derrames cerebrales y convulsiones. Para Julie Helms, comenzó con un puñado de pacientes ingresados en su Unidad de Cuidados Intensivos (UCI) en el Hospital Universitario de Estrasburgo, en el noreste de Francia, a principios de marzo de 2020. En cuestión de días, todos los pacientes en la UCI tenían covid-19, y no eran solo sus dificultades respiratorias las que le causaron alarma. \"Estaban extremadamente agitados y muchos tenían problemas neurológicos, principalmente confusión y delirio\", afirma. \"Estamos acostumbrados a tener algunos pacientes en la UCI que están agitados y requieren sedación, pero esto fue completamente anormal. Ha sido muy aterrador, especialmente porque muchas de las personas que tratamos eran muy jóvenes, muchas de 30 y 40 años, incluso de 18 años\". Helms y sus colegas publicaron un pequeño estudio en el New England Journal of Medicine que documenta los síntomas neurológicos en sus pacientes con covid-19, que van desde dificultades cognitivas hasta confusión. Todos son signos de \"encefalopatía\" (el término general para daño al cerebro), una tendencia que los investigadores en Wuhan habían notado en los pacientes con coronavirus en febrero pasado. Ahora, más de 300 estudios de todo el mundo han encontrado una prevalencia de anomalías neurológicas en pacientes con covid-19, que incluyen desde síntomas leves como dolores de cabeza, pérdida del olfato (anosmia) y sensaciones de hormigueo (arcoparastesia), hasta resultados más graves como afasia (incapacidad para hablar), ataques cerebrales y convulsiones. Esto se suma a los hallazgos recientes de que el virus, que se ha considerado en gran medida como una enfermedad respiratoria, también puede causar estragos en los riñones, el hígado, el corazón y casi todos los sistemas de órganos del cuerpo. \"Todavía no sabemos si la encefalopatía es más grave con covid-19 que con otros virus, pero puedo decirle que lo hemos estado viendo bastante\", dice la neuróloga Elissa Fory de la Fundación Henry Ford en Detroit, Michigan, en Estados Unidos. \"A medida que aumenta el número de casos comienzas a ver no solo las manifestaciones comunes sino también las poco comunes, y las estamos viendo todas a la vez, lo cual no es algo que ninguno de nosotros haya encontrado en nuestras vidas\". Las estimaciones de la prevalencia exacta varían, pero parece que aproximadamente el 50% de los pacientes diagnosticados con Sars-CoV-2, el virus responsable de causar la enfermedad covid-19, han experimentado problemas neurológicos. El alcance y la gravedad de estos problemas neurológicos ha pasado desapercibido. La mayoría de las personas, incluidos los médicos, pueden no reconocer las anormalidades neurológicas por lo que son cuando aparecen: alguien que sufre una convulsión simplemente puede verse aturdido, sin temblores ni sacudones. Con sus maquinas que emiten pitidos, medicamentos sedantes y el aislamiento de la internación, el entorno de las UCI puede exacerbar e inducir el delirio, lo que dificulta nuestra capacidad de vincular cualquier síntoma con el virus. Para complicar aún más las cosas, a muchas personas que sufren los efectos del Sars-CoV-2 nunca se les realiza la prueba del virus, especialmente si no presentan tos ni fiebre. Significa que si tienen síntomas neurológicos, es posible que nunca sepamos si estaban relacionados con el Sars-CoV-2. \"De hecho, hay un porcentaje significativo de pacientes con covid-19 cuyo único síntoma es la confusión\" -no tienen tos ni fatiga-, dice Robert Stevens, profesor asociado de anestesiología y medicina de cuidados críticos en Johns Hopkins Medicine en Baltimore, Maryland, EE.UU. \"Nos enfrentamos a una pandemia secundaria de enfermedades neurológicas\". La mayoría de los investigadores creen que el efecto neurológico del virus es un resultado indirecto de la falta de oxígeno en el cerebro (la \"hipoxia feliz\" exhibida por muchos pacientes) o el subproducto de la respuesta inflamatoria del cuerpo (la famosa \"tormenta de citocinas\"). Tanto Fory como Helms creen que los efectos neurológicos están \"mediados por citocinas\". Otros no están tan seguros: cada vez hay más evidencia de que el virus realmente puede invadir el cerebro mismo. \"Si me hubieras preguntado hace un mes si había alguna evidencia publicada de que el Sars-CoV-2 podía cruzar la barrera hematoencefálica habría dicho que no, pero ahora hay muchos informes que muestran que definitivamente sí puede\", dice Stevens. En Japón, los investigadores informaron el caso de un hombre de 24 años que fue encontrado inconsciente en el suelo en un charco de su propio vómito. Experimentó convulsiones generalizadas mientras lo trasladaban al hospital. Una resonancia magnética de su cerebro reveló signos agudos de meningitis viral (inflamación del cerebro), y una punción lumbar detectó Sars-CoV-2 en su líquido cefalorraquídeo. Los investigadores chinos también encontraron rastros del virus en el líquido cefalorraquídeo de un paciente masculino de 56 años que padecía encefalitis severa. Y en un examen post mortem de un paciente de covid-19 en Italia, los investigadores detectaron partículas virales en las células endoteliales que recubren los vasos sanguíneos del cerebro. En algunos países, como Francia, las autopsias de pacientes con covid-19 están altamente restringidas (o totalmente prohibidas), lo que hace que el hallazgo italiano sea aún más importante y preocupante. De hecho, algunos científicos ahora sospechan que el virus causa insuficiencia respiratoria y muerte no por daños en los pulmones sino por daños en el tronco encefálico, el centro de comando que garantiza que sigamos respirando incluso cuando estamos inconscientes. El cerebro normalmente está protegido de enfermedades infecciosas por lo que se conoce como la \"barrera hematoencefálica\": un revestimiento de células especializadas dentro de los capilares que atraviesan el cerebro y la médula espinal. Estos impiden que los microbios y otros agentes tóxicos infecten el cerebro. Si el Sars-CoV-2 puede cruzar esta barrera, sugiere que el virus no solo puede ingresar al núcleo del sistema nervioso central, sino que también puede permanecer allí, con el potencial de regresar años después. Aunque es inusual, este comportamiento no es desconocido entre los virus: el virus de la varicela Herpes zoster, por ejemplo, comúnmente infecta las células nerviosas de la columna vertebral, y luego reaparece en la edad adulta como culebrilla: aproximadamente el 30% de las personas que experimentaron varicela en la infancia desarrollan culebrilla en algún momento de sus vidas. Otros virus han causado impactos a largo plazo mucho más devastadores. Uno de los más notorios fue el virus de la gripe responsable de la pandemia de 1918, que causó daños permanentes y profundos a las neuronas de dopamina del cerebro y del sistema nervioso central. (Si bien se supone desde hace tiempo que la influenza no puede cruzar la barrera hematoencefálica, algunos científicos ahora piensan que sí puede). Se estima que cinco millones de personas en todo el mundo sufrieron una forma de agotamiento extremo conocida como \"enfermedad del sueño\" o \"encefalitis letárgica\". Entre los que sobrevivieron, muchos permanecieron en un estado de animación suspendida. \"No transmitían ni sentían la sensación de vida; eran tan insustanciales como los fantasmas y tan pasivos como los zombis \", escribió Oliver Sacks en sus memorias de 1973, \"Awakenings\" (Despertares). Sacks describió a los pacientes que permanecieron en este estupor durante décadas hasta que el medicamento L-DOPA los revivió, reponiendo los niveles del neurotransmisor dopamina. David Nutt, profesor de neuropsicofarmacología en el Imperial College de Londres, dice que él mismo trató a muchos pacientes en las décadas de 1970 y 1980 que habían sufrido depresión clínica severa desde la pandemia de influenza de 1957 en Reino Unido. \"Su depresión era duradera y era sólida; era como si todos sus circuitos emocionales se hubieran desconectado\", dice, advirtiendo que podríamos ver lo mismo nuevamente, pero a una escala mucho mayor. \"Las personas que reciben el alta de la UCI con covid-19 deben ser monitoreadas sistemáticamente a largo plazo para detectar cualquier evidencia de daño neurológico, y luego recibir tratamientos intervencionistas si es necesario\". Los pacientes que presentan síntomas deben pasar a los ensayos de intervención, como los antidepresivos selectivos de los inhibidores de la recaptación de serotonina (ISRS) o los interferones beta (proteínas naturales que a menudo se administran como medicamentos para afecciones como la esclerosis múltiple) para mitigar el daño y prevenir más efectos a largo plazo. Pero esto simplemente no se está haciendo, dice: \"Lo que realmente me molesta es que cada institución de la salud en Reino Unido está analizando los síntomas del covid, pero nadie está analizando los mecanismos neurológicos, como la cantidad de serotonina en el cerebro.\" Nutt planea inscribir a 20 pacientes de covid-19 que desarrollaron depresión u otra afección neuropsiquiátrica en un estudio que utilizará los escáneres PET de vanguardia del Imperial College para buscar signos de inflamación cerebral o anormalidades en los niveles de neurotransmisores. En Baltimore, Stevens también está planeando un estudio a largo plazo en pacientes con covid-19 dados de alta de la UCI, que también realizará escáneres cerebrales y pruebas cognitivas detalladas sobre funciones como la capacidad de memoria. Y en Pittsburgh, a través del Estudio del Consorcio Global de Disfunción Neurológica en covid-19, Sherry Chou, neuróloga de la Universidad de Pittsburgh, ha coordinado a científicos de 17 países para monitorear colectivamente los síntomas neurológicos de la pandemia, incluso a través de escáneres cerebrales. Aunque el impacto del virus en los pulmones es la amenaza más inmediata y aterradora, el impacto duradero en el sistema nervioso será mucho mayor y mucho más devastador, dice Chou. \"Aunque los síntomas neurológicos son menos comunes en covid-19 que los problemas pulmonares, la recuperación de las lesiones neurológicas a menudo es incompleta y puede llevar mucho más tiempo en comparación con otros sistemas de órganos (por ejemplo, los pulmones) y, por lo tanto, resulta en una discapacidad general mucho mayor, y posiblemente más muerte \", dice ella. En Francia, Helms sabe mejor que casi nadie lo intensos que pueden ser los impactos neurológicos. Tuvimos que retrasar su entrevista con la BBC después de que una de sus pacientes con covid-19, que fue dada de alta del hospital hace dos meses pero todavía sufría de fatiga viral y depresión severa, requirió una consulta urgente por riesgo de suicidio. Y esa paciente no es única: ha visto a muchas personas en estados de angustia similares. \"Está confundida, no puede caminar y solo quiere morir, es realmente horrible\", dice Helms. \"Solo tiene 60 años, pero me dijo 'el covid me ha matado', es decir, que le ha matado el cerebro. Ella simplemente no quiere nada más de la vida\". \"Esto ha sido especialmente difícil porque no sabemos cómo prevenir este daño en primer lugar. Simplemente no tenemos ningún tratamiento que prevenga cualquier daño cerebral\". Los pacientes que experimentan insuficiencia pulmonar pueden usar un respirador y los riñones pueden rescatarse con una máquina de diálisis y, con algo de suerte, ambos órganos se recuperarán. Pero no hay una máquina de diálisis para el cerebro. Esta nota fue publicada originalmente en BBC Future. Haz clic aquí para leer su versión original (en inglés). Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=-kpIq2W8Sqs https://www.youtube.com/watch?v=dDHHLysaCHg https://www.youtube.com/watch?v=hBXMhuGqcAg", "link": "https://www.eltiempo.com/salud/coronavirus-los-medicos-que-advierten-de-los-efectos-que-puede-tener-en-el-cerebro-511412", "categoria": "salud"}, {"titulo": "Manuel Medrano trabajó con el productor de Madonna y David Bowie", "contenido": " Se trata de una mezcla de disco, pop y funky, que cuenta con la colaboración del mítico productor neoyorquino Nile Rodgers, considerado como uno de los músicos y productores más importantes de la música contemporánea.(Le puede interesar: Hermanos Rausch cierran cinco restaurantes por crisis por coronavirus) Es el líder de la banda Chic y fue el artífice de Like a Virgin, el disco que catapultó la carrera de Madonna en todo el mundo. Además ha trabajado con David Bowie, Durán Durán y Daft Punk, entre otros.   \"Soy un gran fanático del funky y del disco, desde el que se hizo en los años 70 hasta el contemporáneo, así que desde el primer momento en el que empecé a escribir 'Cielo'  se me vino a la mente que tuviera un sonido de funky clásico. Corrí con la suerte de poder contactar a Nile Rodgers y de que se conectara de una manera increíble con la canción\", agregó  \"Empezamos a trabajar vía correo electrónico  y la hicimos completamente a distancia, fue muy interesante desarrollar un proyecto con alguien que conecta con la música de una manera tan única y especial. Además, poder acercar a un artista de un nivel tan grande, como lo es Nile Rodgers a la música colombiana con esta colaboración me llena de orgullo”, recalcó.También le puede interesar: Playa, brisa y amor aparecen en la nueva canción de Manuel Medrano. 'Cielo' es una canción diferente y si revela ese sabor de Rodgers , sobre todo su guitarra. Ya que no solo se dedicó a la producción del tema, sino que participó en su grabación. \"El trabajo fue emocionante, la lección para nosotros mismos y el resultado ha sido impactante. El me dijo que amaba la canción y que teníamos un éxito, así que lo invitamos a que tocará en ella y ha sido hermoso tenerlo en mi carrera musical\", explicó Manuel Medrano. Nile Rodgers, quien iba a venir a Colombia a tocar en el Estéreo Picnic de este año  que por las circunstancias ese encuientro no pudo ser, mantuvo el contacto con este país al ser parte de Cielo. Él músico y productor, fue pionero en muchos aspectos dentro de la historia musical contemporánea, gracias a canciones como 'Le Freak' (El sencillo más vendido en la historia de la disquera Atlantic Records) Y provocó el advenimiento del hip-hop con 'Good Times'. Asimismo, hace parte del Salón de la Fama del Rock & Roll y al Salón de la Fama de los Compositores.  Recientemente, fue nombrado como el primer asesor creativo en jefe para los legendarios estudios Abbey Road y fue incluido en las \"Mejores actuaciones de festival\" en Glastonbury y Coachella. También colaboró con Avicii,  Disclosure y Sam Smith, entre cientos de artistas que han sido parte de su agenda de trabajo.\"Es una persona muy especial, muy amable y se nota que en realidad él siente la música (...) Cuando escuchó la maqueta le gustó mucho y dejó la voz original de esa maqueta y al final el resultado fue muy bueno (...) Estamos hablando de una  persona que lleva más de 50 años en la música, pero tiene una facilidad y una paciencia (...)Me sorprende que esté tan conectado con la música contemporánea\", recalcó Medrano.CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/productor-de-madonna-y-david-bowie-graba-cancion-con-manuel-medrano-511488", "categoria": "cultura"}, {"titulo": "Descubrimiento de dos 'súper Tierras' en un sistema planetario cercano", "contenido": " No uno, sino dos planetas halló un equipo internacional de científicos cerca de la zona habitable de una estrella próxima al Sistema Solar. Y existe la posibilidad de que haya un tercero acompañándolos. Ambos planetas orbitan muy cerca -pero fuera- de la zona habitable de GJ 887 (también conocida como Gliese 887), una estrella enana roja de aproximadamente la mitad de la masa del Sol y ubicada a 11 años luz de este.4 La cercanía entre estos planetas y su estrella -mayor que la cercanía entre Mercurio y el Sol- convierte a grupo de GJ 887 en un conjunto \"compacto\" y hasta ahora es el sistema de este tipo más cercano al Sistema Solar. Los dos planetas de los que se ha confirmado su existencia han sido calificados como \"súper Tierras\", debido a que tienen entre cuatro y siete veces más masa que nuestro planeta, pero son más pequeños que Urano y Neptuno. \"También se espera que tengan un núcleo sólido, como el de la Tierra\", dijo a BBC Mundo Sandra Jeffers, de la Universidad de Gotinga (Alemania) y autora principal de la investigación. Se cree que incluso tiene una atmósfera más gruesa que la nuestra. La investigación estuvo a cargo del proyecto Red Dots, formado por varias universidades del mundo y que busca exoplanetas parecidos a la Tierra y cercanos al Sistema Solar; y los hallazgos fueron publicados este jueves en la revista Science. ¿Qué se sabe de estos dos mundos recién descubiertos en el vecindario? Ambos planetas, denominados GJ 887b y GJ 887c, fueron detectados usando el Buscador de Planetas de Velocidad Radial de Alta Precisión (Harps, por sus siglas en inglés), un instrumento del Observatorio Europeo Austral (ESO) en La Silla, Chile. Según las observaciones, los dos planetas quedan relativamente \"cerca\" de su estrella. El más \"alejado\" del astro, GJ 887c, tarda apenas 21,8 días terrestres en completar una vuelta alrededor de ella; y GJ 887b tarda solo 9,3 días terrestres. Estas órbitas son mucho más rápidas y cortas que la traslación de Mercurio, que demora 88 días terrestres. Los astrónomos ya han descubierto otros sistemas planetarios más cercanos al Sistema Solar, como Próxima Centauri y Wolf359, situados a 4,2 y 7,9 años luz, respectivamente. Pero no son tan \"compactos\" como GJ887. \"GJ887 se convierte así en uno de los sistemas multiplanetarios más cercanos conocidos. [Pero] GJ887 constituye el más compacto\", detalla el Instituto de Astrofísica de Andalucía (IAA-CSIC), España, que también participó en la investigación. \"Este tipo de sistemas planetarios son bastante comunes en otras estrellas -entre un 15 y un 30% de las estrellas de tipo solar-, pero no habíamos encontrado ninguno muy cercano al Sol\", dijo Guillem Anglada-Escudé, del Instituto de Ciencias del Espacio (ICE-CSIC) de la Universidad Autónoma de Barcelona y uno de los autores de la investigación, a la agencia EFE. Los dos planetas se encuentran cerca del límite interior de la llamada \"zona habitable\" de su estrella. Es decir, de la región en la que los planetas de un sistema podrían presentar condiciones que permitan la existencia de vida. Pero al quedar fuera de esta zona, los científicos creen que GJ 887b y GJ 887c podrían ser demasiado calurosos. Tanto que el agua ni siquiera podría mantenerse en estado líquido. Las temperatura de ambos se estima entre 70º y 200ºC, según el Instituto de Estudios Espaciales de Cataluña (IEEC). Sin embargo, los investigadores del proyecto señalan que la estrella GJ 887 es bastante \"inactiva\", lo que juega a favor de las atmósferas de los planetas cercanos. \"Gliese 887 es la mejor estrella que está cerca del Sol porque es una estrella generalmente tranquila. No tiene los estallidos energéticos (por ejemplo, destellos) que vemos en el Sol\", dice Jeffers, de la Universidad de Gotinga, a BBC Mundo. Si GJ 887 \"fuera tan activa como nuestro Sol, es probable que el fuerte viento estelar [que produciría] simplemente barrería las atmósferas de los planetas\", explica la Universidad de Gotinga en un comunicado publicado este jueves. Pero la ausencia de este viento significa que \"los planetas recién descubiertos podrían retener sus atmósferas, o tener atmósferas más gruesas que la Tierra, y potencialmente albergar vida, a pesar de que reciben más luz que la Tierra\", agrega. \"Los planetas recién detectados son las mejores posibilidades (de todos los planetas conocidos cercanos al Sol) para ver si tienen atmósferas y estudiarlas en detalle. Al estudiarlas, los científicos podrán comprender si las condiciones son adecuadas para la vida\", dijo también Jeffers a BBC Mundo. Los científicos también detectaron señales de lo que podría ser un tercer planeta, incluso más grande que los dos anteriores, en el sistema GJ 887. Este tercer planeta sí estaría dentro de la zona habitable. El doctor John Barnes, astrofísico de la Open University, de Reino Unido y otro de los autores del estudio, le dijo a la agencia Press Association (PA) que \"si la señal viene de un planeta, este tendría una órbita de 51 días\". \"Sin embargo, también vemos señales con un período similar que sabemos que deben provenir de la estrella. Es por eso que actualmente no podemos decir que la tercera señal es en realidad un planeta. Si las observaciones posteriores lo confirman como un planeta, se ubicaría justo dentro de la zona habitable\", añadió Barnes. Melvyn Davies, profesor de Astronomía en la Universidad de Lund en Suecia, que no participó en la investigación, escribió en la revista Science este viernes que \"si otras observaciones confirman la presencia del tercer planeta en la zona habitable, entonces GJ 887 podría convertirse en uno de los sistemas planetarios más estudiados en el barrio solar\". Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=oFbgfkh4cj8 https://www.youtube.com/watch?v=vGFBBkfuOZk&list=PLLhUyPZ7578crTFv0q0Lb134UzgFe8735&index=20&t=0s https://www.youtube.com/watch?v=8urGTdEioOQ&list=PLLhUyPZ7578crTFv0q0Lb134UzgFe8735&index=6&t=0s", "link": "https://www.eltiempo.com/vida/ciencia/el-descubrimiento-de-dos-super-tierras-en-un-sistema-planetario-cercano-al-sistema-solar-511776", "categoria": "vida"}, {"titulo": "Así avanza la investigación por muerte de mujer trans en Bogotá", "contenido": " La Secretaría de Salud dio detalles sobre la investigación que abrió por el caso de Alejandra Monocuco, la mujer trans que murió en Bogotá en la madrugada del pasado viernes 29 de mayo, al parecer, por negligencia.De acuerdo con un comunicado emitido este viernes, la entidad rectora del sistema de salud abrió tres procesos de investigación que \"se direccionaron desde el ámbito disciplinario, contractual y administrativo para dar claridad a los hechos\".(Le recomendamos: Trabajadoras sexuales trans denuncian violencia policial en Bogotá) Sobre el proceso disciplinario, la Secretaría de Salud señaló que su oficina de Asuntos Disciplinarios \"ordenó la apertura de una indagación preliminar a efectos de establecer si las conductas desplegadas por las personas que participaron en las acciones de regulación asociada a la atención de la urgencia tienen responsabilidad alguna, con ocasión de las presuntas fallas en el caso\". Agregó que \"los hallazgos pueden ser constitutivos de falta disciplinaria\" y que \"en la actualidad se encuentran en etapa probatoria\".En el caso del segundo proceso, el contractual, el comunicado de la entidad de salud explica que el 5 de junio \"se solicitó el inicio de un proceso, por posible incumplimiento contractual, por parte de los contratistas que atendieron la solicitud de atención de una urgencia desde el ámbito sanitario para Alejandra Monocuco, por activación de la línea de emergencias 123\".Por último, informó que, en cuanto al proceso administrativo, el 4 de junio la Subdirección de Inspección, Vigilancia y Control de Servicios de Salud realizó una visita a la Subred Integrada de Servicios de Salud Norte E.S.E. (Le puede interesar: Secretaría de Salud reconoce 'error' en caso de mujer trans fallecida) \"Como resultado de la visita, y una vez revisados los registros clínicos y bitácoras de la móvil que atendió la solicitud de urgencia, se aperturó investigación administrativa a la Subred por presuntas fallas en la calidad de la prestación de servicios de salud, la cual se encuentra en etapa preliminar\", se lee en el comunicado.La Red Comunitaria Trans (RCT), organización que dio a conocer el caso, ha denunciado que la ambulancia solicitada para atender la emergencia médica de Alejandra Monocuco habría tardado alrededor de una hora en llegar al lugar. La organización asegura que, pese a las dificultades respiratorias que presentaba y tras conocer que era portadora de VIH, el personal de la ambulancia no dio la orden de traslado a un hospital y solo les recomendó no darle comida.Monocuco murió 40 minutos después de que el personal médico se retirara del lugar. Las personas que la acompañaban llamaron de nuevo a la línea de emergencias. El personal de salud regresó y sobre las 2:40 a. m. se confirmó el deceso.También se ha denunciado que el cuerpo habría permanecido 14 horas en el lugar de su fallecimiento, sin que se hubieran aplicado los protocolos de bioseguridad exigidos por el riesgo de contagio de covid-19.La Secretaría de Salud avanza en estas tres líneas de investigación luego de que reconociera errores en la información emitida horas después de conocer el caso. En un primer momento, aseguró que, a pesar de la gravedad que presentaba, no se trasladó a Alejandra a un centro médico porque una de sus acompañantes había firmado un desistimiento.Sin embargo, días después, en un comunicado, explicó que \"no existió la firma de un desistimiento escrito\".  (Vea también: Películas para conmemorar el Día del Orgullo LGBTI) Cabe recordar que, a inicios de junio, la Procuraduría General inició un proceso de vigilancia y seguimiento a los hechos que rodearon este caso. El ente de control explicó que solicitó a la Secretaría Distrital de Salud el inicio de un proceso administrativo para establecer por qué Alejandra no fue trasladada a un centro médico y por qué frente a su deceso no se aplicaron los protocolos establecidos para el manejo de cadáveres en caso de sospecha de covid-19.Entre las pruebas ordenadas, \"se solicitó a la Secretaría de Salud de Bogotá la bitácora de la actuación desplegada una vez el Centro Regulador de Urgencias y Emergencias conoció la llamada con el reporte de emergencia\".También solicitó información sobre los protocolos establecidos para garantizar los derechos humanos y la diversidad de género y sexual de los usuarios del sistema de salud en la capital, así como los seguimientos para evitar actos de negligencia o discriminación por parte de los funcionarios del CRUE o la red hospitalaria.Este viernes, la entidad Distrital de salud también informó que, por lo pronto, avanza en la implementación de capacitaciones al personal de salud y todos los funcionarios vinculados con la prestación del servicio, \"con el fin de garantizar la aplicación correcta y constante de los enfoques de derechos, género y diferencial en toda circunstancia, indistintamente de su orientación sexual, identidad de género o situación de salud\". ELTIEMPO.COM", "link": "https://www.eltiempo.com/bogota/asi-avanza-la-investigacion-de-caso-de-mujer-trans-que-murio-por-aparente-negligencia-en-bogota-511620", "categoria": "bogota"}, {"titulo": "Tecnología para realizar el Catastro Multipropósito.", "contenido": " Desde 2016 se viene hablando de esta alternativa, pero en las últimas semanas el concepto ha tomado mucha fuerza y su eco se escucha en todos los rincones del país. El término ‘catastro’ generalmente está asociado con el cobro de impuestos; sin embargo, va mucho más allá. Es el inventario de los predios y lotes (formales o informales) de un país, y sirve para saber cuántos, dónde y en qué estado se encuentran.  Además, es un sistema de información mucho más amplio, y constituye una de las promesas de valor que trae el concepto. Se refiere a un sistema de información geoespacial (SIG) que integra información adicional a las características propias del territorio, tales como derechos de propiedad, responsabilidades, restricciones, valor de uso y ocupación, entre otros factores asociados a un territorio determinado. Esta información resulta de vital importancia para la toma de decisiones –gubernamentales o privadas–, por ejemplo, para saber cómo o dónde es prioritario distribuir recursos, o dónde es más conveniente invertir primero. No obstante, Colombia solo cuenta con el 5,6 por ciento de la información catastral actualizada. Ahora bien, la regularización de la tierra es uno de los pilares del Acuerdo de Paz, en este sentido, la implementación de este modelo –también llamado multifinalitario– coopera con este proceso, permitiendo visualizar la realidad sobre el uso de la tierra, apoyar la gestión de entidades públicas y privadas con información necesaria y relevante para la toma de decisiones, relacionadas, entre otras, con la adquisición de créditos e inversiones, situaciones de riesgo, necesidad de proyectos de infraestructura, educación, salud, servicios públicos y protección al medio ambiente.El Estado colombiano, en cabeza del Instituto Geográfico Agustín Codazzi (IGAC), viene trabajando mancomunadamente con organizaciones nacionales e internacionales en la definición de pautas y el desarrollo de metodologías, que permitan estandarizar la información del proceso de actualización catastral. Esto implica que las tecnologías deben entender y aplicar 100 por ciento estos estándares, que, para el caso concreto, corresponden al modelo LADMCOL, basado en el lenguaje Interlist.  Hexagon como líder en la creación de ecosistemas autónomos conectados, no deja de lado el catastro y aporta tecnología que adopta totalmente este estándar.  No serán los gestores y operadores catastrales quienes tengan que adaptarse a lo que les ofrezca la tecnología, sino que cuentan con una solución que está lista para atender la necesidad de independencia e interoperabilidad propias de este reto nacional –según lo establecido en el actual Plan Nacional de Desarrollo–, cuya meta a 2022 del ‘Pacto por la descentralización’ es “aumentar el porcentaje del área geográfica con catastro actualizado de 5,6 por ciento al 60 por ciento”. Contar con herramientas capaces de integrar en una misma interfaz los datos cartográficos, geodésicos, digitales, y demás información, con la que cuentan actualmente, tanto los gestores catastrales como las autoridades locales y entidades que tradicionalmente proporcionan información relacionada, y llevarlos a los estándares establecidos, es tal vez uno de los aspectos de mayor complejidad en los que la tecnología de Hexagon otorga gran potencia.  Poder desarrollar todas las actividades que conlleva un catastro multipropósito (CM) con tecnología para cada parte del ciclo de vida del proceso, en un territorio tan diverso y en época de pandemia, es relevante, cuando técnicas no directas de adquisición de la información, como el análisis de imágenes de satélite, imágenes de radar, imágenes provenientes de cámaras en drones, entre otras, permitan planear, analizar las zonas y priorizar las visitas a campo reduciendo costos y optimizando procesos.Gracias a la aplicación de estándares abiertos y a que tenemos implantado el modelo LADMCOL, garantizamos la interoperabilidad, no solo entre las entidades directamente involucradas (IGAC - Catastro – Registro – Entidades Territoriales), sino para los fines multipropósito, en donde diversos usuarios se vuelven consumidores de información.El catastro estará no solo actualizado sino analizado en tiempo real de acuerdo con las diferentes aplicaciones multipropósito, este es un aporte muy importante de nuestra tecnología para apoyar la definición de políticas públicas asertivas. Los datos espaciales serán un factor determinante no sólo para la regularización de tierras sino para la planeación y el ordenamiento territorial, ya que permitirán establecer, dónde hay ocurrencia de eventos, dónde están las zonas de riesgo o dónde es más favorable cultivar, esta es nuestra especialidad.La implementación del catastro multipropósito es ya una realidad en el país, la gestión del territorio será progresivamente más eficiente, y tanto administradores públicos como los habitantes en general, verán el impacto en el mejoramiento de las decisiones y la calidad de vida. Le invitamos a profundizar sobre la tecnología mencionada en el enlace https://hexgeo.co/3gcbITV", "link": "https://www.eltiempo.com/contenido-comercial/tecnologia-para-realizar-las-actualizaciones-de-catastro-511576", "categoria": "contenido comercial"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "¿Cuándo llegaron al pico del coronavirus estos países del mundo?", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/cuando-fue-el-pico-de-coronavirus-en-china-y-otros-paises-del-mundo-508990", "categoria": "mundo"}, {"titulo": "¡Feliz cumpleaños, Messi! De niño a gloria del fútbol mundial", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-trayectoria-profesional-de-lionel-messi-quien-cumple-33-anos-509990", "categoria": "cultura"}, {"titulo": "Así se veían James y otras estrellas de la Selección cuando eran niños", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-eran-las-estrellas-de-la-seleccion-colombia-de-futbol-cuando-eran-ninos-507488", "categoria": "cultura"}, {"titulo": "Besos icónicos entre parejas del mismo sexo en la TV colombiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-besos-de-parejas-del-mismo-sexo-en-la-television-colombiana-508928", "categoria": "cultura"}, {"titulo": "Cinco prácticas de autocuidado para tener en cuenta en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/practicas-de-autocuidado-que-le-ayudaran-en-la-cuarentena-510672", "categoria": "cultura"}, {"titulo": "Las actrices que han hecho de ‘Betty, la fea’ en todo el mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-actrices-que-han-hecho-de-betty-la-fea-en-todo-el-mundo-511218", "categoria": "cultura"}, {"titulo": "Así se ve la nube de polvo del Sahara en el cielo de Colombia", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-nube-de-polvo-del-sahara-en-el-cielo-de-bogota-y-medellin-511098", "categoria": "bogota"}, {"titulo": "Covid-19 y posconflicto", "contenido": " El miércoles pasado se realizó un foro en el que participaron funcionarios del actual y del anterior gobierno, lo cual es algo para destacar. El objetivo fue evaluar los avances y retos de los planes de desarrollo con enfoque territorial, conocidos como Pdet. El país sabe poco acerca de estos planes, que han pasado a un segundo plano, en parte por las prioridades impuestas por la crisis del covid-19. Sin embargo, es oportuno poner el tema sobre la mesa, pues estas iniciativas pueden ser de gran utilidad para la recuperación económica. Los Pdet están orientados a acelerar el desarrollo y cerrar las enormes brechas que caracterizan a 16 regiones del país, y que incluyen 170 municipios en los que vive el 13 por ciento de la población colombiana. Se pueden decir muchas cosas sobre las condiciones de vida en estas regiones, pero, para expresarlo de manera simple, si formaran un país, serían el más pobre de Latinoamérica, el peor en materia de infraestructura, el más violento y, entrelazado con todo lo anterior, el país con mayor participación de actividades ilegales en su economía. En las conferencias internacionales sobre desarrollo solo se hablaría de esa nación, que haría ver a Haití como un oasis en materia de progreso social y económico.Los negociadores del acuerdo de paz con las Farc tuvieron plena conciencia de esta situación y le dieron prioridad a cerrar las brechas entre la Colombia en la que vivimos la mayoría y esa otra Colombia donde, además de conflicto, ilegalidad y pobreza, hay una enorme precariedad institucional. No se podrá hablar de desarrollo duradero y sostenible si no resolvemos primero esa situación.Como dijo el consejero presidencial Emilio José Archila, encargado de la implementación de los Pdet, esto es algo que debe hacer el Estado colombiano, con o sin acuerdo de paz. Es cierto que durante 200 años no se había hecho, pero ahora tenemos una buena razón: es el precio que tenemos que pagar para vivir civilizadamente y en paz todos los colombianos.Los Pdet se construyeron a partir de los pactos comunitarios que prepararon 11.000 veredas. Incluyen más de 32.000 iniciativas en educación y salud, así como proyectos agropecuarios, entre otros. Ahora hay que priorizarlas para pasar a la implementación, que, sobra decirlo, es la parte más difícil.Producto de una reforma constitucional aprobada en 2017, el 7 por ciento de las regalías minero-energéticas, que equivalen a 3 billones de pesos a la fecha, debe destinarse a este fin. Más que necesitar recursos adicionales, el riesgo es que se decida cambiar su destinación ahora que hay tantas necesidades para financiar las consecuencias de la pandemia.La principal restricción para el éxito de los Pdet está en la capacidad de estructuración y ejecución de proyectos, que es un problema gerencial que no se puede resolver desde Bogotá. Dejar los Pdet en manos de los alcaldes y gobernadores tampoco es la solución. Son muchos recursos, y la política local debe ser parte del proceso, pero no la protagonista. Un programa de esta naturaleza no es la prioridad de los ministerios, así digan lo contrario.Hay que pensar en fórmulas diferentes. El Gobierno debería identificar a 16 ciudadanos de gran credibilidad en cada una de estas regiones –como lo fue Luis Carlos Villegas a la cabeza del Forec, para la reconstrucción del Eje Cafetero– para liderar estos planes. También puede apoyarse en instituciones ya existentes, como la Federación de Cafeteros, para realizar la gerencia en ciertas zonas como el sur del Tolima, el macizo colombiano, las sierras Nevada y del Perijá, y el mismo Catatumbo.Cuando pase la emergencia actual, no habrá agenda más importante para la prosperidad futura del país que convertir los Pdet en realizaciones tangibles y concretas.P. D.: En el Marco Fiscal de Mediano Plazo presentado ayer se propone una reforma tributaria que aporte 20 billones de pesos a partir de 2022, la cual debe ser tramitada en 2021. Aunque hay que darles el beneficio de la duda a las autoridades, considero que será necesario suavizar el ajuste previsto para 2022, cuando se inicia un nuevo gobierno.La renuncia de la ministra de Energía es una gran pérdida para el gobierno. El país dio un enorme salto en materia de energías renovables como resultado de su gestión.Mauricio Cárdenas", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-cardenas-santamaria/covid-19-y-posconflicto-columna-de-mauricio-cardenas-511740", "categoria": "opinion"}, {"titulo": "La foto de lo que somos", "contenido": " Se dice que una foto vale más que mil palabras. Palabra que sí. La fotografía es, sobre todo, testimonio de un momento o de un hecho. Es una historia. O la historia. Y el fotógrafo es un comunicador nato, además de un artista. Yo, que he intentado muchas cosas, hasta ciclista, pero me caigo de una bicicleta estática, también estudié algo de fotografía con mi entrañable y gran profesor Nereo López, pero me quedaba movido hasta un féretro. Estaba mal enfocado.Este preámbulo, sonámbulo, para hablar del concurso de fotografía ‘Instareto en cuarentena’, organizado por la fotógrafa Patricia Plana, junto con su colega Claudia Montaña y presentado por EL TIEMPO. Un bello y útil ejercicio en el que participaron 300 fotógrafos, profesionales y empíricos, para retratar los duros días de la encerronavirus, en este país que está como Sofía Vergara y yo, que no hemos llegado al pico.Imagino que hay centenares de fotos del “abuelito”, como dice Duque, leyendo o repasando recuerdos. O de los niños en teleestudio, de los padres en teletrabajo. O de las tardes azules, o grises o lluviosas, que a veces deprimen en el confinamiento. Habrá muchas bellas fotos, como la ganadora, de una mujer en la ventana, jugando con su perra, que son incomparable compañía. A mí me cogieron una vez con una y hubo celos. Pero pensando en ello, no en la perra sino en las fotos, se me ocurre que esta tragedia que vivimos debe servir para pensar en un retrato de Colombia. De lo que somos. Fotos de esos momentos que nos marcan.No imagina uno, por ejemplo, la foto dolorosa de aquella noche espantosa, en Risaralda, en la que siete soldados, que han podido ser protectores de una niña de la comunidad embera chamí, en cambio, la violaron. Siete, que la humillaron y la dejaron herida en el alma, de por vida. Será una foto de la brutalidad, en la que tal vez aparezca de fondo el diablo muerto de la risa.Duele e indigna. Y no se halla explicación. Habrá que buscarla en las fotos sepia del pasado de cada uno de los agresores. Y habrá que oírlos para saber qué les pasó para pasar de héroes de mi patria, como hay miles de soldados, a posar para la foto judicial. Vamos a ver ahora el retrato de la justicia justa.Y hablando de fotos adentro. Tampoco imagino una de las de la violencia contra la mujer, que es una epidemia. Una foto que podría parecerse al cuadro Violencia, de Alejandro Obregón. Este semestre han asesinado en Colombia a 99 mujeres. ¿Por qué? Por intolerancia, por celos posesivos, por el machismo. Es otra foto del horror. Tantas víctimas, niñas y mujeres, llenan un triste álbum que se debería repasar todos los días para que haya conciencia, por ejemplo, entre familias y vecinos de las víctimas, pues los feminicidas, por lo general, comienzan a dar pistas con sus actos y hay que denunciarlos.Claro, la foto de este país no solo es de dolor. Se podría también crear el concurso de lo bueno. De los seres valiosos. Está hoy el personal médico que se juega la vida por los demás. Hay madres cabeza de hogar que luchan por no dejar aguantar a sus hijos; están los campesinos laborando, así ganen o pierdan; hay maestros imaginativos que no quieren dejar de dar sus clases a pesar de muchas dificultades; están los camioneros, que siguen en largas jornadas, expuestos, trayendo y llevando alimentos; hay miles de policías y soldados que se exponen y hasta entregan su vida; hay guardabosques, líderes sociales, que no se amedrentan ante el peligro.Tenemos problemas que hay que atacar y castigar. Pero hay que ser positivos, solidarios, bondadosos, rodear a las víctimas y educar para el respeto del otro. A ver si algún día, con menos lágrimas, todos podemos decir: “listos para la foto”. Luis Noé Ochoaluioch@eltiempo.com.co", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/la-foto-de-lo-que-somos-columna-de-luis-noe-ochoa-511678", "categoria": "opinion"}, {"titulo": "Dulces sueños", "contenido": " Venía piloteando bien la cuarentena, pero desde hace unas semanas me está costando dormir y asumo que una cosa tiene que ver con la otra. Me acuesto a las diez, once de la noche, y a veces no logro cerrar el ojo sino hasta las cinco de la mañana. Y no es tanto el tiempo que llevamos en aislamiento, sino el que nos falta, porque esto no tiene cara de acabar pronto. Por muy acostumbrado que estés, no es fácil comer donde cocinas ni trabajar donde duermes. Mientras quienes suelen ir a una oficina cinco días a la semana ya están extrañándola, los que estamos acostumbrados a trabajar desde la casa estábamos convencidos de que esto iba a ser un mero trámite y que llevar años en aislamiento voluntario no era más que un entrenamiento para estos tiempos de crisis. Pues, ni por ahí. No he querido leer los múltiples artículos de prensa que hablan de los trastornos que puede acarrear un largo encierro, por lo que ni idea de si tengo los síntomas que mencionan en ellos, pero no hay duda de que algo está pasando.En el día todo es perfecto, y más ahora que el calendario de fútbol se está poniendo al corriente y hay partidos todos los días. También veo películas, leo y escribo, que es lo que suelo hacer regularmente, por lo que, insisto, en teoría no debería estar tan afectado porque mi rutina no ha cambiado. Pero algo pasa cuando llega la noche, saber que me cuesta dormir ha logrado que ir a la cama ya no sea motivo de placer, sino ansiedad.Cierro los ojos y empiezo a tener visiones. Al principio todo es oscuridad plana, pero lentamente la nada empieza a tomar forma humana, caras que no reconozco, que no están definidas y son apenas siluetas, casi hologramas. No hacen ni dicen nada, solo me miran; tampoco sé a quiénes pertenecen, pero siento que quieren hacerme daño. Entonces abro los ojos aterrado, prendo la luz y me quedo perplejo en la cama, sin ganas de poner la televisión o leer un libro. A veces me baño porque es una forma de escape, pero tarde o temprano tengo que volver al colchón porque lo único que quiero es dormir así no pueda o, más bien, no quiera.Temo dormir porque llevo semanas teniendo el mismo sueño: estoy entrando a un cuarto vacío, camino despacio, y mientras más me acerco a la puerta, el miedo aumenta. No sé qué pasa en esa habitación, pero hay algo en ella que me causa terror. La habitación siempre es diferente, pero el cuadro es el mismo, una casa cualquiera completamente vacía y un cuarto con apenas una silla en la mitad a la que solo se le ven los pies de la persona que está sentada en ella. Solo una vez fui capaz de entrar y ver lo que me esperaba, el miedo era enorme, pero era más grande la curiosidad por saber de quién eran esos pies.Son de mi padre, fallecido hace nueve años. Está vivo, sentado como se sentaba siempre, con medio culo por fuera, a mitad de camino entre sentado y acostado. Su forma de sentarse era igual a su actitud hacia la vida, medio flojo, medio derrotado, aunque no puedo decir que mi papá fuera flojo. En el sueño está todo de negro, zapatos, jean, camisa manga larga rigurosamente abotonada; hasta el pelo, que era canoso, es ahora azabache; parece un enterrador, la muerte misma. No me habla, ni siquiera se mueve, solo me mira. Su mirada no transmite nada, no hay tristeza, rabia ni dolor, solo me observa como el muerto que es, pero aun así quiere decirme algo. Es una mirada de reprobación, casi como de regaño, y en pleno sueño entiendo que así como me mira él me ha mirado el mundo, como si hubiera llegado a la vida con una falla y a la fecha no hubiera sido capaz de solucionarla. Le he fallado a todo el mundo, hasta a él, y no sé qué hacer para reparar el daño. En el sueño está vivo, no hay duda, pero solo él y yo sabemos que en realidad está muerto.Algo tiene que pasar; si esta cuarentena no acaba pronto, voy a terminar enloqueciendo o quebrándola.Adolfo Zableh Durán", "link": "https://www.eltiempo.com/opinion/columnistas/adolfo-zableh-duran/dulces-suenos-columna-de-adolfo-zableh-duran-511690", "categoria": "opinion"}, {"titulo": "¡Urge restaurar la justicia!", "contenido": " Al mero rompe, como dicen los mexicanos, podría parecer un exabrupto, pero no lo es, decir que una pandemia de tan pavorosas características e impredecibles consecuencias como la que hoy azota a la humanidad debe servir para que este país vuelva a mirar bien su escueta realidad, a buscar su auténtica naturaleza, a tasar el exacto valor de sus instituciones. O sea, a reconocer al verdadero Estado como insomne guardián de la vida colectiva, plena de hallazgos, riquezas y posibilidades, pero también, y sobre todo (qué pena), colmada de falencias, extravíos, corruptelas y bárbaras ilegalidades, en ascenso continuado e inimaginable desde los lejanos días en que nos hicimos ciudadanos.Por tal razón, cuando entre las preocupaciones que a diario resaltan en el interés de los colombianos figura en primerísimo lugar todo lo relativo a la equívoca marcha de la Rama Judicial, uno tiene derecho a pensar que llegó la hora de reflexionar muy seriamente en este tema, de admitir que aquí no caben más disquisiciones filosóficas, de rechazar tanto discursos prosopopéyicos como reclamos abusivos y reparos inconsecuentes sobre la justicia, por años relegada al cuchitril de los trastos inútiles que muchos sectores del país desdeñan con pasión, para después exigirle resultados sin tasa ni medida. Así que, al contrario de tanta fantasía, perversión escrita y alegato mendaz como se estila en muchísimos estrados, despachos y barandas de la Rama Judicial, preciso es aceptar: que la ruptura infame de la estela de probidad y rectitud, otrora característica de nuestra administración judicial, no nació con el ‘cartel de la toga’ Bustos-Malo-Tarquino-Ricaurte.Ni que el ‘preteltazo’ en la tutela aquella ha sido la única asqueante impunidad en predios de altas instancias. Ni que el presunto cuarteto Montealegre-Perdomo-‘Porcino’-Springer fueron los únicos defraudadores de la confianza ciudadana en una institución tan prestigiosa como la Fiscalía General de la Nación. Nada de eso. El libreto es inmenso; el elenco, numerosísimo, y la sola puesta en escena mediática, absolutamente imposible.De modo que si hoy, como evocando la ronda infantil de otras épocas, algún ‘atenido’ estudiante de derecho preguntara, ‘¿estando la Rama quebrada, con qué se curará?’, alguien podría contestar, sin miedo a equivocarse, que sí, que es imperativo restaurarla, fácil y rápido:1) Con la fulminante eliminación de las atribuciones electorales de las cortes.2) Con la supresión definitiva, inmediata y total del Consejo Superior de la Judicatura, sin duda la más grande equivocación del Constituyente de 1991.3) Con la reimplantación de la cooptación plena en la Corte Suprema y el Consejo de Estado.4) Con el establecimiento de un estricto régimen disciplinario que sancione la intervención de toda injerencia política en la autonomía e independencia judicial.5) Con el final absoluto de esa vagabundería llamada ‘vencimiento de términos’.6) Con la prohibición de por vida para litigar a abogados incursos en falta grave o delito. Y poco más.Puesto que volver por la rectitud, eficacia y oportunidad inherentes a la justicia no admite discusión, en este momento es oportuno, conveniente y útil mirar con atención y disponer en consecuencia la convocatoria de una “pequeña constituyente” como la planteada en estas mismas páginas por el exfiscal, exprocurador general y exministro Alfonso Gómez, quien conoce como pocos la materia en cuestión. Pero divulgarla ya, porque el 20 de julio el CD, comandado por la eximia senadora María Fernanda Cabal, presentará ponencia para primer debate sobre creación de su Corte Única...Víctor Manuel Ruizvimaruiz@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/victor-manuel-ruiz/urge-restaurar-la-justicia-columna-de-victor-manuel-ruiz-511686", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/duque-desierto-en-logros-caricatura-de-matador-511700", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/el-riesgo-maximo-caricatura-de-mil-511702", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/indisciplinada-caricatura-de-guerreros-511704", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/estado-policivo-caricatura-de-matador-511706", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "El país encerrado con llave, la obra de Mateo López", "contenido": " La aparición de Mateo López tuvo la fuerza de un meteorito en las artes plásticas colombianas. En un nanosegundo su nombre se convirtió en una marca registrada. Alrededor suyo se formó una legión de críticos, coleccionistas, curadores y fanáticos que aprecian, valoran y están tan enamorados de su obra como la primera vez que la vieron. Hoy su obra está en la colección del Moma y gracias a una Beca Rolex en 2012, tuvo como mentor al sudafricano William Kentridge, uno de los artistas contemporáneos más importantes del mundo.(Lea también: ‘Dark’ se despide con más oscuridad y complejidad) Mateo es un tipo tranquilo, su voz aparentemente nunca ha explorado los tonos altos y desmenuza cada idea y cada historia con la paciencia de un viejo profesor, usa unas gafas de marco grueso que podrían decir algo del tiempo que pasa con sus miniaturas asombrosas. “López es un artista ecléctico que utiliza diferentes medios. La práctica del dibujo en su obra es central, representando una verdadera arqui-tectura del sentido (J-L. Nancy). Desde este punto de vista, López se acerca a este medio como los antiguos artistas del Renacimiento, usándolo como una herramienta orientada a investigar y a cuestionar dialécticamente el mundo circundante”, dice Eugenio Viola, curador jefe del Mambo.Le puede interesar: Manuel Medrano trabajó con el productor de Madonna y David Bowie) Hemingway escribió de Fitzgerald que tenía un talento tan natural como el dibujo que forma el polvillo en un ala de mariposa. Mateo tiene un talento aparentemente igual de natural. Sus dibujos salen de su mano con una facilidad pasmosa; pero él los complica.Convirtió el ejercicio del dibujo en un problema tridimensional. Arma pequeñas maquetas que retan la realidad y no dejan de ser dibujos: sacapuntas con toda la basura alrededor (también de papel); vasos desechables, mapas. Hizo un viaje en motocicleta por todo el país y convirtió las cosas cotidianas que tenían importancia para él en esculturas de papel reinterpretadas por su lápiz. La obra que hizo para El Tiempo y el Mambo sobre la covid 19 tiene el mismo espíritu: las llaves están hechas de un material, el mapa de otro, y las une con la sutileza de un artesano del oro. El mensaje es claro: habla del encierro y de un país –un mundo– bajo llave, pero también de una historia personal.(Lea también: 'Love & Bananas', la tierna y tensa historia de un elefante en peligro) Mateo estaba radicado en Nueva York con su esposa, la escritora y periodista Yanina Valdivieso, desde 2014. Cuando se llegó la primera ola de la pandemia decidieron volver a Colombia; Mateo recogió su caja de herramientas personal: una libreta, unas tijeras japonesas que fabrica una compañía que en otra época creaba espadas de samuráis y un portaminas que lleva años con él. Se instalaron en el barrio San Felipe de Bogotá. Esta semana finalizaron el contrato con su arrendatario; sus cosas quedaron en cajas. Y las llaves con las que cerraron el apartamento en Brooklyn ahora son un objeto arqueológico de otra vida. Por Fernando Gómez EcheverriDirector de BocasEn Twitter: @LaFeriaDelArte", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/la-vida-en-un-llavero-la-obra-de-arte-de-mateo-lopez-511764", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "'Youtuber' devolvió a hijo adoptivo autista pues era 'caro' mantenerlo", "contenido": " El pasado 27 de mayo, la ‘youtuber’ estadounidense Myka Stauffer y su esposo, James, hicieron pública su decisión de poner al cuidado de otra familia a su hijo adoptivo Huxley, un niño autista, de cuatro años. La situación, que fue criticada en su momento en redes sociales, desató varios rumores con relación al dinero que recibió la pareja por parte de patrocinadores para cubrir las necesidades del menor.   Luego de un mes sin haber dado declaraciones sobre el tema, Stauffer, a través de un comunicado, compartió en redes sociales una disculpa en respuesta a la gran cantidad de comentarios negativos. La bloguera, quien adoptó a Huxley en el 2017, aseguró que se siente mal por no aclarar lo sucedido desde el inicio, además de pedir perdón a sus fanáticos por “haber decepcionado a tantas mujeres que me admiraron como madre”.“Esta decisión ha causado angustia a tantas personas y lamento la confusión y el dolor que he causado”, explicó en el comunicado que compartió en su perfil de Instagram.  (Le puede interesar: Joven le propuso matrimonio a su novia días antes de la muerte de ella). En la publicación, la ‘influencer’ añadió que, a pesar de querer ayudar al pequeño, no contaba con la preparación para poder atender sus necesidades, ya que, al momento de obtener la licencia de adopción, solo recibió un video de capacitación. “Quería ayudar y me puse a la disposición de cualquier niño que lo necesitara. Fui ingenua, tonta y arrogante. Ojalá hubiese estado mejor preparada y hubiese hecho más”, mencionó. Stauffer, quien es mejor conocida por compartir consejos de crianza en su canal, también mencionó que quería desmentir los rumores que surgieron luego de que publicaran el video en el que anunciaba su decisión de devolver a su hijo adoptivo y llevarlo con otra familia.  La mujer, de 33 años, señaló que su intención de adoptar un niño nunca fue enriquecerse con los patrocinios y fondos que recibió para atender la condición del pequeño.  “Costear las necesidades de Huxley era caro y nos aseguramos de que obtuviera todos los servicios que tuvimos al alcance de las posibilidades. Estoy contenta de que esté recibiendo la ayuda que necesita en su nuevo hogar”, dijo. (Lea también: ¡Insólito!: no sabía que estaba embarazada, fue al baño y tuvo un bebé). Finalementa, se disculpó con la comunidad de padres y niños adoptivos por su comportamiento, además de mencionar que en un futuro espera compartir toda su versión de los hechos. “Yo también quiero decir que las mamás necesitan un lugar seguro para pedir ayuda cuando luchan. Amamos a Huxley y sabemos que esta fue la decisión correcta para él y su futuro”, concluyó Stauffer.  (Si nos visita desde la aplicación, vea las imágenes aquí). Los Stauffer son una pareja estadounidense que se hizo popular en 2017, tras compartir en su canal de YouTube el proceso de adopción de Huxley, un bebé originario de China.De acuerdo con el medio británico ‘BBC’, en una entrevista, Myka Staffer había mencionado que la agencia de adopción les advirtió que el pequeño tenía \"daño cerebral\".En ese contexto, la pareja señalaba en sus videos que los ingresos que recibían de los patrocinadores servirían para pagar la adopción, así como las donaciones de sus suscriptores serían destinadas a cubrir las necesidades del bebé. (Le puede interesar: El extraño objeto volador no identificado que fue avistado en Japón). En 2019, los Stauffer comentaron que el menor había sido puesto en tratamiento tras ser diagnosticado con autismo. Sin embargo, a principios del 2020, sus suscriptores notaron que el pequeño ya no aparecía en los clips.En respuesta a esta situación, el pasado 27 de mayo, la pareja subió un video titulado '¿Dónde está Huxley?', en el  que explicaban que lo habían entregado a otra pareja para asegurar su “bienestar emocional”.Tras la reacción negativa de sus fanáticos ante el anuncio, el video fue eliminado de su canal, así como las fotos en las que la familia aparecía junto al pequeño. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/myka-stauffer-la-youtuber-se-disculpa-por-devolver-a-su-hijo-adoptivo-511464", "categoria": "cultura"}, {"titulo": "TikTok, ¿cómo funciona su nueva plataforma de negocios?", "contenido": " La popular plataforma de entretenimiento y videos cortos anunció su nueva plataforma llamada \"TikTok For Business\" (TikTok Para Negocios, en español). Con esta nueva marca, la red social busca crear un ecosistema en el que todos sus productos de mercadeo actuales y futuros para marcas se encuentren en un solo lugar.(Le puede interesar: SIC investigará a la red social viral TikTok por datos de menores) De acuerdo con el blog de TikTok, en el lanzamiento, el sitio incluirá acceso a los diferentes formatos de anuncio que tienen incorporados en la app, así como otros productos bajo este paraguas de TikTok For Business entre los que se incluyen anuncios de tres a cinco segundos, videos promocionales, desafíos y efectos de marca.(Además lea: ByteDance, la empresa detrás del 'boom' de TikTok)Cada uno de estos productos funciona diferente, por ejemplo, los anuncios de tres a cinco segundos que pueden ser un vídeo o una imagen. Los vídeos promocionales pueden tener hasta 60 segundos de duración y ejecutarse con el sonido activado. Por otro lado, los desafíos, les permiten a las marcas participar en la comunidad de usuarios - \"haciendo TikToks, no publicidad\"- e invitando a los usuarios de TikTok a crear contenido en torno a un hashtag de su elección. (Lea también: TikTok alcanza los 2.000 millones de descargas)La plataforma está lanzando también un nuevo centro de e-learning (educación virtual) con la que busca ayudar a los vendedores a aprender sobre TikTok y sus ofertas de anuncios. Este centro contará con guías de productos, recursos y prácticas recomendadas creativas para ayudarles a lanzar campañas exitosas.Hasta el momento, la compañía de origen chino, no ha revelado públicamente cuáles serán los precios de sus herramientas y soluciones publicitarias, no obstante, dicen que los precios se basan en lo que la marca quiere lograr y el alcance de su campaña, similar a como sucede en otras redes sociales. Aunque desde su propia página web, se detallan algunos de sus requisitos de presupuesto, y unos 50 dólares de presupuesto sería lo aproximado.\"Hoy, estamos encantados de presentar TikTok For Business, nuestra marca global y plataforma que es el hogar de todas las soluciones de marketing actuales y futuras para las marcas. Las soluciones TikTok For Business están diseñadas para ofrecer a las marcas y a los vendedores las herramientas para que sean narradores creativos y se involucren significativamente con la comunidad TikTok\", dijo Patie Puris, directora de mercadeo global de TikTok. Desde la compañía de entretenimiento explican que, lo que buscan es que las marcas puedan participar en las tendencias y ser más cercanos con los usuarios para así: \"construir sus marcas y lograr sus objetivos\". REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/tiktok-como-funciona-su-nueva-plataforma-de-negocios-511520", "categoria": "tecnosfera"}, {"titulo": "Esta es la joya forestal que pasó a ser Parque Natural en Huila", "contenido": " En un hecho histórico y trascendental en materia ambiental, el Gobierno Nacional a través del Ministerio de Ambiente y Desarrollo, le entregó un área protegida de carácter nacional al departamento del Huila. (Vea nuestra galería de los barrios más indisciplinados durante la cuarentena en Colombia)Se trata del área de la Reserva Forestal Protectora de la Cuenca Alta del río Las Ceibas, en Neiva, la cual fue integrada en su totalidad  al Parque Natural Regional Siberia-Ceibas, un área protegida que ahora pasó a tener una extensión de 27.104 hectáreas con cobertura en los municipios de Neiva, Baraya, Tello, Rivera, Campoalegre y Algeciras.Ese cambio permite, entre otras cosas, que no haya posibilidad de sustracción del área y que los usos permitidos estén estrictamente relacionados con la conservación, restauración y uso público.También significa que esa cuenca, la cual abastece al acueducto de Neiva, quede totalmente blindada y protegida a procesos de intervención productiva, y le otorga el carácter de inalienable, imprescriptible e inembargable. La decisión fue tomada en sesión virtual del consejo directivo de la Corporación Autónoma Regional del Alto Magdalena (CAM) en la que participó la ministra de Ambiente (e) María Claudia García, quien señaló que, por unanimidad, se aprobó el proyecto de acuerdo que le dio a las dos áreas protegidas la categoría de Parque Natural Regional.(Lea también: Aeropuerto de Medellín quiere reabrir con diez destinos nacionales)Camilo Augusto Agudelo Perdomo, director de la CAM, afirmó que se trata de un voto de confianza  pues le entrega al Huila para su gestión, un área protegida de carácter nacional.\"Es un importante paso en materia de protección de las áreas de conservación\", aseguró el director de la CAM y agregó que es el primer antecedente a nivel nacional en el que un área protegida nacional es confiada a una región, en este caso al Huila.Esa zona de reserva foresta es un ecosistema estratégico de importancia, porque posee los nacimientos del río Las Ceibas y sus principales afluentes que suministran el agua de consumo humano al único acueducto con que cuenta la ciudad de Neiva.En sus montañas nacen las quebradas La Plata, Motilón, San Bartolo, La Segoviana, El Ciervo, Yarumal, El Cedral y Zanja Honda.La cuenca del río Ceibas posee un área de conservación líder a nivel país pues cuenta con 11.394 hectáreas que se encuentran en estricto estado de conservación. Así mismo, esa área representa alrededor del 74 por ciento del territorio destinado a la preservación, que la convierten en ejemplo nacional pues ninguna  capital de Colombia tiene un nivel de conservación tan elevado en su cuenca abastecedora.(Lea también: Hospital obligaría a empleados a renunciar a su ARL si contraen covid)El proceso de recuperación en este  ecosistema se evidencia con el avistamiento de mamíferos como el Oso de Anteojos y otras importantes especies de la avifauna como Cacique Candela (Hypopyrrhus pyrohypogaster), Gallito de Roca (Rupícola peruvianos) y el Pato de Torrente (Merganetta armata), entre otras.Durante más de 12 años ha sido beneficiada con   trabajo de restauración y protección por parte de comunidades campesinas, la CAM, Alcaldía de Neiva, Gobernación del Huila y Empresas Públicas de Neiva. FABIO ARENASPara EL TIEMPONEIVA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/esta-es-la-joya-forestal-que-paso-a-ser-parque-natural-en-huila-511632", "categoria": "colombia"}, {"titulo": "Si tiene acceso a Internet, las competencias TIC están a un solo clic", "contenido": " El mundo y sus esferas educativas, laborales, sociales y culturales cambian cada día. Hoy, cuando gran parte de la sociedad transcurre en un contexto de incertidumbre y nuevas dinámicas por cuenta de la pandemia de la COVID-19, hay que tener claro que la transformación digital ya es una realidad en muchos ámbitos; de ahí la necesidad de la capacitación y actualización constantes como principio de vida. En lo que a educación respecta, tan solo en Colombia más de 9.000 instituciones oficiales, 329.000 docentes y directivos, y cerca de diez millones de estudiantes se han visto abocados a hacer cambios en sus vidas para mantener la continuidad de sus procesos de aprendizaje. Más allá del uso de herramientas tecnológicas a tiempo completo, afrontar con éxito esta nueva era de la educación conlleva que todos los públicos involucrados cuenten con las competencias y habilidades que, hoy más que nunca, faciliten la adaptación a un entorno virtual de recursos educativos y experiencias de enseñanza-aprendizaje innovadoras, como las que ofrece la Fundación Telefónica Movistar para padres, docentes y estudiantes.“¿Quién está apoyando a los más de nueve millones de estudiantes que están en casa estudiando? ¡La familia! Y nosotros como Fundación también estamos ahí para apoyar a cada integrante, con cursos como Escuela TIC Familia que aportan a la apropiación de las TICs (Tecnologías de la Información y la Comunicación) o ProFuturo, el programa con el cuál llevamos educación digital de calidad a niños y niñas de entornos vulnerables que desarrollamos en alianza con la Fundación Bancaria La Caixa”, señala Mónica Hernández, directora de la Fundación Telefónica Movistar Colombia. En lo corrido del año, los cursos virtuales de la Fundación Telefónica Movistar han llegado a más de 20.000 personas inscritas, incluyendo a docentes, pedagogos, estudiantes, padres de familia, rectores, jóvenes profesionales, entre otros perfiles, quienes han encontrado en esta oferta formativa la manera de seguir aprendiendo, mientras se renuevan e innovan.Bajo esta consigna, Mónica Hernández comenta que “nuestra meta es seguir aportándole a muchos más colombianos con nuestros contenidos digitales. Por ello, hoy tenemos a su disposición 26 cursos en el eje de Educación para padres de familia, docentes y niños; así como 18 MOOCS (cursos ‘online’ masivos y abiertos, por sus siglas en inglés) con los cuales los profesionales podrán aprender las competencias digitales más valoradas por las empresas en el mercado laboral, entre muchas otras iniciativas”. Desde luego, la coyuntura por la COVID-19 nos ha abierto las puertas de una educación a la carta, certificada y al alcance de cualquier dispositivo con conexión a Internet, pero que además de inclusiva, equitativa y de calidad, también promueve oportunidades de aprendizaje para todas las etapas de la vida; estas, precisamente, son las cualidades de ProFuturo, un programa que tiene como objetivo reducir la brecha educativa en el mundo, proporcionando educación digital a niños y niñas de entornos vulnerables de Latinoamérica, el Caribe, África y Asia a través de la formación docente.Según explica la directora de la Fundación Telefónica Movistar Colombia, “en esta línea formativa, contamos con 36 cursos entre los cuales se destacan temáticas de robótica, neurodidáctica, Ruta TIC (aprendizaje en herramientas TIC, desde nivel básico hasta avanzado), gamificación, HTML5 y JavaScript, programación con código (HJPC), entre otros, dirigidos para docentes, rectores y, en general, a toda la comunidad académica”.Cabe destacar que, durante el 2019, con el programa ProFuturo se beneficiaron a 28.411 docentes y 582.508 estudiantes con los diferentes cursos que ofrece. Ingrese a https://www.fundaciontelefonica.co/proyecto-profuturo/ y conozca todo lo referente a esta oferta formativa. A su vez, el programa educativo de ProFuturo también cuenta con una aplicación que complementará las clases de matemáticas de los niños y niñas del país: el ‘Oráculo Matemágico’, una app que incluye un juego de cartas intercambiables que explora dos conceptos principales: las matemáticas y la magia, con el objetivo de reforzar la motivación en torno a esta importante temática; de otro lado, en la sección de Entrenamiento el estudiante encontrará problemas que pondrán a prueba sus capacidades matemáticas.Descargue el ‘Oráculo Matemágico’ aquí: https://bit.ly/3fcr0Ht.  Otra de las fortalezas de la oferta formativa de la Fundación Telefónica Movistar es su facilidad para romper barreras de todo tipo (especialmente las físicas) a través de la tecnología, una habilidad que también deben tener los docentes en medio de esta coyuntura tan compleja en términos educativos.La experiencia de más de 12 años de la entidad en el desarrollo proyectos sociales, educativos y culturales se ve reflejada en una propuesta que les facilita a los docentes transformar sus planes curriculares de la presencialidad a la virtualidad, adaptarse a sistemas de comunicación que, a la distancia, les permita trabajar con sus estudiantes, así como establecer nuevas reglas y estrategias de trabajo.“Con base en lo anterior, los docentes ven la necesidad de seguirse formando en TIC e innovación para adaptarse más fácilmente al contexto educativo. El rol de guía del maestro resulta fundamental para el aprovechamiento de todos los recursos tecnológicos disponibles, y la Fundación Telefónica Movistar está en capacidad de apoyarlos en este proceso”, precisa Mónica Hernández. Mantenerse vigente en un mundo laboral cada vez más competitivo hoy es más que necesario. Por lo anterior, el eje de Empleabilidad de los cursos de la Fundación Telefónica Movistar lo pueden acercar más fácilmente a las nuevas realidades laborales y de emprendimiento.Adolescentes, jóvenes y adultos podrán aumentar sus posibilidades de empleo con solo inscribirse en el programa de formación ‘Conecta Empleo’, por medio de un entorno digital con multitud de recursos que complementarán su formación y los guiarán para conocer las profesiones que más se adaptan a su perfil, al mismo tiempo que los prepararán para estas.Java, analítica web, diseño de videojuegos, programación, ‘growth hacking’, ‘marketing’ digital, entre otros, componen el amplio catálogo de MOOCs gratuitos de entre 30 y 40 horas de duración. Conózcalos todos ingresando a https://bit.ly/2ASEObn. ", "link": "https://www.eltiempo.com/contenido-comercial/si-tiene-acceso-a-internet-las-competencias-tic-estan-a-un-solo-clic-510640", "categoria": "contenido comercial"}, {"titulo": "¿Por qué Harry Sasson tuvo que cerrar su restaurante Balzac?", "contenido": " Este fin de semana, Harry Sasson se encargó de anunciar la despedida de Balzac, uno de los restaurantes que se llevó 20 años de su vida, le dio trabajo a muchas personas y dejó recuerdos agradables en miles de comensales. Se trataba de uno de los restaurantes esquineros de la Zona T, justo al frente de la entrada de parqueadero del Centro Comercial Andino cuya oferta de cocina francesa tenía ya sus clientes fieles. Balzac era un restaurante abierto en alianza con el empresario de restaurantes Leo Katz. Sasson, en su columna de 'El Espectador', despidió con tristeza a este establecimiento cuyo nombre evocaba al gran escritor francés. En entrevista con EL TIEMPO, el reconocido cocinero cuenta por qué Balzac no sobrevivió a la emergencia por la pandemia de covid-19, cerró, ya el local está entregado.(Le puede interesar: Las críticas de Rausch: 'Aunque vendamos domicilios, estamos cerrados') “Y cerrarán más restaurantes -indica Sasson-. Porque no veo luz al final del túnel en el tema de los alquileres. No nos han dado la mano. El gobierno sacó un decreto difícil. Se entiende que los propietarios de locales necesitan sus entradas, pero llevamos más de 15 años pagándoles arriendos y sus incrementos. En este momento donde tenemos negocios con porcentajes de venta, como el caso de los hoteles donde estamos en Cartagena, y cuando la venta es cero, el alquiler es cero, estamos aguantando y todos estamos perdiendo. Pero, cuando Bogotá se convirtió en algún momento en una ciudad con alquileres tan altos como el de las capitales del mundo, pagar 100 millones de pesos por un local cerrado se vuelve insostenible”. Balzac llevaba 20 años en su ubicación. Todos los años había unos incrementos y la coyuntura del covid 19 nos remató. Antes, tuvimos la calle cerrada casi dos años. El acceso se hizo muy difícil. Entonces, era muy difícil mantener algo que venía cojeando, por lo que pasó en la Zona T y la zona Rosa: La Alcaldía cerró las calles para remodelar, no había accesos, ni siquiera para uno llegar a trabajar. Y todavía está cerrado. El presidente Duque un día expresó que los restaurantes se reinventaron haciendo domicilios. Pero, sabemos que nadie vende en domicilios más del 10 por ciento de sus ventas. Pero los servicios públicos siguen llegando. Dicen que cobran por promedio, pero si el sitio está cerrado, ¿por qué nos siguen cobrando?(Además: Leonor Espinosa presenta sus domicilios Mi Casa En Tu Casa) Hay productos que no viajan bien. Las papas fritas de Balzac tenían un tiempo. Sobre todo con papas tan bajas de almidón como las colombianas, no aguantan mucho tiempo desde que sale la fritura para volverse “trapuda”, como dicen.Cuando hice el estudio en Harry y diseñé las cartas de domicilio, cogía la comida, la empacaba y la ponía en una moto, la ponía a pasear por 20 minutos y volver otra vez. Para mirar cómo viajaba. Para ver cómo cambiaba. Todo ha sido para nosotros una nueva experiencia. Odio la palabra reinvención, porque estamos tratando de sobrevivir. Ayer (domingo) hablaba con mi hermano, viendo como el Día del Padre se había transformado en una venta de domicilios. Decía: ¡No puede ser que nuestro negocio se haya convertido en una fábrica de alimentos para mantener a las familias que trabajan con nosotros!Tratamos de cuidar al máximo a nuestra gente, lo hacemos porque somos dueños de una propiedad que no paga arriendo y ni siquiera pagamos nuestros sueldos. Lo que hacemos es mantener a las personas. Pero, cuando tienes facturas de arriendo y siguen llegando y la gente no contesta el teléfono. Están jugando a dejar pasar el tiempo sin hacer los respectivos acuerdos y van a alargar para que vaya pasando otro mes y ya no deberemos dos, sino tres. Tengo colegas que están pasando por lo mismo. Primero por los costos de arriendo. Segundo, por una incertidumbre: es un local pequeño. Sin tener todavía una norma de protocolo de reapertura del gobierno, vemos lo que hay por fuera: restaurantes en otros países pueden abrir con un 30 por ciento de capacidad. Y ese espacio no funcionaría así, teniendo unos costos fijos tan altos como el arriendo y los servicios. Entonces, tocó tomar decisiones.Para mí, el ejemplo perfecto fueron Don Juan y María, en Cartagena. Al comienzo de la pandemia, esos muchachos lo primero que trataron de hacer fue solucionar la situación del alquiler. Porque los alquileres en Cartagena son absurdos. Vieron que o funcionaba y cerraron, con la esperanza de abrir cuando pase la crisis. Ellos lo hicieron así, con cabeza fría. Pero pasa que uno como cocinero, como creativo le mete mucho el tema de sentimiento y de corazón a esto. En estos momentos, las decisiones que se toman se tienen que tomar sin el corazón.(Le recomendamos leer: Convocatoria de Universidad del Rosario busca salvar a La Puerta Falsa) En la esquina de Balzac primero había otro restaurante, el Cafe Med. Luego hubo otro donde Leo Katz era socio y lo manejaba otra persona que tuvo quebrantos de salud y decidió vender. Entonces entramos Leo y yo a convertirlo en Balzac, en el año 2000. Toda mi formación fue la cocina francesa. Yo ya tenía Harry Sasson, de influencias asiáticas que traía de Vancouver. Pero en Balzac vino la oportunidad de volver no a mis raíces si no a la educación en cocina francesa que tuve a través de los Hilton, en el restaurante L’etoile, que estaba en el piso 33 del (antiguo) Hilton, en el que hice mis primeras prácticas de niño, con influencia de la cocina francesa. Balzac se basaba en una cocina francesa estilo bistró. Son platos que no pasan de moda. ¿Quién no se quiere comer un 'steak' pimienta con papas fritas? Para mi hijo Samuel, de 8 años, era uno de sus platos. Lo era para mí cuando tenía su edad y mi padre me lo enseñó a comer. Había unos huevos 'cocotte' y mejillones en un momento en el que nadie los hacía en Bogotá. Y estaba el paté de 'foie' que hacíamos con un buen pan francés con mantequilla. No sabe las llamadas y mensajes que he recibido. Ayer (domingo), el profesor (Jaime) Bernal Cuellar me llamó y me dijo: “Muchas decisiones importantes del país se tomaron ahí”. Hasta el expresidente Juan Manuel Santos me dijo que el día en que decidió lanzarse a la presidencia lo hizo en Balzac. Han llegado infinidad de mensajes. Hasta de alguien que allí le pidió matrimonio a su esposa y allí se enteró que venía su primer hijo. En Balzac teníamos una nómina de 28 personas. Los indemnizamos a todos con todas las normas legales. Estaba en un sitio privilegiado en frente del Centro Andino, donde los comercios de grandes marcas llevaron a los arriendos a unos números difíciles para un restaurante que no puede gastar más que un porcentaje de sus ventas en arriendo, normalmente hasta el 10 por ciento.Es un momento complicado en el mundo entero. Pero vuelvo y repito lo que he dicho en otras entrevistas, si no todos ponemos un granito de arena, no solamente la pandemia va a acabar con los lugares sino la crisis económica. Va a ser más difícil la recuperación de los negocios, del comercio y de la gente. (Lea también: La tradicional repostería Astor anuncia el cierre de dos locales)Me duele sobremanera mi gente. Había personas que llevaban más de 20 años con nosotros. En este momento sus familias van a tener una indemnización pero no es la misma garantía que da un empleo. Prefiero seguir trabajando que llevarme una indemnización a mi casa. Cuando pienso en eso digo: Ojalá pueda recuperar a la gente rápido, ponerlos a trabajar. Pero son muchos más los que han cerrado y la gente no se ha dado cuenta. El día en que volvamos a salir, verán que muchos no volverán. LILIANA MARTÍNEZ POLOREDACCIÓN DE CULTURALilang@eltiempo.comEn Twitter: @lilangmartin", "link": "https://www.eltiempo.com/cultura/gastronomia/entrevista-con-harry-sasson-cierre-del-restaurante-balzac-509750", "categoria": "cultura"}, {"titulo": "Foro virtual: Tecnología, transformación y oportunidades", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/foro-virtual-tecnologia-transformacion-y-oportunidades-510204", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Así se caza al covid-19 en Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/dia-94-de-cuarentena-en-colombia-a-la-caza-del-covid-19-511644", "categoria": "bogota"}, {"titulo": "Las revelaciones sobre Colombia en el libro de John Bolton", "contenido": " Al menos 12 menciones sobre Colombia, algunas de ellas en relación con el presidente colombiano, Iván Duque, hacen parte del explosivo libro escrito por el exasesor de Seguridad Nacional John Bolton, El cuarto donde sucedió, y que sale al mercado este martes.Y si bien algunas de las anécdotas son conocidas, otras no lo son y ofrecen su perspectiva sobre el papel que jugó el país en la presión para forzar la salida de Nicolás Maduro de la presidencia de Venezuela.(Le puede interesar: Trump, un paso adelante y dos atrás respecto a Guaidó) Las primeras menciones sobre Colombia aparecen en el recuento que hace Bolton sobre las acciones que EE. UU. tomó poco después de que Juan Guaidó fue declarado presidente legítimo del país por la Asamblea Nacional, en enero del 2019.Bolton había convencido al presidente Donald Trump de imponer un fuerte régimen de sanciones, entre las cuales se contemplaban unas dirigidas a su sector petrolero si Maduro se rehusaba a salir del poder, pese a que Washington y muchos otros gobiernos habían reconocido al líder opositor como presidente interino.Las sanciones fueron anunciadas el 27 de enero. Pero poco antes de la rueda de prensa organizada por la Casa Blanca para explicarlas, Trump llamó a Bolton a la Oficina Oval. “Trump estaba muy feliz por la manera como estaban registrando en la prensa ‘la cosa venezolana’. Y preguntó si deberíamos mandar 5.000 hombres a Colombia en caso de ser necesitados, lo cual anoté en mi libreta y dije que consultaría con el Pentágono. ‘Ve y diviértete con la prensa’, me dijo Trump. Lo cual hicimos cuando la anotación en mi libreta fue captada por las cámaras y produjo interminables especulaciones. Unas semanas después, el ministro de Relaciones Exteriores de Colombia, Carlos Holmes Trujillo, me trajo un paquete de ese mismo tipo de libretas para que no se me acabaran”, escribe Bolton en uno de los apartes del libro.Previamente, Bolton había contado que Trump llevaba varios meses presionando por una posible intervención militar en el país vecino, pero que la mayoría, incluyendo militares y congresistas de EE. UU., le insistieron en que esa no era la mejor opción y que era preferible provocar la caída de Maduro usando a la oposición y al mismo ejército venezolano.A Trump, de acuerdo con Bolton, le parecía que la opción militar era relativamente sencilla y con ella podrían recuperar a una Venezuela que en realidad “le pertenecía a EE.UU.”.(Le puede interesar: Los libros sobre Trump que lo tienen en pánico) Otro segmento en el que Bolton habla bastante sobre Colombia es el relacionado con el plan del 2019 para transportar ayuda humanitaria a la frontera con Venezuela y luego hacerla ingresar.La idea, que según Bolton surgió de la oposición venezolana, era forzar el ingreso de la ayuda a través de varios puntos, entre ellos la frontera con Cúcuta, y se fijó el 23 de febrero para el ‘Día D’. Era otro esfuerzo para debilitar a Maduro y poner tanto a la población como a las fuerzas armadas en su contra.Diez días antes, el presidente Duque viajó a Washington para una gira de varios días y que incluía una cita con Trump. En la reunión, sostiene Bolton, las discusiones se centraron en el tema de Venezuela. “Trump les preguntó a los colombianos si les parecía que debía haberse reunido con Maduro seis meses antes (en el marco de la Asamblea General de la ONU en Nueva York), pero Duque le dijo de manera inequívoca que le hubiese dado una gran victoria a Maduro y le sugirió que hacerlo ahora sería un gran error. Trump dijo que estaba de acuerdo y eso me produjo alivio. Luego preguntó cómo iba el esfuerzo y si la balanza se inclinaba hacia Guaidó o hacia Maduro. Aquí, el embajador Francisco Santos fue particularmente efectivo al decir que unos dos meses atrás quizás Maduro tenía una ventaja, pero que ahora eso no era cierto y le explicó a Trump el porqué. Y a Trump eso le sonó”, dice el exasesor.Luego Bolton cuenta cómo el ingreso de la ayuda humanitaria terminó por fracasar y les atribuye parte de eso a los colombianos y a la oposición.“Fue decepcionante que más militares no desertaran (...). Y quedé sorprendido de que ni Guaidó ni los colombianos ejecutaran planes alternativos cuando los colectivos impidieron el ingreso de los cargamentos y los quemaran. Las cosas parecían desconectadas y hechas al azar y no supe en ese momento si por falta de planeamiento previo o voluntad”, dice Bolton.(Le podría interesar: Pompeo rechaza \"las mentiras del traidor\" Bolton) Luego, en otro aparte, sostiene que la explicación fue que Colombia no quiso confrontar a los colectivos para no desatar un conflicto armado con Maduro. “Nos enteramos mucho después –escribe Bolton– que existían especulaciones sobre que a los colombianos se les enfriaron los pies temiendo que un choque militar en la frontera los arrastraría (a un conflicto) y que tras los años de guerras internas contra la insurgencia y el narcotráfico las tropas no estaban listas para un conflicto convencional contras las fuerzas armadas de Maduro. ¿Y nadie pensó en eso antes de ese sábado?”.Bolton, en su libro, también cuestiona la decisión de Guaidó de salir de Venezuela para asistir al concierto internacional que se organizó en Cúcuta y con la idea de encabezar el ingreso de la ayuda humanitaria. De acuerdo con Bolton, fue una jugada muy riesgosa, pues pudo haber muerto en el intento y su ausencia del país le daba a Maduro espacio para dividir a la oposición.Guaidó se quedó varios días en Bogotá tras el fracaso de la ayuda humanitaria, durante los cuales tuvo una reunión con el vicepresidente Mike Pence y Duque en el marco de una sesión de emergencia del Grupo de Lima.De acuerdo con Bolton, llamó a Pence para pedirle que convenciera a Guaidó de que regresara de inmediato a Caracas. En su libro, Bolton también cuenta detalles sobre el fracaso de los intentos por hacer a un lado a Maduro y sobre un encuentro con la esposa de Guaidó, Fabiana Rosales, en la Casa Blanca, en la que el comentario de Trump tras la cita fue que la mujer era muy joven y no llevaba anillo de matrimonio...Sergio Gómez MaseriCorresponsal de EL TIEMPOWashington", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/libro-de-john-bolton-y-sus-secretos-sobre-colombia-509916", "categoria": "mundo"}, {"titulo": "'Deje de ser tan permisiva': le dice Amparo Grisales a Claudia López", "contenido": " La reconocida actriz y presentadora Amparo Grisales se pronunció en sus redes sociales sobre las recientes denuncias relacionadas con robos e inseguridad en Bogotá y hasta pidió la intervención del presidente, Iván Duque.(Le puede interesar: Cada día se denuncian 17 robos en residencias en Bogotá). Grisales se dirigió a la alcaldesa de la capital, Claudia López. \"¿Piensa dejarnos en manos de los vándalos?\", le preguntó en Twitter. Acto seguido, comentó que, si por ella fuera, sacaría a \"toda la Fuerza Pública: Policía, Esmad, Ejército, brigadas de vigilancia y hasta a Superman para que patrullen parques, viviendas y comercios\".Y le hizo un pedido directo a la mandataria: \"¡Deje de ser tan permisiva. Despierte!\". Grisales finalizó con un diciéndole a Duque que sea él quien saque a las calles a la Fuerza Pública.\"Estamos totalmente desprotegidos en la capital y en manos de los atracadores en cada esquina. ¿Nadie reacciona?\", agregó.(Le puede interesar: Margarita Rosa le recuerda a Amparo Grisales cuando se besaron en TV). Después, la diva quiso explicar las declaraciones y comentó que sus opiniones no están relacionadas con colores o apellidos políticos.\"No camino por la derecha ni por la izquierda. Transito por el sendero del medio, o sea el del sentido común. Todos juntos y aportando lo mejor de cada uno las únicas maneras de que salgamos pronto de esto\", señaló en la misma red social. Varias personas mostraron su apoyo a Grisales y aseguraron que estaban de acuerdo con sus palabras. Otras dieron su concepto al respecto y le dijeron que el Gobierno nacional también tenía mucho que ver. A varios, de los primeros y los segundos, ella les dio 'retweet'.(Vea también: 'Vamos a convertir al 123 en un 911', Claudia López). En los últimos días, en medios de comunicación y también en redes, se han evidenciado varias acciones delictivas: robos en calles, en casas, en conjuntos residenciales y en centros comerciales, y hasta hechos de sicariato, entre otros.Para contrarrestar la situación, la alcaldesa López tomó una serie de medidas entre las que se destacan: la implementación de policía comunitaria, modificar el modelo de vigilancia por cuadrantes y centralizar los canales de denuncia.Si quiere conocer más de las acciones que llevará a cabo la mandataria haga click aquí.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/amparo-grisales-habla-sobre-inseguridad-en-bogota-y-el-trabajo-de-claudia-lopez-511478", "categoria": "cultura"}, {"titulo": "Intervención a establecimiento comercial terminó en desmán", "contenido": " En desmanes terminó una intervención de la policía a un establecimiento comercial dedicado a la venta de licor. Los hechos que se presentaron en Bosa San Diego, en horas de la noche del pasado jueves 25 de junio, terminaron con el arresto de cuatro personas por agresión a servidores públicos y un uniformado lesionado.(Le recomendamos: Testigos queman la moto de atracadores en Bogotá) Tras una llamada de la ciudadanía, en la que informaban sobre el funcionamiento de un bar de manera ilegal en plena cuarentena nacional donde se encontraban consumiendo bebidas embriagantes, la policía hizo presencia en el lugar. “Las personas que estaban violando la cuarentena se negaron a salir del local y arremetieron de manera violenta en contra de los uniformados, lo que obligó a la reacción de los mismos”, indicó el comandante de la estación de Policía de Bosa, Elkin Darío Quincha.Con palos, piedras y botellas, los infractores se enfrentaron a los uniformados durante más de una hora. En los hechos, un uniformado resultó herido en un ojo. Además, un menor de 12 años, hijo de la propietaria del establecimiento, resultó con heridas en su rostro y cuerpo, luego de que se lanzara del segundo piso de la vivienda, al parecer tratando de escapar de los enfrentamientos. (Le puede interesar: Alerta por aumento de inseguridad en Bogotá; alcaldesa anuncia medidas) En el procedimiento, según testigos, hubo abuso de poder de los uniformados.“La gente no dejó de tomar, pero la manera en que ellos llegaron no fue la correcta. Ellos llegaron agrediendo y le dieron una patada a una chica, y al hacerles reclamo sacaron sus armas de fogueo”, afirmó el hombre.Habitantes del barrio estarían cansados de las fiestas frecuentes en este punto. “Lo que ocurrió es que en esa tienda venden licor y nos tienen aburridos porque no dejan dormir. Hay mucha gente y no hay forma de evitar que haya fiestas todos los días”, aseguró una vecina. Las cuatro personas detenidas fueron puestas a disposición de las autoridades competentes.La Policía Metropolitana hace un llamado a la ciudadanía para que sea más responsable con la emergencia por la que pasan la ciudad y el país. (Vea también: Las cinco claves del Distrito para combatir el hampa en Bogotá) BOGOTÁ EL TIEMPO Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/intervencion-a-establecimiento-comercial-termino-en-desman-en-bosa-511762", "categoria": "bogota"}, {"titulo": "¿Cómo se va a unificar el lenguaje de señas en Colombia?", "contenido": " Cerca de 460.000 personas de la comunidad sorda en Colombia empezarán a verse beneficiadas con una nueva norma, que está a una firma de convertirse en ley, que busca unificar los lenguajes de señas que hay en diferentes partes del país y promover la capacitación de intérpretes para ellos. La ley obliga al Estado colombiano a definir y estandarizar el lenguaje de señas en Colombia para definir la comunicación de toda la comunidad sorda en todo el país.Uno de los autores de la iniciativa, el representante a la Cámara por el Centro Democrático Christian Munir Garcés, del Valle, le explicó a EL TIEMPO que quienes tienen algún tipo de discapacidad auditiva no solo se enfrentan a que no los entiendan en algunos departamentos, sino a otras dificultades para comunicarse con autoridades como la Fiscalía.(También le puede interesar: Radican queja contra Duque por incumplir Plan de Desarrollo)Según el congresista, el ente investigador ya está trabajando en esta problemática, la cual provoca que, entre otros, que las mujeres sordas que han sido víctimas de violación sexual no puedan denunciar a sus agresores.También se busca que el Gobierno Nacional promueva la formación en el lenguaje de señas en las instituciones educativas para que sea una materia electiva y, además, que más personas se formen como intérpretes para facilitar la comunicación con esta comunidad. “Este proyecto garantiza el goce efectivo de los derechos de las personas con limitaciones auditivas, y además, fomenta la inclusión social, la autonomía económica y su desarrollo; de esta manera ayudaremos a impulsar políticas públicas que eliminen las barreras de comunicación, y garanticen la inclusión y transformación de los colombianos\", indicó el senador Gabriel Velasco, coautor del proyecto. Se espera que la iniciativa, ahora Ley, sea sancionada en los próximos días por el presidente de la República de Colombia, Iván Duque. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/como-se-va-a-unificar-el-lenguaje-de-senas-en-colombia-511578", "categoria": "politica"}, {"titulo": "Revelan nueva foto de Álex Saab tras su arresto en Cabo Verde", "contenido": " Veinticuatro horas después de que rodara la falsa noticia de la liberación del colombiano Álex Saab en Cabo Verde, se conoce una nueva imagen del señalado testaferro de Nicolás Maduro y agente del gobierno bolivariano de Venezuela.La foto fue obtenida por el portal venezolano La Patilla y en esta se ve a un Saab notablemente disminuido físicamente. La imagen se une a las divulgadas por la televisión caboverdiana el día que lo trasladaron a un tribunal local para legalizar la medida de aseguramiento, tras su captura el pasado 12 de junio. El jueves en la noche circuló un correo entre la oficina de asuntos juriíicos de la secretaría general de Interpol  y su oficina central en Caracas, que generó alerta.El mensaje señala que en tres ocasiones, después de la captura del barranquillero, de 47 años, Interpol Caracas ha pedido explicaciones sobre la circular azul que pesaba sobre él por solicitud de Colombia y la roja, que pidió que se le expidiera Estados Unidos, con base en los procesos por lavado de activos y corrupción que le siguen.En el mensaje, la secretaría de Interpol informa que la circular azul fue eliminada el 23 de mayo de 2019. Y sobre la roja dicen que aparece anulada, lo que generó confusión y la falsa noticia de su liberación.Pero, expertos en la materia explicaron que se anuló porque la persona buscada ya había sido capturada. Por otra parte, José Manuel Pinto Monteiro, abogado de Saab en Cabo Vede, le dijo a medios locales que insistirá en su libertad a través de la apelación de las medidas en su contra.Esto incluye la legalización de la captura y el habeas corpus que le fue negado. Además, argumenta que al momento de su detención, aún no se había expedido la circular roja.  Entre tanto, el equipo legal que Venezuela envió para apoyar a la defensa, busca canales diplomáticos para que Saab sea liberado, bajo el argumento de que es un agente (con estatus de diplomático) que buscaba medicina y comida para Venezuela, de cara a la pandemia.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-revelan-nueva-imagen-tras-falsa-noticia-e-su-liberacion-511710", "categoria": "unidad investigativa"}, {"titulo": "Video: Sepelio masivo con champeta y rumba en pueblo del Cesar", "contenido": " Un sepelio poco convencional tuvo lugar en Codazzi (Cesar). Un grupo de personas estremeció el ataúd y bailó champeta alrededor del mismo, violando así todos los protocolos de bioseguridad que se han establecido por la pandemia del covid 19.(Le puede interesar: Autoridades advierten sobre el peligro del polvo del Sahara en Boyacá) Según habitantes del pueblo, fue la forma de dar el último adiós a Elkin David Fontalvo Acuña, quien recibió una puñalada en el tórax mientras se encontraba departiendo con otros amigos.\"El muchacho salió de madrugada, violando la ley seca y el toque de queda que había establecido el municipio. Durante el encuentro con sus amigos, se presentó una riña y el muchacho terminó con una herida letal que lo dejó sin vida en el acto\", dijo un funcionario de la Alcaldía. (Lea también: Ocupación de UCI en Villavicencio ya superó el 60 por ciento) Tras lo ocurrido, los familiares y amigos decidieron despedirlo con música, imitando un 'meme' de hombres africanos que cargan un ataúd, el cual quedó grabado en un video que se viralizó en las redes sociales.La situación llamó la atención de las autoridades, teniendo en cuenta que el municipio ocupa el segundo lugar con más casos positivos de covid-19 en el Cesar.(Le recomendamos leer: Hospital obligaría a empleados a renunciar a su ARL si contraen covid)Pese a los controles y medidas sanitarias que se han decretado, hasta la fecha, se han puesto 1.400 comparendos y 60 llamados de atención.\"Nos ha tocado intervenir varios encuentros sociales, un sector del municipio les cuesta cumplir cabalmente estas medidas. En este momento tenemos registrado 71 casos de covid positivos, hemos tomado 800 muestras para poder minimizar riesgos\", dijo el alcalde Omar Benjumea.LUDYS OVALLEPara EL TIEMPOVALLEDUPAR", "link": "https://www.eltiempo.com/colombia/otras-ciudades/video-sepelio-masivo-con-champeta-y-rumba-en-pueblo-del-cesar-511648", "categoria": "colombia"}]