[{"titulo": "¿Por qué hubo cierre de estaciones de TransMilenio?", "contenido": " A partir de este martes, la troncal de TransMilenio de las Américas tendrá cambios por cuenta de la pandemia por covid-19 que afecta en mayor medida al suroccidente de Bogotá.Cerrarán tres estaciones: Patio Bonito, Biblioteca Tintal y Transversal 86. También se suspenderá la ruta alimentadora 8-4 Corabastos. Y, el Portal Américas entrará en alerta naranja, es decir, solo permitirá el ingreso de pasajeros que estén entre las excepciones del decreto nacional. (Le puede interesar: Bogotá está a 15 camas de la alerta roja por UCI) Justamente las estaciones cerradas están dentro de la zona de influencia de las UPZ que, también desde este martes y por 14 días, estarán en cuarentena estricta y focalizada. En el caso de Kennedy, se trata de las UPZ Gran Britalia y las Margaritas. Adicionalmente, buena parte de los pasajeros que llegan al Portal Américas vienen de la UPZ Bosa Occidental, también en cuarentena estricta.  Según Nicolás Correal, subgerente técnico de TransMilenio, la decisión del cierre y la alerta “obedece a las recomendaciones impartidas por las autoridades de salud. Ellos nos indican el cierre y preparar al Portal y a Banderas con un esquema de filtros” y mencionó que, en concordancia con las cuarentenas sectorizadas “se espera que los habitantes de esas zonas no salgan de la localidad en estos días”. Precisamente, con apoyo de la Policía de TransMilenio, en la mañana de este martes se hicieron controles en el Portal Américas para que al sistema ingresen solo personas exceptuadas en el decreto nacional. “Lo primero es invitar a los bogotanos que hagan uso de los otros componentes del sistema”, mencionó Correal. Por el momento, aseguró que el balance ha sido positivo. Aunque se registraron filas en el Portal “fueron evacuadas rápidamente”.  Este martes, además, el sistema zonal del Sitp registró una ocupación superior al 35 %. A las 7 a.m., según se puede observar en el tablero de control de TransMilenio, llegó a ser del 35,4 % . Correal confirmó que ese está haciendo un “análisis de la información” para determinar qué acciones se tomarán. - Claudia López vuelve a insistir en 14 días de cuarentena total- Estos son los 134 barrios con cuarentena estricta en Bogotá- Estos son los hospitales y clínicas en rojo por UCI ocupadas en Bogotá BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-por-que-hubo-cierre-de-estaciones-de-transmilenio-512570", "categoria": "bogota"}, {"titulo": "¿Presidente Iván Duque le respondió a Claudia López?", "contenido": " Aunque no la mencionó en ningún momento, el presidente Iván Duque, con tacto y sutileza respondió a los fuertes reclamos de las últimas horas de alcaldesa de Bogotá, Claudia López, quien propuso una cuarentena más estricta en la capital por el supuesto incumplimiento en la entrega de ventiladores para las unidades de cuidados intensivos.Duque aprovechó la celebración virtual del Día Nacional del Servidor Público para responderle a López.(Puede leer: Los dardos de Claudia López al presidente Duque) “Los servidores públicos tienen que ser pedagogos y nunca demagogos, el servidor público pedagogo es el que le demuestra a la ciudadanía las cifras con claridad como lo hemos hecho, el que le demuestra al ciudadano cuáles son las acciones colectivas a emprender”, dijo Duque en el acto de premiación de los mejores empleados públicos del país.Duque, citando una declaración de este martes de la Organización Mundial de la Salud, reiteró que el coronavirus estará presente por largo tiempo y sostuvo que el reto que tiene el país es derrotar el falso dilema de que la salud y la vida son antagónicos con el desarrollos social y económico.“Tenemos que seguir protegiendo la vida y la salud  y como seguimos también recuperando vida productiva, porque así como es de importante preservar la vida de las personas, hay que preservar la vida de los empleos y de las empresas”, dijo. “No estoy pidiendo que nos encerremos hasta que haya una vacuna. Es fácil decir eso encerradito en el Palacio. Al Presidente no le toca salir a trabajar, salir a la calle. Es muy fácil decir que no nos podemos encerrar cuando el único que realmente ha estado encerrado es el Presidente”, había dicho horas antes la alcaldesa Claudia López.A lo que el presidente Duque respondió: “Nosotros no podemos como sociedad, dejarnos llevar por sentimientos derrotistas, lo que tenemos es que asumir que hay que ganarle la batalla al covid, y ganarle significa que tomemos buenas decisiones en materia de políticas públicas, como las hemos tomado en el orden nacional, departamental y municipal”.(Lea también: La respuesta del Gobierno a los cuestionamientos de Claudia López) El Presidente, en tono sereno pidió buscar soluciones conjuntas entre los gobernantes, servidores públicos y a los colombianos los invitó a tener más cultura ciudadana, pero siguió con las pullas a López.“Veo servidores públicos cumpliendo con su deber  a cabalidad, sin ideologización, sin agresiones, pensando en soluciones. Eso es lo que Colombia demanda de nosotros hoy, soluciones, no agresiones; disciplina, colaboración, inteligencia colectiva y cultura ciudadana para proteger a los demás. Mientras combinemos todas estas herramientas podremos seguir caminando hacia una reactivación responsable”.El fin de semana, López acusó al presidente de la falta de ventiladores para ampliar la capacidad de unidades de cuidado intensivo en la capital del país porque, dice ella, solo ha recibido 125 respiradores artificiales de 1.000 que le prometió, pero sí de haber “formado aglomeraciones que generan más contagios” en referencia al día sin IVA.Ante esto el presidente anunció que esta semana llegarán 900 ventiladores para acelerar la respuesta a las personas en cuidados intensivos, pero sostuvo que esto no es suficiente y que se requiere la colaboración de todos.“Podemos ampliar todas la capacidad de cuidados intensivos, aumentar todas las pruebas, seguir aplicando medidas de protección, pero seamos claros, sino contamos con esa responsabilidad que nos compete a cada uno con el lavado de manos, distanciamiento físico y en seguir los protocolos estaremos poniendo siempre nuestra sociedad y nuestros seres queridos en riesgo”, dijo Duque.(En otras noticias: 'Sergio Fajardo miente': César Gaviria)Finalmente, y tras felicitar a todos los servidores públicos dijo que entendía sus angustias y preocupaciones.“Aquí no hay espacio ni para riñas ni para peleas  institucionales, obraremos siempre como lo hemos hecho, con paciencia y con sentido constructivo con todos los niveles del gobierno porque solo así salimos adelante como país. Entendemos las angustias, las preocupaciones de todos los servidores públicos, pero es justamente en la labor de apoyarnos y de compartir las experiencias como sortearemos mejor esta tormenta”, aseguró el Presidente. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/ivan-duque-le-responde-a-claudia-lopez-512684", "categoria": "politica"}, {"titulo": "La respuesta del Gobierno a los cuestionamientos de Claudia López", "contenido": " El Gobierno Nacional respondió este martes los cuestionamientos que en el fin de semana le lanzó la alcaldesa de Bogotá, Claudia López, en lo que tiene que ver con el manejo del coronavirus y la demora en las ayudas de ventiladores para las unidades de cuidados intensivos de la capital del país.Diego Molano, director del Departamento Administrativo de la Presidencia (Dapre), dijo que la alcaldía de Bogotá solo ha adquirido 70 ventiladores, que deben llegar en agosto, y que el Gobierno sí está cumpliendo con los compromisos adquiridos con la capital.(Le puede interesar: Los dardos de Claudia López al presidente Duque) ¿Qué está pasando con los ventiladores para las unidades de cuidados intensivos para Bogotá con los cuales el Gobierno se comprometió?El Gobierno Nacional ha venido cumpliendo. El asunto es el siguiente: la alcaldesa mandó una carta en abril pidiéndonos apoyo y el Gobierno le respondió en qué se podía comprometer y en qué no. Ahí señalaba que iba a apoyar el 70 por ciento del plan señalado por el Ministerio de Salud. Ese plan establece que son 1.032 unidades de cuidados intensivos para Bogotá, de las cuales el 70 por ciento son 722 ventiladores. Ella había presentado un plan público donde decía que iba a habilitar 4.022 a finales de mayo y el esfuerzo del Gobierno era complementario a lo que ella iba a hacer, no el esfuerzo principal. Ella dice que ha habilitado 700, pero 700 las han habilitado las IPS privadas, y el Distrito solo ha comprado 70, que llegan en agosto.Sin embargo, el Gobierno sigue su línea de trabajo y ya entregó los 130 que estaba comprometido en junio. Entregará 350, como estaba en el cronograma, en julio, y en agosto el resto, para llegar a las 722, de acuerdo con el plan aprobado.Por supuesto, hará toda la gestión necesaria para poder apoyar a la alcaldesa para que ella cumpla sus responsabilidades, como lo ha venido haciendo el Gobierno con el plan de dotación y apoyo a todos los municipios con la entrega de ventiladores. ¿O sea que a finales de agosto el Gobierno le habrá entregado todo lo que se comprometió con Bogotá?Así es, tal y como está señalado en el cronograma.¿Y la alcaldía de Bogotá solo ha puesto 70?Ella hizo adecuaciones por 700, que son las que hizo con el sector privado con las donaciones y ha comprado 70 que llegan en agosto.(Lea también: Gobierno pone freno a abusos de comercios para próximos días sin IVA)Pero la alcaldesa dice que se le están llenando las unidades de cuidados intensivos y no descarta hacer una cuarentena total...Lo que aquí tenemos que lograr es un sano equilibrio en tres propósitos que debemos cumplir todos, como lo plantea el presidente Duque: cómo se protege la salud y la vida, cómo en esta pandemia se apoya a los más vulnerables y cómo se protege el empleo y el trabajo de los colombianos, sobre todo de la micro, pequeñas y medianas empresas. Hoy tenemos más capacidad de medición, pues ya llevamos 100 días largos de cierres y lo que se requiere es focalizar muy bien los esfuerzos, no se pueden volver a hacer cierres totales porque los efectos sobre el empleo y el bienestar son devastadores y lo que tenemos que lograr es salir a ganarnos la vida, protegiendo la salud, pero también protegiendo el trabajo, con el tapabocas, con el distanciamiento social, con la aplicación de los protocolos de bioseguridad. Y lograr ese sano equilibrio es el reto que tenemos, y lo logramos si salimos a trabajar conjuntamente.En la mitad de la pandemia lo que toca es avanzar, no se puede solo esperar que a partir de gritos y señalamientos se superen las condiciones. ¿Todos para el mismo lado?Aquí lo que toca es actuar conjuntamente, trabajar en equipo y avanzar. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-la-respuesta-del-gobierno-a-criticas-de-claudia-lopez-512664", "categoria": "politica"}, {"titulo": "Suspenden provisionalmente a Omar Ambuila de su cargo en la Dian", "contenido": " La Agencia del Inspector General de Tributos, Rentas y Contribuciones Parafiscales, ITRC, ordenó la suspensión provisional del funcionario Omar Ambuila, quien había solicitado su reintegro luego de que quedó en libertad por vencimiento de términos en el proceso penal que se lleva en su contra por los delitos de lavado de activos, favorecimiento al contrabando, enriquecimiento ilícito y concierto para delinquir. (Le recomendamos: Por vencimiento de términos juez otorga libertad a los Ambuila.) De acuerdo con Diana Richardson, Directora de la Agencia ITRC, si la decisión de la suspensión no se tomaba, Ambuila hubiera podido regresar a su cargo en la División de Gestión de la Operación Aduanera de la Dirección Seccional de Impuestos y Aduanas de Buenaventura.La Agencia ITRC, entidad encargada de  ejercer control y sanción contra servidores públicos de la Dian y otras entidades por faltas disciplinarias gravísimas de corrupción, profirió pliego de cargos contra Ambuila por ser el presunto responsable de irregularidades disciplinarias mientras ejerció su cargo en la Dian como jefe de carga y calificó las faltas como gravísimas a título de dolo.  (Le puede interesar: Los dos aplazamientos que jugaron a favor de los Ambuila.) “La medida cautelar de suspensión provisional en el cargo que ejercía en la Dian el disciplinado, fue adoptada por la primera instancia de la Agencia ITRC y confirmada por la dirección teniendo en cuenta que existe un proceso disciplinario adelantado en su contra y se busca continuar sin perturbar el desarrollo de la investigación”, indicó la Directora de la Agencia. Y añade que mientras dicha suspensión esté vigente, el funcionario suspendido, en este caso Omar Ambuila, no tiene derecho a remuneración, de acuerdo con lo previsto en el artículo 157 del Código Disciplinario Único. Vale recordar que tanto Omar Ambuila, como su hija y esposa, quedaron en libertad por vencimiento de términos a mediados de mayo de este año en el proceso que se lleva en su contra por los delitos ya mencionados.  (En otras noticias: Por accidentes viales, Estado enfrenta demandas por $ 2 billones.) Al parecer, Omar Ambuila, se valió de su puesto en la Dian, para hacer para de una red de contrabandistas en la que, junto con otros funcionarios, permitían el saqueo de mercancía ingresada en contenedor y no declarada en documentos.Por estas labores, Omar Ambuila recibía dineros ilícitos que luego movía en varias transacciones para darles apariencia de legalidad.Fue así como en Estados Unidos, su hija Jenny Ambuila compró un Porsche Cayenne y un Lamborghini Huracán Spyder, avaluados en $ 895 millones, con dineros que, según la investigación, envió su padre en varios giros al exterior. Además, Jenny Ambuila también recibió de su madre giros, entre 2011 y 2017, por US$ 176.042, equivalentes a $ 478'722.095; esto, a pesar de que los estados financieros de la mujer no mostraban que tuviera un músculo financiero para operaciones de esa cantidad. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/omar-ambuila-quedo-suspendido-de-su-cargo-en-la-dian-por-tres-meses-512682", "categoria": "justicia"}, {"titulo": "Bebé de dos horas de nacida fue encontrada en un arroyo de Soledad", "contenido": " El llanto constante de una bebé alertó en la mañana de este martes a varios habitantes de un sector de Soledad, quienes notaron que se trataba de una recién nacida a quien encontraron abandonada junto a  un arroyo.La comunidad dio aviso a la Policía, y agentes de la institución se encargaron de llevar a la criatura hasta el Hospital Juan Domínguez Romero.(Lea también: Por participar de fiesta y violar ley seca, alcalde sancionó a su hijo) En el centro asistencial se estableció que la niña tenía dos horas de nacida cuando la encontraron y recibió la atención pertinente.A esta hora, la Policía de Infancia y Adolescencia, junto a funcionarios del ICBF, cuidan de la menor.  (Noticia en desarrollo)", "link": "https://www.eltiempo.com/colombia/barranquilla/bebe-recien-nacido-encontrado-en-un-arroyo-de-soledad-atlantico-512634", "categoria": "colombia"}, {"titulo": "'Sergio Fajardo miente': César Gaviria", "contenido": " En una carta enviada al periodista Daniel Samper Ospina, el  expresidente César Gaviria, jefe del Partido Liberal, se refiere a la entrevista que le dio a EL TIEMPO el excandidato presidencial Sergio Fajardo y dice que Humberto de la Calle debe aclarar las mentiras del exgobernador de Antioquia frente a supuestas peticiones burocráticas de los liberales para apoyarlo en la pasada campaña presidencial. Además, señala que si Fajardo no quiere el apoyo de los liberales en su aspiración presidencial, pues no lo tendrá.(Le puede interesar: 'Colombia sigue apoyando al presidente Guaidó, él no se ha debilitado’: Claudia Blum)Gaviria también recalca que no se ha divorciado de Ana Milena Muñoz, “quien aún es mi esposa”, pero aclara que no ha vivido con ella en los últimos 15 años, por lo que dice que su “incidencia política sobre ella es mínima”. Bogotá, 30 de junio de 2020SeñorDaniel Samper OspinaRespetado DanielYo respeto profundamente tu tarea como periodista. Nunca te he hecho ni el másmínimo reclamo y respeto de manera absoluta, sin limitaciones, la libertadde opinión. No voy a dar opiniones sobre tus afirmaciones pero hacesafirmaciones que no corresponden a lo que yo creo son hechos y noopiniones.No es verdad que yo haya impedido una alianza de Fajardo con el PartidoLiberal. El doctor Fajardo le señaló a De la Calle que quería su apoyo peroque no quería ni aceptaba los votos liberales. Uno no puede aprobar una alianza con quien se pronunció de manera tan clara. Tú puedes corroboraresta información con el doctor De la Calle. La afirmación que dio a ElTiempo es la primera vez que la da. No corresponde al mensaje verbal queenvió con el Dr. De la Calle, ahora, 2 años después de la elecciónestar buscando una excusa para explicar su comportamientopolítico. Nunca EN EL MENSAJE VERBAL que envío con De laCalle habló de las estructuras tradicionales y tampoco de negociacionesburocráticas con nadie. Nunca me vio ni tuvo intención de verme y De laCalle no va a faltar a la verdad y por lo que le dice a Yamid Amat nuncaquerrá nuestro apoyo electoral. Para él somos como la hez de la sociedad.En cuanto a lo que llaman mermelada, esto es la destinación de recursospúblicos a departamentos o municipios que asignan en licitaciones dirigidasa un solo proponente, lo cual se presta para toda clase abusos muchos contintes penales. Es de público conocimiento que fui el dirigente político quemás trabajó en la aprobación del pliego único en la Cámara de Representantesy logramos una votación de 143 votos a favor y 3 en contra. Te envío anexoel comunicado tan contundente que envié a las bancadas acerca del proyecto que el Gobierno presentó pero ningún funcionario del Gobierno impulsó ni sehizo presente en el recinto. Extrañé un poco el total silencio del Dr. Fajardocomoquiera que fue un tema que sus aliados políticos y, en particular, de laalcaldesa de Bogotá, Claudia López, y sus aliados, quienes impulsaron elreferendo anticorrupción que nosotros respaldamos. El Dr. Fajardo brilló porsu silencio, lo que en él es muy común.Yo no me he divorciado de Ana Milena, quien aún es mi esposa, pero no hevivido con ella desde hace quince años. Comprenderás que mi incidenciapolítica sobre ella es mínima, además por el debido respeto que le tengo a susdecisiones. En cuanto a mis hijos, no me corresponde referirme a lapublicación de algo que hasta ahora es un rumor.En cuanto al voto por el entonces candidato Iván Duque, lo tomaronlas bancadas liberales de manera unánime. Teníamos que decidir quevotaríamos por el hoy presidente o por el senador Gustavo Petro. Yo tomé lainiciativa de esa decisión porque un ciudadano puede tomar una decisión deabstenerse; sin embargo, creo que los partidos políticos están en el deber depronunciarse. Nos hemos comportado con independencia frente al gobiernoDuque.De usted,Con toda consideraciónCésar Gaviria TrujilloExpresidente de la República La carta de Gaviria se centra en hacer algunas precisiones a Samper, quien la semana pasada compartió en su cuenta de Twitter un video que hizo en junio de 2018, en el que habla sobre el expresidente.Además,  Gaviria también se refiere en la misiva a las declaraciones que entregó Fajardo en entrevista publicada este domingo por EL TIEMPO.“Nosotros hacemos política por fuera de las estructuras tradicionales y no entramos en negociaciones burocráticas con nadie. En 2018 conversamos con Humberto de la Calle para ver si era posible unirnos, pero el jefe César Gaviria impidió que nos juntáramos”, señaló Fajardo.“Creo que dentro de ese partido, y por fuera de él, hay muchísimos liberales descontentos y conscientes del desprestigio en que han caído ese tipo de organizaciones, y es a ellos a los que me dirijo cuando hablo de coaliciones”, agregó el exgobernador.", "link": "https://www.eltiempo.com/politica/partidos-politicos/partido-liberal-las-aclaraciones-de-cesar-gaviria-a-daniel-samper-ospina-512556", "categoria": "politica"}, {"titulo": "Encuentran otro virus con 'potencial pandémico' en China", "contenido": " Aunque la mayoría de médicos y científicos del mundo están pendientes de buscar la vacuna y evaluar aspectos de la pandemia del nuevo coronavirus, en China, la revista Proceedings of the National Academy of Sciences dio a conocer la posible presencia de otro virus que podría ser pandémico. Los investigadores lo llaman G4EA H1N1 y está relacionado con el llamado A H1N1pdm09, brote de gripe porcina que fue descubierto en el 2009. Aunque hace 11 años se descubrió una vacuna para combatir este virus, que garantiza que las personas estén protegidas, un grupo de científicos encontró que al G4EA no le sirve esta cura. El G4EA H1N1 fue descubierto en unos estudios de datos que se realizaron entre los años 2011 y 2018 en personas que trabajaban en mataderos y en la industria de carne porcina de China. La investigación reveló que los cerdos son considerados generadores de virus con influencia pandémica.Los científicos afirmaron que este puede crecer y multiplicarse rápidamente en las vías respiratorias de las personas. También explicaron que es importante implementar medidas más rigurosas en la industria porcina para detectar con más prontitud cualquier virus o enfermedad.(Lea también: Famosos que causan indignación por negar existencia del coronavirus).\"En este momento estamos distraídos con el nuevo coronavirus, y con razón. Pero no debemos perder de vista los nuevos virus potencialmente peligrosos\", afirmó Kin-Chow Chang, profesor de la Universidad de Nottingham, en el Reino Unido, a laBBC.Chang dio a conocer que es muy importante descubrir la cura para evitar que el G4EA H1N1 se vuelva pandemia, pues una nueva cepa de este podría propagarse muy rápido. James Wood, jefe del Departamento de Medicina Veterinaria de la Universidad de Cambridge, afirmó en la BBC que las personas tienen que implementar en su diario vivir costumbres saludables para que el cuerpo humano esté más protegido de virus y gripas.“Los animales de granja, con los que los humanos tienen un mayor contacto, pueden actuar como fuente de importantes virus pandémicos”, afirmó.(Le puede interesar: Las actrices que han hecho de ‘Betty, la fea’ en todo el mundo).La cadena británica informó que la Organización Mundial de la Salud (OMS)  ya está evaluando cómo se ha comportado la gripe desde que fue descubierta en los porcinos.Por su parte, la pandemia del nuevo coronavirus deja, hasta el momento, más de 10,3 millones de personas en el mundo contagiadas y más de 506.000 muertes. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/nuevo-virus-relacionado-con-gripe-porcina-es-potencialmente-pandemico-512552", "categoria": "mundo"}, {"titulo": "Los dardos de Claudia López al presidente Duque", "contenido": " Un día más, el país se despertó inquieto por el raudo avance del número de contagiados de covid-19 y la incertidumbre de saber en qué momento la curva empezará a descender. A tan inquieto panorama se suma la evidente falta de sintonía entre el presidente Iván Duque y la alcaldesa mayor de Bogotá, Claudia López. En una situación tan delicada, la ciudadanía ve una fractura que se manifiesta en las redes sociales y que hoy ha sido el principal tema de discusión en los programas de radio.(Recomendado: 'Colombia sigue apoyando al presidente Guaidó, él no se ha debilitado’)Es escasa la serenidad y, por el contrario, la alcaldesa ha ido elevando el tono en contra del jefe del Estado. Ella pidió extender la cuarentena obligatoria y dio su argumento:“No tenemos capacidad instalada para evitar una tragedia mayor. Sabíamos que debíamos abrir y volver a cerrar cuando la situación se pusiera difícil. Habíamos establecido que el 70 % de ocupación de UCI era el indicador para volver a cerrar. Ese día llegó”, dijo López.A lo que el Presidente, por su parte, respondió: “Debemos entender que no es una opción viable para la sostenibilidad de nuestras sociedades sencillamente decir vamos a encerrarnos hasta que aparezca una vacuna”.Para Duque, Colombia debe aprender a convivir con el virus, por lo que dijo: “Tenemos que ganarle, le ganamos con cultura ciudadana, con distanciamiento físico, cumpliendo los protocolos y, sobre todo, entendiendo que nos cuidamos  y protegemos a los demás”.(De interés: Día sin IVA: venta de electrodomésticos y tecnología solo será virtual) Ella ripostó: “No estoy pidiendo que nos encerremos hasta que haya una vacuna. Es fácil decir eso encerradito en el Palacio. Al Presidente no le toca salir a trabajar, salir a la calle. Es muy fácil decir que no nos podemos encerrar cuando el único que realmente ha estado encerrado es el Presidente”.Además, acusó al Presidente de la falta de ventiladores para ampliar la capacidad de unidades de cuidado intensivo en la capital del país porque, dice ella, solo ha recibido 125 respiradores artificiales de 1.000 que le prometió, pero sí de haber “formado aglomeraciones que generan más contagios” en referencia al día sin IVA. La alcaldesa dijo: \"Yo le he pedido al Presidente que actúe con responsabilidad, que eso de sacar a la gente aglomerada en plena pandemia es irresponsable”. Para concluir: “Si no va a cuidar, que no dañe”. Pero ¿qué busca ella con sus señalamientos a Duque? Diego Molano, director del Departamento Administrativo de la Presidencia, ha dicho que es importante que durante la pandemia se trabaje conjuntamente:“La disposición de Duque es trabajar conjuntamente con los alcaldes para lograr soluciones y un sano equilibrio entre la salud y la reactivación del empleo”, dijo de manera genérica, pero en clara alusión a ella, sentenció: “No vamos a ganar la lucha contra el virus gritando y señalando, sino logrando ese equilibrio”.(Recomendado: Duque responde preguntas sobre medidas tomadas frente a la pandemia) La situación se da precisamente a horas de una reunión crucial entre el ministro de Salud, Fernando Ruiz Gómez, con la alcaldesa para definir los tiempos de una nueva cuarentena estricta.La alcaldesa dice que ya le envió un cronograma exacto sobre cuántas UCI necesita Bogotá para no superar el 75 % de ocupación.Desde la óptica de López, su gestión pasa por salvar las vidas de las personas porque es lo que le ordena la Constitución de Colombia.Aunque en este caso, vuelve a subir el tono. Si por razones externas, relata ella, el Gobierno Nacional no le puede cumplir a la capital con lo prometido sobre el número de UCI, “tiene que decir con toda claridad cuál es la alternativa de cuidado que nos ofrece, porque nosotros no necesitamos los ventiladores para que lleguen a los entierros”.(Le puede interesar: Reapertura de restaurantes y centros religiosos empezará en julio)“El Presidente puede ser muy Presidente, pero él no puede disponer que la gente tiene el deber de morirse sin que se le haga ningún deber de precaución; y obviamente no es lo que va a hacer”, dijo la alcaldesa de Bogotá en Blu Radio.Las dudas de los colombianos al arrancar esta semana son tan grandes como evidente el distanciamiento entre el presidente Iván Duque y la alcaldesa mayor, Claudia López. Una situación que no beneficia a nadie y que a todas luces crea una confusión innecesaria, en tiempos de por sí bastante inciertos.Las opiniones en la ciudadanía también están divididas. Para el periodista Félix de Bedout, el Gobierno Nacional falló al permitir tantas excepciones: Por otro lado, la congresista Ángela Robledo apoya la propuesta de la alcaldesa de volver a una cuarentena estricta: El presidente del Consejo de Bogotá considera que volver a la cuarentena estricta \"sería un fracaso de las demás políticas estatales\". El senador del Centro Democrático, Ernesto Macías, también se pronunció: \"Miren a la Señora echándose la autoría de las decisiones. Mientras el Gobierno nacional trabajó en equipo con los demás alcaldes y gobernadores durante el fin de semana, ella se dedicó a vociferar en los medios de comunicación para tapar su ineficiencia y sus fracasos\", escribió en Twitter. Por su parte, la periodista Mábel Lara resaltó la labor del Valle para enfrentar la crisis \"sin tanta promoción y publicidad de sus gobernantes\". Pero la discusión entre un lado y otro no ha sido únicamente por decidir si se debe volver o no a la cuarentena estricta; la alcaldesa también culpó al Presidente de las aglomeraciones que se presentaron durante el primer día sin IVA, mientras que el jefe de Estado dijo que, en general, hubo un \"buen comportamiento\".Ante esa discusión varios, como el periodista Ricardo Galán, aseguraron que la responsabilidad era de los ciudadanos y no del Presidente: \"Nadie nos está obligando a salir de compras o desconocer medidas de protección\", aseguró, a lo que la analista Sandra Borda respondió que la responsabilidad era del Gobierno, por ser quien creó los incentivos para que las personas salieran: Para el analista y jurista Rodrigo Uprimny, hubo responsabilidad ciudadana, pero le atribuyó la principal responsabilidad al Gobierno: POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/nueva-cuarentena-claudia-lopez-senala-con-dureza-a-ivan-duque-512586", "categoria": "politica"}, {"titulo": "Bogotá está a 15 camas de la alerta roja por UCI", "contenido": " Bogotá se acerca peligrosamente a la alerta roja por ocupación de unidades de cuidados intensivos (UCI). Faltan solo 15 camas para llegar a la ocupación del 75 %, límite que supone la alerta roja para la capital. De acuerdo con cifras de SaludData, hay 691 camas UCI ocupadas con 145 casos confirmados y 546 probables de covid-19, lo que da un porcentaje de ocupación del 73,4 %. (Le puede interesar: Claudia López vuelve a insistir en 14 días de cuarentena total) Según explicó Claudia López el 30 de mayo, una alerta roja significaría el confinamiento estricto en todo el Distrito y la rectoría y control de todas las UCI (esta última medida ya funciona desde que la ocupación superó el 50 %). El futuro de la cuarentena en Bogotá se definiría este martes, después de que la Alcaldía de Bogotá y el Ministerio de Salud se reúnan para definir medidas. A pesar de que Claudia López ha insistido en volver a cierre total por al menos 14 días, parece no haber aceptación de esta idea por parte del Gobierno Nacional. “No podemos caer en el derrotismo de que en un lugar no hemos sido lo suficientemente juiciosos y por eso la única alternativa debe ser volver a encerrarnos”, aseguró el presidente Iván Duque en su alocución. En conversación con Citytv, Diego Molano, director del Departamento Administrativo de la Presidencia (Dapre), aseguró que el Gobierno priorizará tres objetivos para Bogotá: proteger la salud, apoyar a la población vulnerable y respaldar el empleo. A la pregunta de qué pasaría si Bogotá llegara a la alerta roja, Molano respondió: “Tenemos claro que se necesita proteger también el empleo. Hoy hay más capacidad de medición, se puede determinar dónde están los problemas y hacer cierres por UPZ, eso es mucho más factible que hacer un cierre total”.  - Estos son los hospitales y clínicas en rojo por UCI ocupadas en Bogotá- Comercio dice que no puede volverse a estancar la economía BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-cuanto-le-falta-a-bogota-en-ocupacion-uci-para-llegar-a-alerta-roja-512540", "categoria": "bogota"}, {"titulo": "Alcaldía justificó rumba de funcionarios públicos en plena cuarentena", "contenido": " El pasado viernes 26 de junio, circularon en las redes sociales unas fotografías que muestran a un grupo de contratistas de la Alcaldía de Santa Marta celebrando un cumpleaños en su lugar de trabajo sin tapabocas y posteriormente ingiriendo licor en otro lugar, justo cuando regía el toque de queda y la ley seca en el Distrito. (Le recomendamos: Por participar de fiesta y violar ley seca, alcalde sancionó a su hijo) Por esa razón, el comportamiento de los jóvenes que prestan sus servicios laborales en el Departamento Administrativo de Medio Ambiente, Dadsa, generó críticas y rechazo de la gente que pedía una sanción para ellos, tal como ha sucedido con aquellos ciudadanos que han sido sorprendidos violando las medidas restrictivas impuestas por el Gobierno.La alcaldesa Virna Johnson, se pronunció por Twitter sobre estos hechos y solicitó que se adelantara una investigación para establecer si existió o no una conducta irregular de los contratistas. \"El ejercicio de la función pública exige la mayor rigurosidad en el respeto por las normas. Conductas como las presentadas en estos días por algunos servidores públicos violando los protocolos de bioseguridad y autocuidado son inaceptables\", manifestó la mandataria.En otro trino, la mandataria añadió que de acuerdo con el resultado de las investigaciones se le aplicaría las sanciones respectivas a las personas responsables. \"Los servidores públicos, siempre,  debemos dar ejemplo con nuestro comportamiento\", concluyó.(Lea también: Casi todo el personal de salud de un municipio de Nariño tiene covid)No obstante, la directora del Dadsa, Patricia Caicedo, se refirió a lo sucedido, asegurando que tras adelantarse las averiguaciones se estableció que \"hubo una pequeña celebración con torta por parte de varios compañeros de trabajo por motivo del cumpleaños de Danilo Beltrán; al momento de la foto se retiran el tapaboca para registrar bien sus rostros, luego se lo pusieron, cantaron el cumpleaños, partieron la torta y terminó\". Sobre la foto posterior en la que se ve a los cuatro contratistas ingiriendo licor dijo que \"no hubo compra de bebidas para el consumo en establecimiento público como lo establece el decreto nacional 749 de 2020, dado que era una bebida guardada previamente para la ocasión. Adicionalmente, consumir licor domésticamente no está prohibido”.Vea aquí: (Los rostros de Rebolo frente al coronavirus)Finalmente, informó que no hubo ninguna sanción a los involucrados, sino únicamente un llamado de atención sobre el estricto acatamiento de las normas y cumplimiento de las directivas presidenciales, del gobernador y alcaldesa.ROGER URIELESEspecial para EL TIEMPOSanta Marta", "link": "https://www.eltiempo.com/colombia/otras-ciudades/funcionarios-de-santa-marta-celebrando-un-cumpleanos-en-cuarentena-512596", "categoria": "colombia"}, {"titulo": "Dos excombatientes de Farc fueron asesinados el fin de semana", "contenido": " Dos asesinatos a excombatientes de las Farc ocurrieron este fin de semana, con lo cual, según las cifras del partido Fuerza Alternativa Revolucionaria del Común (Farc), ya son 214 las personas en proceso de reincorporación asesinadas desde la firma del Acuerdo de Paz, en 2016. El primer hecho se registró el sábado en Guaviare. Yeffer Yoanny Vanegas fue asesinado en Cachicano. Según Farc, \"este reincorporado era líder de los campesinos que han estado protestando en la región exigiendo implementación del plan de sustitución\".(Le puede interesar: La urgencia de medidas para frenar los crímenes contra excombatientes) En esa región ha habido protestas relacionadas con la sustitución de cultivos y las comunidades han denunciado que los han relacionado con grupos ilegales, poniéndolos en riesgo.El segundo asesinato ocurrió en Putumayo. Allí, la víctima fue Raúl Liponce Perucho, un hombre que, según el mismo partido Farc, trabajaba impulsando proyectos de piscicultura. Este hecho también ocurrió el sábado pasado. Con estos dos hechos, serían 31 los asesinatos ocurridos en 2020, según Farc.(Le puede interesar: Por vacíos, insisten a la JEP que abra caso de violencia sexual)JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/dos-excombatientes-de-farc-asesinados-el-fin-de-semana-512676", "categoria": "justicia"}, {"titulo": "Gobierno pone freno a abusos de comercios para próximos días sin IVA", "contenido": " A menos de cuatro días para que se realice en el país la segunda de las tres jornadas del día sin IVA, la cual será este viernes 3 de julio, el Gobierno, a través de la Superintendencia de Industria y Comercio (SIC), impartió una orden administrativa de carácter general a los proveedores de bienes y servicios que participarán en las próximas jornadas, para que cesen las prácticas que estarían vulnerando los derechos de los consumidores. Le puede interesar:  Día sin IVA: venta de electrodomésticos y tecnología solo será virtual A través de la resolución 31470 de 2020, el organismo de control y vigilancia impartió exigentes decisiones, luego de haber establecido que el 19 de junio se cometieron presuntas vulneraciones a los derechos de los compradores, entre ellos al de recibir una información adecuada sobre los productos cobijados por el no cobro del IVA y sus precios, obtener protección contra la publicidad engañosa y recibir protección frente al eventual incumplimiento de las normas que regulan las promociones y ofertas, entre otros.Además, la Superindustria tomó dichas determinaciones al establecer que hubo transgresiones de las medidas de bioseguridad establecidas por el Gobierno, principalmente por aglomeraciones que podrían constituir un riesgo para la vida y la seguridad de los consumidores. En primer lugar, la resolución conmina a los proveedores de bienes y servicios a informar de manera clara si se ofrecerá o no el beneficio de exención del IVA a los consumidores y cuando esto se vaya a hacer, indicar a qué productos les serán aplicados el respectivo beneficio, el valor máximo de los productos para acceder a la exención y el límite de unidades que puede adquirir cada consumidor.También le recomendamos:  Los artículos que entran en la lista de los tres días sin IVAEn este sentido, cada establecimiento de comercio que decida hacer parte del día sin IVA tendrá que incluir en la información publicada las condiciones necesarias para acceder al beneficio de exención del IVA e indicar las categorías de productos que están cubiertos por la medida, así como los valores límites en Unidades de Valor Tributario (UVT) con su respectiva equivalencia en pesos colombianos. Igualmente, se debe incluir en la información publicada las condiciones especiales dispuestas por el comercializador para el acceso a las compras durante los días en que se aplica el beneficio de exención del IVA e informar de forma clara, precisa y antes de concluir la transacción, a través de comercio tradicional y/o electrónico u otras modalidades de ventas a distancia, que la entrega de productos que no sean puestos a disposición del consumidor en dicho momento se realizará a más tardar dentro de las dos semanas siguientes a la emisión de la factura. También, para las compras virtuales, que en la segunda jornada serán el único canal de venta de electrodomésticos y artículos de tecnología,  los establecimientos de comercio tendrán que ser totalmente claros en comunicar cuál es la capacidad operativa de las plataformas, los requerimientos tecnológicos para la efectividad de la transacción, el tiempo de espera en la fila y la hora de atención programada de acuerdo con el turno asignado y demás aspectos propios que garanticen la calidad de la transacción. “Durante las jornadas del día sin IVA deberá actualizarse la información, si se presentan variaciones en las condiciones inicialmente informadas, así como las razones”, recalca la resolución de la SIC.(En otras noticias: Estos son los 134 barrios con cuarentena estricta en Bogotá)Los comercios también tendrán que adoptar mecanismos que suministren información clara al consumidor sobre los costos asociados a los productos, como transporte, instalación o cualquier otro que estén a cargo del consumidor. En vista de esta situación, que en la jornada del día sin IVA del 19 de junio se presentó en 83 puntos de comercio, de más de 40.000 habilitados, en materia del precio de los artículos exentos del IVA para el próximo viernes 3 de julio y para el domingo 19 de julio, la Superintendencia ordenó a todos los comercios que hagan parte de estas jornadas informar, de acuerdo con el sistema de fijación pública de precios utilizado y método de venta del que se trate, si el precio anunciado al público el día de la exención especial del IVA incluye o no el descuento del valor del impuesto. Y agrega que, en todo caso, la disminución del valor del IVA siempre deberá verse reflejada en el momento de expedirse la correspondiente factura.Asimismo, cada establecimiento deberá informar en caso de promociones si el precio anunciado el día de la exención del IVA incluye o no  el beneficio de la exención y el descuento anunciado, al tiempo que deberá adoptar mecanismos idóneos que suministren información clara al consumidor sobre los productos que habitualmente ya se encuentran exentos de IVA por normas distintas y expedidas antes del Decreto Legislativo 682 de 2020, norma que reglamentó las jornadas de este año. Según la resolución, en las piezas de comunicación que usen los establecimientos de comercio sobre la implementación de la medida de exención de IVA, se deberá indicar que esta exención corresponde a un incentivo otorgado por el Gobierno y para ello deberán incluir en todas las piezas la leyenda que diga textualmente: “El descuento que aplica a la presente venta corresponde a la exención establecida en el Decreto Legislativo n.° 682 del 21 de mayo de 2020. NO es una promoción”.Además, la entidad les prohibió a los comercios utilizar afirmaciones, proclamas, imágenes o texto que transmitan el mensaje de que el incentivo tributario de exención del IVA es otorgado por el productor o proveedor o asumido por él en lugar del consumidor. “Las piezas de comunicaciones utilizadas para anunciar la aplicación del beneficio no podrán incluir frases en las que se atribuyan dicho descuento como“el IVA es tuyo”, “te damos el IVA”, “hoy te descontamos el valor del IVA”, “te pagamos el IVA” u otras similares o equivalentes.Y si la exención no se da o se ofrecen productos que no están cobijados, los establecimientos de comercio deberán abstenerse de incluir en todas las piezas de comunicación imágenes, proclamas, textos alusivos al beneficio tributario otorgado por el Gobierno que puedan generar confusión al consumidor sobre la aplicación de este. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/dia-sin-iva-expiden-normas-para-frenar-abusos-contra-los-consumidores-512568", "categoria": "economia"}, {"titulo": "Reviva el concierto de Metallica en Bogotá en 1999", "contenido": " Durante más de 20 años ha permanecido el mito de que aquel 2 de mayo de 1999 se encontraron más de 100.000 personas en el Parque Simón Bolívar para recibir por primera vez a la banda californiana Metallica, el concierto que para muchos colombianos es el más impactante que se ha vivido en el país, incluso hasta hoy, cuando se han visto muchos más espectáculos de gran impacto.¿Será realidad aquella cifra o el producto de una exageración de los cronistas del momento? Se dice que en el área donde se desarrollan los conciertos en el parque no pueden entrar físicamente más de 70.000 personas, eso respetando las disposiciones de seguridad y los espacios que requieren las tarimas. Pero esa noche el parque metropolitano bogotano estaba a reventar.  Así que el dato nunca se podrá comprobar. Sin embargo, videos de la misma jornada, como la apertura de la banda colombiana Darkness, dan cuenta de cómo el área de conciertos ya estaba llena para horas de la tarde, en medio del sobrevuelo de helicópteros.Lo que sí es definitivo es que hubo un antes y un después en los conciertos en Colombia esa noche y que también fue una fecha muy importante para Metallica: este lunes, el décimoquinto de los 'Metallica Mondays' que la banda ha organizado durante la cuarentena obligatoria para mantenerse en contacto con sus fanáticos, fue dedicado al concierto del 2 de mayo en Bogotá, con una retransmisión a través de Youtube.Lars Ulrich, el baterista de la banda y el encargado de sus \"relaciones sociales\", fue quien antes de transmitir el concierto salió frente a las cámaras celebrando el haber encontrado este material en formato VHS en sus archivos, lo que permitió digitalizarlo y llevarlo a los fanáticos de todo el mundo.  A este concierto le precedía la mala prensa. Así lo explicaba una nota de este diario, publicada ese día, antes del show: \"No pocos han recordado los disturbios de la visita de Guns N Roses en las cercanías del estadio El Campín, que motivaron la clausura de este escenario para más conciertos y rompieron las negociaciones con otras bandas que iban a venir, entre ellas Metallica\".También fue un concierto diferente a los otros tres que traerían a Metallica a Bogotá (2010, 2014 y 2016), pues fue el único con Jason Newsted como bajista de la banda. El músico sería separado posteriormente, en uno de los episodios que marcaron al grupo de manera irreversible.La calidad visual del material impide comprobar si realmente había tal cantidad de personas en el parque, entre recesos de canciones apenas es posible visualizar en la oscuridad las luces de los puestos de seguridad y logística, y se escucha a la masa corear las canciones de la banda.El anuncio del 'Metallica Monday' dedicado a Bogotá se dio el mismo lunes, en horas de la mañana, lo que despertó la melancolía de los fanáticos: Estos son apartes de la crónica que EL TIEMPO publicó al día siguiente, el 3 de mayo de 1999:\"Las puertas se abrieron a las 12 del mediodía, El Pájaro (un fanático que había llegado desde Armenia) logró meterse en el primer grupo, sin importarle el tener que dejar tirada la carpa y la comida que trajo desde la zona cafetera, corrió afanado a pesar de que faltaban todavía cinco horas para que empezara el espectáculo.Después de pasar tres filtros de requisa, donde le hicieron quitar hasta los zapatos, desbaratar el cinturón y dejar los cigarrillos, este paisa entró a la plaza de eventos, que hacia las 3 p.m. ya parecía un hormiguero: más de 100.000 personas fueron llenando cada rincón.El ambiente fue pesado: en la filas había gente consumiendo alcohol y el olor a marihuana llegaba de todas partes. Ayúdenme, se muere , gritaba un joven de pelo largo, quien cargaba a otro hombre herido. Según el muchacho, al pelao le dio un barillazo en la cabeza, un man de Fuerza de Paz . Gente de la cruz Roja se lo llevó a una de las ocho carpas, junto con varios desmayados.La botellas y bolsas llenas de agua o comida volaban e iban a parar en la cabeza o en el cuerpo de algún descuidado. Los coros de hijuep..., hijuep... , se repetían por todo el escenario. Hombres y mujeres mechudos, con tatuajes en los brazos, el pelo pintado de colores y, algunos, con pantalones de cuero, levantaban la mano para hacerles pistola a sus vecinos de enfrente.Sueños de metal Ya adentro y ubicados, la cosa se fue calmando. Un perrito caliente, una bolsita de agua y un cachito , mientras empieza lo bueno . La emoción y la dificultad de la entrada se fue olvidando. Quienes insistieron en hacerse en primera fila no pudieron sentarse en todas la tarde y aguantaron los empujones de los de atrás.Quienes decidieron que el mejor puesto era un poco más lejos, tuvieron tiempo de hablar, mostrarse sus camisetas y hasta de dormir, estoy desde la 5 a.m. y lo todavía falta mucho, por eso voy a descansar un poco , afirma Gabriel Blanco.Mientras tanto, las 600 personas de Fuerza de Paz, las 80 de la Cruz Roja, los 20 del Instituto Distrital de Recreación y Deporte, además de la gente de la Defensa Civil y los cientos de agentes de la Policía y de Bomberos, revisaban todo, tratando de aplacar los ánimos que a veces se tornaban ásperos.(Le puede interesar: así ha sido el amor de Juanes y Metallica)Las graderías del Simón Bolívar se convirtieron en una pasarela. Chifladas a la gorda que se parecía a Marbelle, besos y silbido para la mona de voluptuosas figuras y groserías para el que pasaba haciendo amagues de bajarse los pantalones al estilo Mockus. Hacia las 4:30 p.m., el cielo amenazaba con lluvia, y los asistentes que dormían empezaron a despertar de su letargo. Los que permanecieron despiertos, ahora lo estaban más: llegó el momento de pelearse, a codo, el mejor puesto.Cuando no había empezado la música, el saldo del concierto era de 100.000 personas reunidas en el concierto más grande que se ha visto en Colombia, un herido grave y cerca de 20 desmayados\".CULTURA Y ENTRETENIMIENTO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/reviva-el-concierto-de-metallica-en-bogota-en-1999-512500", "categoria": "cultura"}, {"titulo": "Monsieur Periné y la Filarmónica: concierto virtual en ELTIEMPO.COM", "contenido": " Mientras el país se debate entre la peor enfermedad de contagio masivo en más de un siglo y las necesidades que empujan a muchos a salir a buscar su sustento, los médicos, enfermeras y todos los trabajadores de la salud batallan por salvar vidas.  En homenaje a ellos, el próximo sábado 4 de julio la Orquesta Filarmónica de Bogotá, el grupo Monsieur Periné y EL TIEMPO realizarán un concierto virtual, en sus plataformas digitales.Será una ocasión para compartir las canciones que Catalina García, Santiago Prieto y todos los integrantes de Monsieur Periné han llevado por el mundo, pero con los arreglos con los que la Orquesta Filarmónica de Bogotá (OFB) las ha enriquecido para esta presentación.“Somos conscientes de que los médicos, médicas, enfermeras, enfermeros y demás miembros del personal sanitario –explica David García, director general de la OFB– no necesitan ser reconocidos como héroes, sino que merecen que se les reconozcan sus dignidades. De la mano con Monsieur Periné, este concierto es un aporte desde el arte a ese reconocimiento, combinando influencias musicales del jazz, ragtime, reguetón, reggae y la música clásica”.El evento arrancará a las 4 de la tarde del próximo sábado y una hora antes, a las 3 p. m., los líderes de Monsieur Periné –Catalina García y Santiago Prieto–, así como el director general de la OFB, David García, conversarán con el periodista Julio César Guzmán sobre los retos artísticos y logísticos del recital y los mensajes que este quiere transmitir.La vocalista Catalina García también espera que la presentación signifique un pronunciamiento en contra de los feminicidios que siguen azotando al país, y para exigir el fin de la violencia contra las mujeres.La señal será originada por el canal de YouTube de la Filarmónica y reproducida por su homólogo de Monsieur Periné. Tanto el conversatorio como las canciones podrán seguirse también por la página principal de ELTIEMPO.COM.Por su parte, el director de la OFB revela la magnitud del reto: “En este concierto participan en total 240 músicos de la OFB, cien de la orquesta sénior y 140 de las juveniles, tres equipos de preproducción y producción con ingenieros de sonido y edición de video. Se trata también de una apuesta de la Filarmónica por seguir haciendo música con artistas como Monsieur Periné, con un lenguaje musical innovador y sumamente rico en su diversidad estética, que logra tocar la sensibilidad de diferentes públicos”. El director García agregó: \"Para la Orquesta Filarmónica de Bogotá es motivo de infinita alegría lanzar con el grupo Monsieur Periné y EL TIEMPO este nuevo concierto. Recientemente realizamos con EL TIEMPO y Juanes un concierto que fue todo un éxito en todo el continente americano, visto por millones de personas. Este nuevo concierto tiene también el valor de realizarlo en medio de tantas dificultades, en donde mostramos que la Filarmónica no para, y que la música tiene el poder mágico de hacer más feliz la vida de todos los seres humanos sin importar cuán difícil sea todo. Este lanzamiento lo hacemos conjuntamente en honor a todo el cuerpo médico de Bogotá y de toda Colombia, quienes merecen todos los agradecimientos\".", "link": "https://www.eltiempo.com/cultura/monsieur-perine-y-la-filarmonica-en-concierto-virtual-en-eltiempo-com-512632", "categoria": "cultura"}, {"titulo": "¿Cómo afecta la crisis actual los aportes a pensión?", "contenido": " EL TIEMPO y la Universidad Libre se aliaron para brindarle a los usuarios asesoría legal sobre distintos temas con los expertos de la Facultad de Derecho. En esta entrega de Consultorio Jurídico le brindamos asesoría legal sobre pensión y cómo afecta la crisis actual los aportes a pensiones. Al final del artículo encontrará el formulario en el que puede dejar su pregunta sobre este y otros temas. La crisis generada por el covid-19 ha afectado a cientos de miles de personas en los aportes para pensión dada la gran cantidad de empleos que se han destruido. El Gobierno Nacional dictó el Decreto Legislativo 558 de 2020 que permitió a empleadores y a trabajadores independientes, reducir voluntariamente los aportes para pensiones del 16% al 3%, durante los meses de abril y mayo de 2020 y de esta forma, proteger el empleo de los cotizantes. (Le puede interesar: ¿Qué pasa con el dinero si la persona fallece antes de cobrar pensión?)Las administradoras del sistema general de pensiones únicamente podrán contabilizar las semanas de los dos meses cotizados con el 3% para completar las 1150 semanas que le permitan al afiliado acceder a la garantía de pensión mínima en el Régimen de Ahorro Individual (RAIS) o a las 1300 semanas para obtener una pensión de un salario mínimo en el régimen de prima media, afectando el ahorro de los afiliados al RAIS y el número de semanas en el RPM Régimen de Prima Media (RPM) en los casos en que puedan acceder a una modalidad de pensión del RAIS o a una pensión superior a un salario mínimo en el RPM. En ambos regímenes las semanas se tendrán en cuenta para reconocer la pensión de invalidez o de sobrevivientes. El aporte del 3% cotizado, se destinó a cubrir el seguro previsional y los costos de administración. (Lea también: Si estaba en mora antes de la pandemia, ¿me pueden embargar?)Las personas que han perdido su empleo y que cumplan los requisitos, pueden acceder al mecanismo de protección al cesante que les permite recibir entre otros beneficios, los aportes al sistema general de pensiones calculado sobre un salario mínimo, conforme a la Ley 1636 de 2013. Si existe una causal de terminación o la misma deriva de manera unilateral y sin justa causa(con pago de indemnización) no existe ningún tipo de impedimento ni el trabajador tipo algún tipo de protección especial, por cuanto el reten prepensional se da si falta edad y semanas para alcanzar el derecho pensional. Y en este caso el consultante ya tiene las semanas mínimas requeridas para acceder a la pensión de vejez ( si se encuentra en Colpensiones). Si la persona no cuenta con el capital requerido o las semanas (1150) para una pensión con garantía mínima puede solicitar la devolución de saldos solo cuanto se llegue  a la edad mínima requerida esto es 62 hombre y 57 mujer. Para poder dar un concepto precisos el consultante debe señalar que tipo de pensión tenia y en que régimen pensional. Porque pueden existir múltiples factores para la suspensión del pago de la pensión:-Si se trata de la pensión de invalidez y el pensionado fue citada a una nueva calificación de perdida de capacidad laboral y no asistió.-Si inicio una revisión de la pensión ( vejez, invalidez, sobreviviente) de tipo administrativo y se encontraron inconsistencias. Si existe beneficiarios se puede solicitar la pensión de sobreviviente si para la fecha del fallecimiento el causante había cotizado como mínimo 50 semanas en los últimos tres años anteriores a la fecha del fallecimiento. Si no existe ese requisito los beneficiarios pueden solicitar la indemnización sustitutiva (Colpensiones). Si existe beneficiarios se puede solicitar la pensión de sobreviviente, si para la fecha del fallecimiento el causante había cotizado como mínimo 50 semanas en los últimos tres años anteriores a la fecha del fallecimiento. Si no existe ese requisito los beneficiarios pueden solicitar la indemnización sustitutiva( Colpensiones) o Devolución de saldo ( AFP privadas). Si el causante estaba en algún fondo privado y no hay beneficiarios el capital hace parte de la masa sucesoral.CONSULTORIO JURÍDICO", "link": "https://www.eltiempo.com/justicia/servicios/como-afecta-la-crisis-actual-los-aportes-a-pension-511564", "categoria": "justicia"}, {"titulo": "Día sin IVA: venta de electrodomésticos y tecnología solo será virtual", "contenido": " El Gobierno Nacional hizo un llamado a los gobernantes y alcaldes para que, en el marco de sus competencias constitucionales y legales, se suspenda la venta presencial de electrodomésticos, computadores y equipos de comunicaciones durante los siguientes dos días sin IVA, contemplados para el 03 y 19 de julio.Todas las ventas de estos productos deberán hacerse a través del comercio electrónico. Los ministerios del Interior, de Salud y de Comercio, Industria y Turismo, en la circular externa 72 de 2020, explicaron que se trata de una medida sanitaria preventiva y de control que aplica \"en todos los establecimientos de comercio del territorio nacional considerados grandes superficies\".(Le recomendamos: Los ajustes que traería la segunda jornada sin IVA de este viernes) Estas recomendaciones llegan después de analizar el comportamiento ciudadano de la primera jornada, el pasado 19 de junio.Alicia Arango, ministra del Interior, manifestó que \"es preciso que las autoridades locales adopten medidas extraordinarias, estrictas y urgentes complementarias a las dictadas (por el Gobierno Nacional), con el fin de garantizar que las personas que convergen en los establecimientos de comercio considerados de grandes superficies eviten las aglomeraciones y propaguen el coronavirus”. El documento dictó otras medidas, como que el retiro de los productos adquiridos de manera virtual \"se realice de forma programada en las tiendas dentro de las dos semanas siguientes, contadas a partir de la fecha en la cual se realizó la compra sin IVA\".Para garantizar y evitar las aglomeraciones y congestión de las plataformas virtuales durante las jornadas, \"las autoridades territoriales podrán fijar franjas horarias para la comercialización de determinados productos y objetos; establecer horarios por género o cédula para los compradores, y permitir la operación de los establecimientos comerciales 24 horas\". (Le puede interesar: Consejos para pedir un crédito bancario en tiempos de coronavirus) Sobre los comerciantes que ejerzan la actividad económica relativa a los bienes cubiertos, salvo los electrodomésticos, computadores y equipos de comunicaciones, las gobernaciones  y alcaldías deberán garantizar que se cumplan todos los protocolos expedidos por el Ministerio de Salud para quienes realicen compras de manera presencial.De igual manera, puntualiza la circular, \"imponer de manera inmediata las sanciones a las que haya lugar por su incumplimiento, como el cierre del establecimiento, sin perjuicio de la función de vigilancia sanitaria que deben realizar las secretarías de salud municipales, distritales y departamentales\".Cabe recordar que cualquier instrucción especial que adopten o expidan las autoridades territoriales deberán ser previamente coordinadas con el Ministerio del Interior pues estas deben guardar concordancia con las instrucciones dadas por el Gobierno Nacional en materia de conservación del orden público. (Lea también: Así puede consultar su saldo para los giros del ingreso solidario) Un comunicado de la Presidencia aclara que el Ministerio de Salud “podrá emitir restricciones adicionales para el desarrollo de la jornada del día sin IVA” en departamentos y municipios altamente afectados por el covid-19, con lo que podrían darse nuevos lineamientos.Los productos exentos del IVA incluyen accesorios o complementos de vestuario, elementos deportivos, juguetes y videojuegos, útiles escolares y bienes e insumos para el sector agropecuario, entre otros. ELTIEMPO.COM*Con información de Política ", "link": "https://www.eltiempo.com/politica/gobierno/dia-sin-iva-venta-de-electrodomesticos-celulares-y-tecnologia-solo-podra-ser-virtual-512398", "categoria": "politica"}, {"titulo": "Urbanos online, rurales offline", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/internet-dentro-y-fuera-de-la-ciudad-en-colombia-505896", "categoria": "colombia"}, {"titulo": "De matrimonios infantiles / Día sin IVA: ¿qué aprendimos, qué haremos?", "contenido": " Colombia está al nivel de varios países africanos en el panorama de matrimonios infantiles, comprendidos entre estos los que se desarrollan por voluntad propia de los menores pero, en la mayoría de los casos, por presión sobre ellos (obligados). ¿Por qué en diferentes casos las leyes lo permiten? ¿Cómo debe evolucionar la sociedad en este tema? Además, en este episodio de 'El primer café': ¿Seguirá Pacho Santos en Washington? ¿Y en qué consiste el apoyo de Colombia a Estados Unidos en su plan sobre Venezuela? Detalles que entrega la canciller Claudia Blum; en cápsula internacional: Maduro expulsa a embajadora de la Unión Europea y Trump tiene ahora orden de captura de Irán; el próximo Día sin IVA: ¿Qué aprendimos para una jornada más inteligente y virtual? Al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-colombia-y-el-matrimonio-infantil-512518", "categoria": "podcast"}, {"titulo": "De matrimonios infantiles / Día sin IVA: ¿qué aprendimos, qué haremos?", "contenido": " Colombia está al nivel de varios países africanos en el panorama de matrimonios infantiles, comprendidos entre estos los que se desarrollan por voluntad propia de los menores pero, en la mayoría de los casos, por presión sobre ellos (obligados). ¿Por qué en diferentes casos las leyes lo permiten? ¿Cómo debe evolucionar la sociedad en este tema? Además, en este episodio de 'El primer café': ¿Seguirá Pacho Santos en Washington? ¿Y en qué consiste el apoyo de Colombia a Estados Unidos en su plan sobre Venezuela? Detalles que entrega la canciller Claudia Blum; en cápsula internacional: Maduro expulsa a embajadora de la Unión Europea y Trump tiene ahora orden de captura de Irán; el próximo Día sin IVA: ¿Qué aprendimos para una jornada más inteligente y virtual? Al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-colombia-y-el-matrimonio-infantil-512518", "categoria": "podcast"}, {"titulo": "Buscan a autores de video para adultos filmado en bus del MIO en Cali", "contenido": " \"Rechazamos tajantemente este tipo de actos, dado que desde la entidad promovemos acciones de cultura ciudadana, buenos comportamientos y respeto por el otro. Se hará la respectiva investigación interna y será puesto a disposición de la Policía para que también investigue y, si es del caso, sancione a la persona con el Código de Policía. El sistema MÍO se debe respetar, porque es un bien público y de uso para la comunidad caleña\",  informó en su cuenta oficial de Twitter Metrocali. Por su parte, Óscar Ortiz, presidente de Metrocali, rechazó el uso de espacios públicos como los buses del MIO, para este tipo de actividades. Además, anunció que enviará el  video a las autoridades para que inicien las investigaciones e  identificar a los responsables del video. Le puede interesar: La combinación fatal que tiene en crisis a los pueblos petroleros En el video, que se comenzó a difundir en las redes sociales en la noche del domingo, se ve a una mujer tocándose sus partes intimas. El bus del MIO está en movimiento mientras se graba la escena. CALI", "link": "https://www.eltiempo.com/colombia/cali/escandalo-en-cali-por-video-para-adultos-grabado-en-bus-del-mio-512312", "categoria": "colombia"}, {"titulo": "Lo bueno, lo malo y lo feo de Justicia y Paz / Opinión", "contenido": " En junio del 2005, y no con poca controversia, Colombia dio su primer paso hacia la justicia transicional: esa que privilegia la verdad y la reconciliación por encima de la cárcel, a pesar de que se trataba de juzgar los más graves crímenes perpetrados en el conflicto interno.Justicia y Paz se llamó la jurisdicción que procesó a los paramilitares desmovilizados tras la negociación con las Auc. Con muchos detractores, el experimento tuvo importantes aciertos y no pocos yerros. Y más allá de las discusiones ideológicas, es clave analizarlo a la luz de los hechos y los números. 1. Fue un avance histórico: antes, en Colombia ningún proceso de paz contempló algo de justicia para las víctimas del grupo desmovilizado.2. Es el antecedente directo de la JEP. De hecho, al nuevo modelo de justicia negociado con las Farc se le critica no haber tenido en cuenta las lecciones de Justicia y Paz.3. No hay muchas sentencias, pero sí penas cumplidas. Los críticos aseguran que fracasó porque el número de condenas (poco más de un centenar) es bajo frente al número de procesados (casi 5.000). Siendo esto así, los que se acogieron estuvieron en prisión los 8 años de pena máxima del modelo, con lo cual no podría asegurarse a rajatabla que no hubo justicia.4. La verdad mostró la cara. Con 7.587 cuerpos recuperados de fosas comunes con información entregada por los ‘paras’, miles de familias pudieron al menos enterrar a sus muertos. Los desmovilizados confesaron más de 80.000 crímenes. Y las confesiones de la ‘parapolítica’ sacudieron como nunca antes el Congreso y las bases del poder regional, y llevaron a un centenar de condenas dictadas por la Corte Suprema.5. Lo que faltó. Las fortunas ilegales amasadas por los jefes ‘paras’ no aparecieron para la reparación. La falta de castigo efectivo para los que mintieran –aplicación inmediata de las penas ordinarias, de hasta 60 años de cárcel– dio pie a aberraciones como el llamado ‘cartel de testigos’: el sistema de extorsión basado en la amenaza de involucrar a cualquier persona con los crímenes de las Auc. Y la verdad total sobre el paramilitarismo en el país está aún lejos de haberse revelado.JHON TORRESEditor de EL TIEMPOEn Twitter: @JhonTorresET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/los-15-anos-de-justicia-y-paz-columna-de-jhon-torres-512440", "categoria": "justicia"}, {"titulo": "Conmovedor mensaje de hombre que lucha contra el covid en el Atlántico", "contenido": " Atlántico es una de las regiones del país más afectadas por el nuevo coronavirus. Las cifras de contagio y muertes han ido aumentando en las últimas semanas. (Lea también: Alarma por dramático video en el cual abren ataúd de muerto por covid)En medio de este alarmante panorama, también existen los rostros de quienes protegen la vida de las personas, porque tienen la plena convicción de que su trabajo es de gran ayuda en la lucha contra el covid-19. Tal es el caso de William Morales, quien hace parte de una campaña de pedagogía y entrega de tapabocas por las calles de los municipios del departamento, liderada por la Gobernación del Atlántico. Morales siempre ha tenido la vocación de ayudar a quien más lo necesitan, por ello, desde niño soñaba con hacer algo que contribuyera a la sociedad. Quería ser médico o bombero. Ahora, tras la llegada de la pandemia a su departamento, recorre las hablando a los demás de la importancia del uso del tapabocas. \"Cuando nosotros entregamos el tapabocas y nos toca volver a la zona, vemos que la gente tiene el tapabocas y digo: -¡Caramba! vale la pena hacerlo!- la gente entendió y esto en adelante, es una siembra que estamos haciendo, esa semilla dará los resultados\", asegura Morales con esperanza. (Lea también: En Malambo se olvidaron del covid-19 y salieron a bañarse en la lluvia)Esperanza que no ha perdido pese a que, recientemente, su hermano falleció por covid-19.​Es por ello que los días de este 'guardián de la salud' cobran sentido, porque está seguro que su trabajo no ha sido en vano, pues con su entrega ha logrado educar a muchas familias en autocuidado y protección.Así las cosas, lo más bonito de su labor, dice, es ese momento cuando se da cuenta de que los habitantes del Atlántico valoran su mensaje, pues reciben con fe y alegría los kits de protección.\"La satisfacción no es una por día, para nosotros y para nuestros socializadores, la satisfacción es desde que iniciamos hasta que terminamos porque la gente lo recibe con mucho cariño y, sobre todo, con esa esperanza y esa convicción de que ese elemento e instrucciones que les estamos entregando sirven como aporte para salvar vidas\" resalta. \"Esto no es un juego, esto es una realidad, sé consciente del aporte que tu también puedes hacer a tu familia y a tu comunidad. Y ojalá que al final de esto yo no diga que fueron muchas las vidas que salvé, sino que fueron todas a partir del momento en que empecé a empuñar esta espada, esta espada que es la labor de entregar estos tapabocas y de llevar el mensaje a tu casa de que debes cuidarte\". Es el mensaje de este hombre para todos los colombianos y especialmente, los atlanticenses.(Lea también: Familia sacó un cadáver de una clínica en Soledad, Atlántico) Este programa de pedagogía y prevención en salud impulsado por la gobernadora Elsa Noguera ha dirigido todos sus esfuerzos en aplanar la curva de contagio en el departamento. Actualmente, una de las estrategias ha sido la de entregar, casa por casa, un kit de cuidado a los habitantes del Atlántico, cada uno con cinco tapabocas antifluidos y una serie de instrucciones de cómo cuidarse y protegerse del coronavirus. “Estamos repartiendo un millón y medio de tapabocas en todo el departamento y lo que queremos es fortalecer las medidas de autocuidado, que nuestra gente sea consciente de que usando el tapabocas correctamente, lavándonos las manos con frecuencia y guardando el distanciamiento social con seguridad vamos a poder contener la rápida propagación del virus. Hoy más que nunca necesitamos el esfuerzo de todos”, indicó Noguera mientras acompañaba uno de los recorridos por Soledad.  La mandataria, al igual que Morales, es enfática en que el salvar vidas es responsabilidad de todos, por lo que también invita a los atlanticenses a cuidarse y cuidar de los demás. “Para superar este difícil momento y empezar a bajar la curva de contagiados, se requiere de un gran esfuerzo de todos. Sólo salgamos para lo estrictamente necesario y cuidemos a nuestros adultos mayores”, indicó la Gobernadora.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/colombia/barranquilla/mensaje-de-hombre-que-lucha-contra-el-coronavirus-en-atlantico-512292", "categoria": "colombia"}, {"titulo": "China promulga su ley de seguridad en Hong Kong", "contenido": " La ley china de seguridad nacional para Hong Kong, que contempla penas de cadena perpetua, entrará este marte en vigor tras ser aprobada por el Legislativo de China y ratificada por el presidente del país, Xi Jinping.  (Lea también: ¿Por qué la ley de seguridad en Hong Kong generó polémica?)Pekín apuesta así por la mano dura para poner fin a las protestas antigubernamentales que el movimiento prodemocrático de la ciudad ha venido organizando desde mediados del año pasado, en las que el régimen chino ve una \"mano negra\" extranjera, apuntando a Washington. Entre los detalles publicados hasta ahora por la prensa oficial de los 66 artículos divididos en seis capítulos que componen la ley, destacan los delitos específicos que se perseguirán: secesión, subversión del poder estatal -acusación usada frecuentemente por Pekín contra activistas y disidentes-, actividades terroristas y confabulación con fuerzas extranjeras para poner en peligro la seguridad nacional. La jefa del Ejecutivo hongkonés, Carrie Lam, reveló que presidirá un Comité para la Protección de la Seguridad Nacional en Hong Kong, y que se crearán \"unidades dedicadas\" en la Policía y en el Departamento de Justicia para hacer cumplir la nueva ley.(Lea también: Covid-19: China aprueba 'uso interno' de una vacuna en su Ejército)Fue la líder hongkonesa quien reveló que la ley entrará en vigor \"a más tardar en el día de hoy\" una vez que el Gobierno local lo publique en su \"Boletín Oficial\". Ese será el último paso del proceso legislativo, después de que la ANP aprobase también hoy adjuntar la norma al Anexo III de la Ley Básica -la \"mini-Constitución de Hong Kong\"-, que permite precisamente que Pekín incluya leyes nacionales para su cumplimiento en la ciudad semiautónoma, que cuenta con un sistema legal propio. Lam defendió este martes en un mensaje grabado ante el Consejo de Derechos Humanos de la ONU la \"necesidad urgente\" de aprobar la polémica ley desde que comenzaron las protestas antigubernamentales a mediados del año pasado, y habló de \"amenazas de actos terroristas\" y de radicalización de jóvenes por parte de grupos independentistas. \"Era considerada una de las ciudades más seguras del mundo, y ahora la seguridad y la estabilidad se han convertido en preocupaciones relevantes\", apuntó Lam. En su opinión, \"ningún gobierno central miraría para otro lado ante amenazas a la soberanía y a la seguridad nacional, así como a riesgos de subversión del poder estatal\", en referencia a políticos del movimiento prodemocrático que \"proclamaron que paralizarían el Gobierno hongkonés\" o que \"hicieron campañas para que gobiernos extranjeros interfirieran en los asuntos de Hong Kong o impusieran sanciones\" a la ciudad. Lam prometió que la ley solamente perseguirá a \"una minoría extremadamente pequeña de personas que han infringido las leyes\" y que \"se protegerán la vida y propiedades y los derechos básicos y libertades de la gran mayoría de residentes de Hong Kong\". (Lea también: ¿Qué significa que EE. UU. no considere a Hong Kong autónomo de China?)La líder local avanzó que se respetarán los derechos del sospechoso como la presunción de inocencia, y que la norma no tendrá \"efecto retrospectivo\" -en los últimos días se especuló con la posibilidad de que fuese retroactiva-, al tiempo que garantizó que, \"excepto en situaciones específicas y poco comunes\", serán las autoridades hongkonesas las que tengan la jurisdicción al respecto: \"No afectará a la renombrada independencia judicial de Hong Kong\". No obstante, el diario estatal \"Global Times\" cita a fuentes que aseguran que la nueva oficina del Gobierno chino en Hong Kong tendrá el \"poder jurídico final\", capacidad de hacer cumplir la nueva ley y la última palabra sobre los casos que bajo ella se diriman. Por último, la jefa ejecutiva acusó a los gobiernos extranjeros que han denunciado el proyecto de ley -entre los que figura el de Estados Unidos- de tener \"doble rasero\": \"Todos los países que han apuntado con el dedo a China tienen sus propias legislaciones de seguridad nacional\". \"No se nos ocurre ninguna razón válida por la que se le tenga que impedir solamente a China que promulgue leyes de seguridad nacional para proteger cada parte de su territorio y a todos sus ciudadanos\", sentenció.(Lea también: Luego de 70 años de la guerra, así está la relación entre las Coreas) Minutos después de que la prensa hongkonesa anunciara la aprobación de la ley, las caras más destacadas de la formación prodemocrática Demosisto la abandonaron y, poco después, fue la propia organización la que anunció su disolución. Su ya exsecretario general Joshua Wong aseguró que seguiría llevando a cabo su \"protesta\", pero a partir de ahora \"a título personal\", al considerar que, pese a que se deba \"afrontar con valor\" el \"aciago destino\" que se presenta, \"la preocupación por la vida y la seguridad (personal) ya no es ninguna tontería\" bajo esta nueva legislación. \"Es el fin de la Hong Kong que el mundo conocía. A partir de ahora, Hong Kong entra en una nueva era del reinado del terror\", lamentó el activista en su cuenta de Twitter. (En otras noticias: Covid-19: China aprueba 'uso interno' de una vacuna en su Ejército )Mensajes similares publicaron, también en redes sociales, Nathan Law y Agnes Chow, miembros fundadores de esa organización política impulsada en 2016 por estos tres antiguos dirigentes estudiantiles que desempeñaron un papel clave en la \"Revolución de los Paraguas\", las protestas prodemocráticas que vivió HongKong durante casi 80 días en 2014. Otros grupos independentistas menos conocidos, como el Frente Nacional de Hong Kong y Studentlocalism, anunciaron que ponen fin a sus operaciones locales: el primero las trasladará a Taiwán y el segundo las dividirá entre la isla, Estados Unidos y Australia. Las empresas también han reaccionado: por ejemplo, la cadena de restaurantes Lung Mun Café, que se significó abiertamente a favor de las protestas en la ciudad, anunció este martes que se retira del \"círculo económico amarillo\", un grupo de negocios que apoyan al movimiento prodemocrático. Entretanto, la organización pro derechos humanos Amnistía Internacional hablaba de \"la mayor amenaza a los derechos humanos en la historia reciente\" de Hong Kong. Su director para China, Joshua Rosenzweig, aseguró en un comunicado que \"a partir de ahora, China tendrá el poder de imponer sus propias leyes a cualquier sospechoso que elija\" gracias a un \"arma de represión que se empleará contra quienes critiquen al Gobierno, incluidos los que simplemente expresen sus puntos de vista o protesten de forma pacífica\". (Le puede interesar: Irán emite orden de arresto contra Trump por muerte de Soleimaní)Para Amnistía, Pekín busca \"gobernar Hong Kong a través del miedo de ahora en adelante\", y advierte de la posibilidad de que se utilice la ley de seguridad nacional contra candidatos del movimiento prodemocrático en las próximas elecciones legislativas, previstas para septiembre de este año. Eso sí, algunos activistas han renovado en redes su llamada a participar en la protesta antigubernamental anual del 1 de julio -fecha en la que en 1997 Hong Kong dejó de ser una colonia británica para volver a manos de China-, prohibida por primera vez este año desde 2003. - Maduro ordena expulsión de embajadora de la Unión Europea- El alto costo que Guayaquil pagó por la inmunización EFE", "link": "https://www.eltiempo.com/mundo/asia/china-aprobo-polemica-ley-de-seguridad-de-hong-kong-512506", "categoria": "mundo"}, {"titulo": "Dos casos positivos por la covid-19 en el Atlético Nacional", "contenido": " Atlético Nacional informó que luego de haberles hecho la prueba de la covid-19 a 57 empleados, dos de ellos dieron resultado positivo.  Las dos personas  se encuentran asintomáticos, aislados en su lugar de residencia y monitoreados de manera continua, de acuerdo al protocolo del Ministerio de Salud.Le puede interesar: (La advertencia de Mindeporte a Dimayor por protocolo del covid-19)“Atlético Nacional S.A. informa a la opinión pública y a su hinchada que, en el marco del Sistema de Gestión de Seguridad y Salud en el Trabajo, con el propósito de velar por las condiciones sanitarias de nuestra comunidad y por el bienestar de todos sus trabajadores ha llevado a cabo las pruebas de laboratorio para la detección del contagio con el virus de la covid-19, entre sus deportistas, cuerpo técnico y personal administrativo”, se lee en el comunicado.Nacional señaló que “el laboratorio escogido para la realización de las pruebas es el Laboratorio Clínico Las Américas, entidad avalada por el Gobierno Nacional para realizar diagnóstico de SARSCOV2”.“Ambos casos permanecen asintomáticos y están siendo monitoreados de manera continua, en condición de aislamiento estricto en sus lugares de residencia, mientras se realizan los cercos epidemiológicos correspondientes a los protocolos diseñados para tal fin”, explicó Nacional.El club advirtió que seguirá con el compromiso de velar por la salud de todos los integrantes de la institución, llevando a cabo todos los protocolos de bioseguridad entregados por el Gobierno Nacional.Juan Camilo Álvarez SerranoCorresponsal FUTBOLRED", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/dos-positivos-por-coronavirus-en-atletico-nacional-512432", "categoria": "deportes"}, {"titulo": "2 militares muertos, 2 heridos y un desaparecido deja ataque a Armada", "contenido": " La Armada Nacional informó que en la mañana de este 29 de junio, en el desarrollo de operaciones fluviales contra el narcotráfico, hubo un ataque a tripulantes de la Armada de Colombia, orgánicos del Batallón Fluvial de Infantería de Marina No.50, sobre el río Uva del municipio de Cumaribo, Vichada.Un suboficial y uno de los tripulantes de la Institución Naval murieron. Otro suboficial y otro infante de marina profesional resultaron heridos. Además, un infante de marina está desaparecido. (Lea también: En cajas de servilletas iban a enviar 1,2 toneladas de coca a Alemania) Este ataque ya es materia de investigación por parte de la Institución Naval.Además, el almirante Evelio Ramírez Gáfaro, comandante de la Armada de Colombia,  se desplazó hasta el lugar de los hechos para conocer de primera mano lo sucedido y verificar las operaciones en el sector, con el fin de dar con el paradero del infante de marina desaparecido. (Le puede interesar: CICR alerta por aumento de agresiones a médicos que atienden pandemia) El comandante de la Armada también está al frente de la coordinación de las operaciones para dar con el paradero de los responsables de este ataque y apoyar la extracción del área del personal herido.Mediante un comunicado, la institución lamentó el fallecimiento del suboficial e indicó que pese a esto, sigue en firme su compromiso con el país, por lo cual continuará desarrollando operaciones para luchar contra narcotráfico en el oriente colombiano y en el resto del país. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/ataque-a-la-armada-en-vichada-deja-un-muerto-tres-heridos-y-un-desaparecido-512374", "categoria": "justicia"}, {"titulo": "Educación sin fronteras al alcance de todos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/educacion-sin-fronteras-al-alcance-de-todos-506364", "categoria": "contenido comercial"}, {"titulo": "Famosos que causan indignación por negar existencia del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-niegan-existencia-del-coronavirus-con-teorias-conspirativas-510668", "categoria": "cultura"}, {"titulo": "La modelo trans, afro y curvi de Calvin Klein que rompe estereotipos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/jari-jones-la-model-trans-afro-y-curvi-de-calvin-klein-que-rompe-estereotipos-512640", "categoria": "cultura"}, {"titulo": "Shakira llama a los barranquilleros para que se cuiden del coronavirus", "contenido": " En un breve video, la cantate barranquillera Shakira invitó a sus coterráneos a extremar las medidas de cuidado para evitar que la covid-19 siga propagándose en Barranquilla y el Atlántico, regiones que han sido fuertemente afectadas por la pandemia. (Lea también: Conozca cuál es el talento oculto de Shakira) \"Esta pandemia está afectándonos gravemente, y tenemos que parar este virus que tan fácilmente se contagia\", dice la cantante y compositora colombiana, que se encuentra radicada con su familia en España. La invitación se suma a la de la actriz Sofía Vergara, también oriunda de Barranquilla, que hace algunos días \"les dio un jalón de orejas\" a sus paisanos.(También le puede interesar: Sofía Vergara sigue siendo la actriz mejor pagada en Estados Unidos)Desde Los Ángeles (Estados Unidos), donde reside la actriz y modelo invitó a la ciudadanía a acatar las medidas de prevención, a quedarse en casa en la medida de lo posible, con el fin de frenar la propagación del virus en la capital del Atlántico. “Sé que la situación en Barranquilla se está poniendo difícil, se está saliendo de control el virus. Tenemos que hacer un esfuerzo de quedarse en sus casas. Yo sé que hay mucha gente que tiene sus necesidades, que tienen que salir a trabajar. Los que sí pueden, quédense en casa”, expresó. (Vea: El mensaje de Sofía Vergara ante incremento del covid en Barranquilla) CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/shakira-invita-a-barranquilleros-a-cuidarse-del-coronavirus-512572", "categoria": "cultura"}, {"titulo": "En cuarentena, tasas de interés en créditos empezaron a mostrar bajas", "contenido": " El alegato de los usuarios de créditos, en relación con el hecho de que las reducciones de las tasas de interés de referencia que ha venido haciendo el Banco de la República no se reflejaban en los créditos que otorga la banca, empieza a resolverse a través de los números.Las estadísticas del Emisor reflejan que la tasa de interés en créditos de consumo, en el promedio de los establecimientos financieros, pagaderos entre 31 y 365 días, con corte a la semana 22 del año (junio), había llegado hasta un 19,51 por ciento, mientras que al inicio del año se ubicaba en 21,24 por ciento. El porcentaje en las tasas de interés que se están aplicando a los usuarios de créditos varía por diversas razones. Por ejemplo, en los bancos comerciales, a la misma fecha, el interés estaba en 19,03 por ciento, mientras que en las cooperativas financieras bajaba hasta 13,95 por ciento.Al pactarse los créditos a más largo plazo, por ejemplo, a 1.865 días (unos 60 meses), las tasas de junio se ubicaron, en el promedio de todos los establecimientos, en 14,12 por ciento, siendo la de los bancos comerciales de 13,99 por ciento y la de las cooperativas financieras, de 17,91 por ciento. (Le puede interesar: Impacto de la pandemia en la economía mundial: aquí no se salva nadie) Hay que recordar que los créditos de consumo, que en el 2019 venían a buen ritmo en Colombia, son uno de los termómetros de la economía, pues, al otorgarse exclusivamente a las personas naturales, para la compra de bienes y servicios, dan cuenta de que el consumidor está confiado en que todo va a ir bien. Por lo general, los hogares lo utilizan para adquirir vehículo, financiar estudios, viajar y, en época de crisis, hasta para abastecerse de productos de la canasta básica.En medio de la situación desatada por la pandemia, con toda la incertidumbre latente aún en relación con lo que pueda pasar, el monto total de préstamos de consumo otorgados a los usuarios tuvo una fuerte caída. Luego de sobrepasar los 10.000 millones de pesos en las primeras semanas del año, llegó a 6.000 millones en la semana 22 del año.De hecho, un informe del gremio de entidades financieras (Asobancaria) ya mostraba en mayo el declive del crédito de consumo (por monto), el cual, en los últimos dos años, había crecido a tasas reales del 5,5 por ciento y 12,3 por ciento, mientras que el incremento en todo el 2020 se pronostica en solo 1,1 por ciento. (Lea también: ‘No habrá discusión sobre reforma tributaria hasta que pase pandemia’) Las tarjetas de crédito son un mecanismo de financiación del consumo para millones de hogares colombianos. No en vano, los portadores del llamado dinero plástico son alrededor de 6,7 millones, mientras que el número de tarjetas alcanza los 15,8 millones de unidades (promedio de 2 tarjetas por tarjetahabiente).La cuarentena en el país, por la presencia de un virus impredecible, llevó a que se usara menos el efectivo, lo que, sin embargo, no alcanzó a evitar que el monto transado con tarjetas de crédito disminuyera, no solo porque muchos ciudadanos perdieron el empleo, sino también por la incertidumbre con el corto plazo que se da en una crisis como la actual.En términos de tasas de interés para hacer avances en efectivo con tarjeta de crédito, en la semana 21 del año habían bajado a 24,75 por ciento, tras haber estado en 27,11 por ciento en la semana 14 (abril).Para consumos en los establecimientos que proporcionan bienes y servicios al ciudadano, el interés en tarjetas de crédito cobrado por los bancos comerciales, cuando el pago se realiza a 1 mes, bajó a 1,67 por ciento en la semana 22 del año. La cifra sube a 24,3 por ciento para la misma fecha, cuando las cuotas se pactan para ser pagadas hasta en 6 meses. En la semana 22 del 2019, este tipo de interés estaba en 28,39 por ciento. (Además: Así puede consultar su saldo para los giros del ingreso solidario) El crédito hipotecario, entre tanto, que por su naturaleza (se respalda con una hipoteca) mantiene una tasa más estable, durante el atípico año 2020 las tasas de interés tampoco ha tenido mayores cambios, mientras que la colocación de préstamos sí refleja una caída significativa, cuya mayor disminución se observa en la semana 15 del año (comienzos de abril). En las estadísticas del Banco de la República se aprecia que los intereses para adquisición de vivienda diferente a VIS (interés social), en pesos, se han movido en el rango de entre 10,11 y 10,46 por ciento durante el primer semestre del 2020, para el promedio de todos los establecimientos financieros.El interés es más alto en las cooperativas financieras que en los bancos comerciales. Mientras que en el primero, durante la primera mitad del año oscila entre 12,69 y 16,24 por ciento, en los bancos tradicionales ha estado entre 10,24 y 10,48 por ciento.En el caso de los créditos pactados en UVR, es decir que dependen de la inflación, en créditos de vivienda, otorgados por todos los establecimientos financieros, el promedio de los intereses durante las 22 semanas del año, estuvieron entre 7,11 y 7,98 por ciento.El Banco de la República, rector de la política monetaria, luego de varias reducciones aplicadas, tiene la tasa de interés de referencia en 2,75 por ciento, la más baja en la historia del banco central. Para hoy está prevista otra reunión de la junta del Emisor.Los analistas estiman, según encuesta de Citi, que podría haber un nuevo recorte de las tasas, de 25 puntos, para ubicarla en 2,5 por ciento, mientras que en todo el año terminarían en 2,25 por ciento. (Le puede interesar: Los ajustes que traería la segunda jornada sin IVA de este viernes) REDACCIÓN ECONOMÍA Y NEGOCIOSEL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/tasas-de-interes-de-creditos-en-colombia-estan-bajando-durante-cuarentena-512422", "categoria": "economia"}, {"titulo": "Suroeste antioqueño, la zona que el 'clan del Golfo' busca controlar", "contenido": " Los 23 municipios que conforman el Suroeste de Antioquia han registrado un incremento del 40 por ciento en materia de homicidios. En la actualidad es la única del departamento que presenta ese aumento. Según datos oficiales, hasta el pasado 23 de junio, en la zona ya habían sido asesinadas 145 personas, que corresponden al 65,3 por ciento de los 222 homicidios presentados durante todo el 2019.Muchos casos tienen relación con la disputa que se está presentando entre el ‘clan del Golfo’ y otros grupos de la zona que son auspiciados por ‘la Terraza’, ligada a ‘la Oficina’, y cuyo presunto máximo cabecilla, Mauricio Alberto Zapata Orozco, alias Chicho, fue capturado en abril del año pasado en Medellín.El coronel Jorge Miguel Cabra Díaz, comandante de la Policía de Antioquia, explicó que el ‘clan de Golfo’ ya hacía presencia en el Suroeste. Pero, por un lado, se enfrenta a una facción de la misma organización que busca separarse y, por el otro, a las estructuras de narcomenudeo locales.“Tal vez no hemos evidenciado la presencia de ninguna banda de Bello, norte del valle de Aburrá, que son las más nombradas en términos de criminalidad. Probablemente de ‘la Terraza’ sí, porque cambió el nombre y se identifica como ‘la Oficina’. A ella sí la tenemos identificada en la zona como auspiciadora de estos grupos más pequeños”, aclaró el oficial. (Le puede interesar: Denuncian que joven en Nariño murió por golpiza de la policía)Ese grupo delincuencial, que tiene sus orígenes en la época de Pablo Escobar, apoya a las bandas con armas y estupefacientes que son introducidas al territorio a través de trochas. El enfrentamiento entre todos se viene presentando desde finales del pasado año, cuando ‘los Gaitanistas’ quisieron ejercer hegemonía en las rentas ilegales y el control de la región. El dominio de ella es clave en tanto les permite un acceso directo con el Chocó.“Ellos (‘los Gaitanistas’) bajan desde el Urabá antioqueño a posicionarse y, de hecho, son muy fuertes en el Bajo Cauca, Occidente, y siguen bajando para generar todo ese corredor de movilidad para las rentas criminales en Chocó. Ciudad Bolívar tiene una vía que los comunica”, agregó el coronel Cabra.Esa vía es conocida como la ‘carretera 60’, un camino entre pavimentado y destapado que comunica esa localidad antioqueña con el municipio chocoano de El Carmen de Atrato. La comunicación con el Chocó no solo se limita a esta vía descuidada, sino que también se da por trochas y caminos de herradura a través de Salgar, Betania, Andes y Urrao.En esas localidades, junto con las de Betulia y Concordia, también en la región Suroeste de Antioquia, es en donde están concentrados los operativos de la Policía y el Ejército, que durante estos primeros seis meses han dado importantes resultados como la captura de 502 personas.Para Jorge Ignacio Castaño Giraldo, secretario de Gobierno encargado de Antioquia, lo que ocurre en el Suroeste es una “disputa geoestratégica” en la que grupos armados y delincuencia organizada ocasionan unos “asuntos de disputa territorial y de mercado de actividades ilícitas”. (Lea también: Buscan a autores de video para adultos filmado en bus del MIO en Cali)Fue precisamente en Ciudad Bolívar donde se presentó la última masacre en el departamento. Ocurrió en una vivienda ubicada en el corregimiento San Bernardo de los Farallones, donde fueron asesinados Caterine Romero Restrepo, de 39 años; Heiser Alberto Vargas David, de 25; Juan David Correa Jaramillo, de 19, y otro joven cuya identidad aún se desconoce.Sobre este hecho, autoridades responsabilizan al enfrentamiento existente entre las diferentes estructuras.Mauricio Márquez, alcalde de Ciudad Bolívar, dijo desconocer que el ‘clan de Golfo’ esté en disputa con grupos relacionados con organizaciones del valle de Aburrá. Sin embargo, reconoció que la guerra en su jurisdicción está relacionada con “algunas disputas por temas de distribución de sustancias alucinógenas. En términos generales, esa es la situación que tiene en gran dificultad el orden público”.Estos estupefacientes se comercializan –han descubierto las autoridades– en las fincas cafeteras. De esta forma la zona rural se ha convertido en el punto de inflexión de esta disputa. (Además: La combinación fatal que tiene en crisis a los pueblos petroleros)En la cuna del ciclista Rigoberto Urán, Urrao, el fenómeno es un poco diferente a lo que ocurre en los demás municipios. En el territorio hay dos estructuras locales, el '20 de julio' y el 'Jaiperá', dedicadas al narcomenudeo y que están en una confrontación para demostrar su hegemonía en el negocio. El clan del Golfo no ha intervenido en ese lugar.Luis Fernando Suárez Vélez, gobernador (e) del departamento, dijo durante un consejo de seguridad que ahí es donde está la preocupación de la Administración.“Esta subregión es la única de Antioquia, y eso lo debemos reconocer, que presenta incremento de homicidios. El incremento del Suroeste, que es del 40 por ciento, es una situación que nos preocupa, en un gobierno que le apuesta a la defensa de la vida”, expresó Suárez. Por esta razón, anunció que, con el apoyo de la Fuerza Pública, se adelanta la construcción de un plan estructural que permitirá la captura de los homicidas e integrantes de las estructuras que tienen en jaque la tranquilidad en la zona.Para lograrlo será elaborado el cartel de los más buscados del Suroeste, donde muchos de los que allí aparecerán ya están plenamente identificados por las autoridades. LAURA ROSA JIMÉNEZCorresponsal de EL TIEMPOMEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/operativos-contra-el-clan-del-golfo-en-el-suroeste-de-antioquia-512436", "categoria": "colombia"}, {"titulo": "Denuncian que joven en Nariño murió por golpiza de la policía", "contenido": " Diez días después de permanecer en estado de coma falleció el joven Ángel Daniel Revelo, cuyos familiares atribuyen su muerte al maltrato recibido por miembros de la Policía Nacional, en confusos hechos registrados en el municipio de Cumbal, al sur de Nariño.El pasado sábado a pesar de las medidas de aislamiento ordenadas por el Gobierno Nacional a causa del covid-19, sus familiares acompañados de un buen número de habitantes de la localidad habían protagonizado una protesta pacífica frente a las instalaciones de la estación policial, para solicitarle a los miembros de esa institución una detalla explicación de su actuación y los resultados de la investigación correspondiente.(Lea también: Liberan barco en que fue asesinado su capitán en Cartagena) “Lastimosamente ellos actuaron de la peor manera, pero nosotros somos ciudadanos con cultura y por eso les agradecemos de todo corazón, para que nosotros podamos retirarnos. Yo creo que el mensaje es claro para la Policía”, manifestó en esa ocasión una familiar del joven que lastimosamente murió esta madrugada.“Son agresivos, maltratan a nuestros hijos y son unos desgraciados”, recalcó en tono molesto una de las madres que acompañó la protesta. Le puede interesar: La combinación fatal que tiene en crisis a los pueblos petrolerosAlgunos de los protagonistas de la misma no ocultaron su malestar y gritaron “que se vayan, que se vayan”, mientras que otros exclamaron “justicia, justicia, justicia”.También lo hicieron portando pancartas y carteles como el que decía “No más abuso de autoridad. Exigimos respeto”.Daniel Revelo, de solo 23 años de edad, estuvo en la Unidad de Cuidados Intensivos del centro hospitalario de la localidad desde el mismo sábado, donde a pesar de los grandes esfuerzos del personal médico falleció, lo que despertó un mayor malestar de toda la comunidad.Sus familiares que acusan de su muerte a la Policía, cuentan que el sábado 20 de junio varios policías ingresaron hasta la vivienda del joven y sin dar ninguna explicación le habrían propinado varios golpes que lo dejaron inconsciente y en grave estado de salud. Lea también: Buscan a autores de video para adultos filmado en bus del MIO en CaliHasta el momento el Departamento de Policía en Nariño no ha entregado ninguna explicación sobre los hechos que rodearon el procedimiento policial, así como tampoco ha respondido a los interrogantes y reclamos de toda la comunidad.   Este sería otro presunto caso de abuso de autoridad que se presenta en Colombia en los últimos días. MAURICIO DE LA ROSAPARA EL TIEMPOPASTO", "link": "https://www.eltiempo.com/colombia/cali/denuncian-que-joven-en-narino-murio-por-golpiza-de-la-policia-512412", "categoria": "colombia"}, {"titulo": "Corte Suprema de EE. UU. bloquea ley para restringir el aborto", "contenido": " La Corte Suprema de EE. UU. bloqueó este lunes  una ley del estado de Luisiana que buscaba restringir el derecho al aborto, en el primer pronunciamiento sobre este tema desde que el presidente Donald Trump nombró a dos jueces conservadores. (Lea también:  La ofensiva contra la legalidad del aborto en EE. UU.).La decisión de este lunes es un nuevo revés para el gobierno de Trump, que este mes vio como el máximo tribunal otorgó protección contra la discriminación a los trabajadores transgénero y después se pronunció a favor de los dreamers (soñadores), jóvenes migrantes que llegaron a EE. UU. con sus padres mientras eran menores de edad.  La Corte Suprema, donde los conservadores tienen mayoría, rechazó por cinco votos contra cuatro una normativa que requería que las clínicas que realizan abortos tengan acuerdos para enviar a sus pacientes a un hospital de mayor complejidad. De haber sido validada, la norma hubiera implicado el cierre de dos tercios de estos centros.La decisión sobre este tema era vista como un barómetro de la determinación de la corte a mantener su histórica decisión de 1973 del caso Roe V. Wade, que consagró el derecho al aborto. (Le puede interesar:  Así cambiaría la sociedad de EE. UU. si se sigue prohibiendo el aborto). La Casa Blanca reaccionó en un comunicado catalogando la decisión como “desafortunada” y afirmó que “devalúa” tanto la vida de la madre como la del niño por nacer. La ley en cuestión, adoptada en 2014, busca obligar a los médicos que realizan abortos a tener un permiso de ingreso en un hospital a menos de 50 kilómetros a la redonda, en caso de que la intervención se complicara. Sus impulsores afirmaron que se trata de garantizar “la continuidad de la atención” para un paciente, pero la Corte opinó que la normativa es “inconstitucional”.El presidente del tribunal, el magistrado John Roberts, votó junto a los jueces progresistas invocando la jurisprudencia de un caso parecido originado en Texas.(Lea también:  ¿Hasta 99 años de cárcel para médicos si practican abortos en EE. UU.?). “La ley de Luisiana impone una carga sobre el acceso al aborto tan severa como la impuesta por la ley en Texas y por la misma razón. Por este motivo la ley de Luisiana no puede permanecer, según los precedentes”, indicó el magistrado en el acta. AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/corte-suprema-de-estados-unidos-bloquea-ley-para-restringir-el-aborto-512454", "categoria": "mundo"}, {"titulo": "Betelgeuse | Nueva explicación de por qué la estrella perdía su brillo", "contenido": " La  estrella supergigante Betelgeuse nos sorprende con un nuevo capítulo en su dramática existencia. En 2019, Betelgeuse sorpresivamente comenzó a atenuarse y, después de haber manejado varias hipótesis, los astrónomos ahora dicen que el fenómeno se debió a una serie de enormes parches fríos que afectaron su brillo. Las estrellas gigantes rojas como Betelgeuse con frecuencia sufren cambios en su luminosidad, pero la caída al 40% de su brillo habitual entre octubre de 2019 y abril de 2020 sorprendió a los astrónomos. Incluso algunos llegaron a pensar que la estrella estaba a punto explotar y generar una supernova. Pero ahora, los investigadores dicen que Betelgeuse se estaba opacando debido gigantescas áreas frías, similares a las manchas que aparecen en el Sol. Ahora la estrella se ha recuperado y desde mayo de 2020 tiene nuevamente su brillo original. Betelgeuse, que está a unos 500 años luz de la Tierra, está llegando al final de su vida. Sin embargo, no se sabe con precisión cuándo explotará; podría tomar hasta cientos de miles de años o incluso un millón de años. Cuando la estrella se quede sin combustible, primero colapsará y luego rebotará en una explosión espectacular. Eso no representará ningún riesgo para la Tierra, pero Betelgeuse se iluminará enormemente durante unas pocas semanas o meses. Su brillo sería visible a la luz del día y podría ser tan brillante como la Luna durante la noche. Debido a que la luz tarda unos 500 años en llegar a nosotros, estaríamos viendo un evento que sucedió siglos atrás. Se han propuesto varios escenarios para explicar los cambios recientes en el brillo de la estrella. Hace unos meses, los astrónomos creían que la disminución del brillo de Betelgeuse se debía a que el polvo que la misma estrella produce la hacía ver más opaca. Las gigantes rojas como Betelgeuse exhiben un comportamiento conocido como pulsación, causado por cambios en el área y la temperatura de las capas superficiales de la estrella. Las pulsaciones pueden expulsar las capas externas de la estrella. El gas que se libera en esas expulsiones se enfría y se convierte en compuestos que los astrónomos llaman polvo. Para probar la idea del polvo, los astrónomos utilizaron los telescopios Atacama Pathfinder Experiment (APEX), en Chile, y el Telescopio James Clerk Maxwell (JCMT), en Hawái. Estos telescopios miden la radiación electromagnética en el rango espectral de onda submilimétrica. La longitud de onda de esta radiación es mil veces mayor que la de la luz visible. Esta parte del espectro electromagnético es particularmente útil para observar la distribución del polvo cósmico. \"Lo que nos sorprendió fue que Betelgeuse se volvió un 20% más oscura incluso en el rango de ondas submilimétricas\", dice Steve Mairs, investigador del Observatorio de Asia Oriental en Taiwán, que opera el JCMT y coautor de la nueva investigación. Este resultado no es compatible con la presencia de polvo, dicen los investigadores. En cambio, consideran que la pérdida de brillo se debió a cambios en la temperatura de la fotósfera de la estrella, es decir, en su superficie luminosa. \"Las imágenes de Betelgeuse de diciembre de 2019 muestran áreas de un brillo variable\", dice Peter Scicluna del Observatorio Europeo Austral (ESO) y coautor de la investigación. \"Junto con nuestro resultado, esto es una clara indicación de enormes puntos estelares que cubren entre 50% y 70% de la superficie visible y tienen una temperatura más baja que la más brillante fotosfera\", dice Scicluna. A manera de comparación, una mancha solar típica es del tamaño de la Tierra, mientras que la mancha estelar de Betelgeuse sería cien veces más grande que el Sol, según explica Albert Zijlstra de la Universidad de Manchester y coautor del estudio. Betelgeuse tiene aproximadamente 20 veces más masa que nuestro Sol y es unas 1.000 veces más grande. Si ubicáramos a Betelgeuse en el centro de nuestro sistema solar, llegaría casi hasta la órbita de Júpiter. Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=oFbgfkh4cj8 https://www.youtube.com/watch?v=vGFBBkfuOZk&list=PLLhUyPZ7578crTFv0q0Lb134UzgFe8735&index=20&t=0s https://www.youtube.com/watch?v=8urGTdEioOQ&list=PLLhUyPZ7578crTFv0q0Lb134UzgFe8735&index=6&t=0s", "link": "https://www.eltiempo.com/vida/ciencia/betelgeuse-la-nueva-explicacion-de-por-que-la-estrella-supergigante-estaba-perdiendo-su-brillo-512452", "categoria": "vida"}, {"titulo": "Cirque du Soleil se declara en quiebra y despide a 3.800 empleados", "contenido": " El Cirque du Soleil, una de las empresas de espectáculos más conocidas del mundo y considerada como una de las instituciones de Canadá y la provincia de Quebec, solicitó al Tribunal Superior provincial su aprobación para reestructurar la compañía, que ya se encontraba en dificultades financieras antes de la aparición de la pandemia de covid-19.  Según la compañía, los tres inversores del circo -la estadounidense TPG Capital, la china Fosun Capital Group y la institución financiera Caisse de dépôt et placement du Québec- aportarán 100 millones de dólares estadounidenses mientras que el Gobierno de Quebec inyectará otros 200 millones. (Lea además: Hermanos Rausch cierran cinco restaurantes por crisis por coronavirus) El fondo de inversiones TPG tiene un 55 % de propiedad de la compañía, mientras que Fosun controla el 25 % y la entidad financiera Caisse de Depot et Placement du Quebec, el 20 % restante.(Video: recuerde la magia de 'Amaluna', el último espectáculo que trajo el Cirque du Soleil a Bogotá)La compañía, que tiene su sede en la ciudad de Montreal, despedirá también a unas 3.840 personas, y establecerá dos fondos, por valor de 20 millones de dólares para compensar a su personal y a los contratistas. El presidente y consejero delegado de Cirque du Soleil, Circo del Sol en español, Daniel Lamarre, declaró que \"durante los pasados 36 años, Cirque du Soleil ha sido una organización muy exitosa y rentable\". Sin embargo, \"sin ingresos desde el cierre forzado\" de todos sus espectáculos debido a la covid-19, la dirección \"ha actuado de forma decisiva para proteger el futuro de la compañía\". (En otras noticias: Tundama: el guerrero muisca que frenó la conquista española, salta al cine) Cirque du Soleil también señaló que tiene \"la intención de volver a contratar una sustancial mayoría de los empleados despedidos, cuando lo permitan las condiciones económicas, una vez que se cancelen los cierres obligatorios y se puedan reiniciar las operaciones\". (Video: Así levantó el Cirque du Soleil su última carpa  en 2018, en Bogotá)En marzo pasado, Cirque du Soleil, que fue fundada en Montreal en 1984 y que hasta la aparición del coronavirus operaba 44 espectáculos en todo el mundo, despidió unas 4.680 personas, un 95 % de su personal, debido a la cancelación de sus espectáculos y se enfrenta a la suspensión de pagos. La compañía tiene una deuda de unos 900 millones de dólares, fruto del acuerdo de 2015 valorado en 1.500 millones de dólares por el que el fondo de inversiones estadounidense TPG se hizo con una participación mayoritaria de la compañía. (Le puede interesar: Stephanie Cayo: de 'El secretario' a alternar con Mel Gibson) El fundador de Cirque du Soleil, Guy Laliberté, vendió en 2015 su participación en la compañía por unos 1.500 millones de dólares. El proceso de quiebra establece que durante los próximos 45 días otras entidades pueden presentar ofertas por Cirque du Soleil y será el Tribunal Superior de Quebec quien decida que oferta es la ganadora. EFE", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/circo-del-sol-cirque-du-soleil-se-declara-en-quiebra-512546", "categoria": "cultura"}, {"titulo": "Un homenaje a los tenderos por ayudarnos cuando más lo necesitamos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/un-homenaje-a-los-tenderos-por-ayudarnos-en-epoca-de-pandemia-510574", "categoria": "contenido comercial"}, {"titulo": "Las historias detrás de los lugares más misteriosos del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-lugares-mas-misteriosos-del-mundo-511656", "categoria": "cultura"}, {"titulo": "Cinco prácticas de autocuidado para tener en cuenta en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/practicas-de-autocuidado-que-le-ayudaran-en-la-cuarentena-510672", "categoria": "cultura"}, {"titulo": "Besos icónicos entre parejas del mismo sexo en la TV colombiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-besos-de-parejas-del-mismo-sexo-en-la-television-colombiana-508928", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "Así están hoy Gabriela Spanic y el elenco de 'La usurpadora'", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/la-usurpadora-el-elenco-de-la-novela-20-anos-despues-508964", "categoria": "cultura"}, {"titulo": "Las actrices que han hecho de ‘Betty, la fea’ en todo el mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-actrices-que-han-hecho-de-betty-la-fea-en-todo-el-mundo-511218", "categoria": "cultura"}, {"titulo": "Así están estos destinos turísticos mundiales por el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-como-estan-destinos-turisticos-mundiales-por-el-coronavirus-510338", "categoria": "cultura"}, {"titulo": "Diez fotos alarmantes que muestran cómo el mundo se queda sin agua", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-mundial-de-lucha-contra-la-desertificacion-y-la-sequia-507462", "categoria": "vida"}, {"titulo": "La cátedra que falta", "contenido": " Sé bien que en estos días pandémicos la ministra de Educación anda bastante ocupada revisando día tras día la evolución de sus estrategias para mantener los procesos educativos a flote, al tiempo que verifica y plantea los futuros lineamientos de un sector seriamente afectado por el confinamiento. A pesar de ello, y me excusará la ministra que le ponga más trabajo, pero hoy utilizaré esta columna para plantearle una idea. Desde comienzos de este año empezó a dictarse en los colegios del país la cátedra de historia de Colombia, asignatura que había desaparecido del pénsum académico desde hace más de treinta años. Fue gracias a una ley aprobada en el Congreso en el 2018 como se recuperó esta materia, que hasta diciembre pasado hacía parte de ese sancocho bautizado ‘ciencias sociales’, en donde apenas se lograban dar pinceladas del necesario conocimiento sobre nuestro pasado.Llama la atención que entre los procesos históricos que ahora hacen parte de esta asignatura esté el necesario aprendizaje sobre los hechos que condujeron a la creación de las guerrillas, al tiempo que las realidades que llevaron a la configuración de los grupos paramilitares. Hasta ahí está muy bien: es necesario que desde el colegio se entienda qué realidad política y social nos llevó a la debacle violenta que hoy vivimos. Sin embargo, me llama la atención que el asunto del narcotráfico, antes que presentarse como un problema central del pasado reciente en la historia de nuestro país, aparece como un ingrediente más de la construcción de nuestro presente. Y no me refiero a que nos cuenten cómo ha sido la evolución de las hectáreas cultivadas, la aparición de los carteles o los esfuerzos conjuntos con otros países (como Estados Unidos) para combatir el narcotráfico. Cuando hablo de armar una cátedra sobre el narcotráfico, pienso en hacer un ejercicio para que desde las aulas se entienda el narcotráfico como el maldito sino que ha destruido la moral de un país, convirtiendo al narcotraficante en el poderoso nuevo rico que muchos jóvenes desean imitar.No sé si valga la pena el parangón, pero de la misma manera como en Alemania se dictan clases en los colegios para enseñar lo que fue el nazismo y entender el daño que les hizo a ese país y a la humanidad, sería bueno que en Colombia nos esforzáramos por crear una cátedra obligatoria en donde se muestre el inmenso daño que a lo largo de décadas le ha hecho el tráfico de drogas a nuestra sociedad.Obviamente, no pienso en una cátedra moralista ni moralizante en la que se señalen las drogas y su consumo como el problema. Esa es una discusión bien distinta. Pero sí es urgente mostrar que el negocio del tráfico ilegal está lejos de hacerle bien a un país, sobre todo cuando este ha impregnado la política.Es más, propongo que no sea solo una cátedra sobre el ‘narco’, sino también sobre la corrupción. También es necesario mostrar a los niños y jóvenes desde muy temprana edad que ha habido en la historia de nuestro país unos pícaros que se han dedicado a robar la plata de todos los colombianos. Es clave enseñar a los estudiantes que quienes se han robado nuestros recursos son muchas veces los personajes perfumados que aparecen en la televisión. En fin, poco es el espacio para desarrollar la idea, pero tal vez valga la pena dar la discusión: ¿es necesario que en los colegios se hable de esos temas incómodos para la sociedad pero definitivos en la construcción del país que hoy tenemos que vivir?#PreguntaSuelta: es en serio, ¿hasta cuándo va a ir el programa diario de televisión del presidente Duque? ¿No se han dado cuenta de que hay momentos en que están rellenando porque sí?JUAN PABLO CALVÁSEn Twitter: @JuanPabloCalvas", "link": "https://www.eltiempo.com/opinion/columnistas/juan-pablo-calvas/la-catedra-que-falta-columna-de-juan-pablo-calvas-512472", "categoria": "opinion"}, {"titulo": "Odebrecht: salimos a deber", "contenido": " Existen los que nunca confiesan sus delitos. Por otro lado, están los que los admiten pero no piden perdón y luego, en la escala del cinismo absoluto, están los que, además de no arrepentirse por lo que hicieron, les exigen a sus víctimas que los reparen por los daños causados y que les agradezcan por no haberles hecho nada peor. En esta última categoría de caraduras se encuentran los corruptos de Odebrecht, y las víctimas somos todos los colombianos, que, además de haber padecido un profundo menoscabo de la moralidad pública por cuenta de la multinacional brasileña, ahora tendremos que lidiar con dos procesos judiciales en los que posiblemente les salgamos a deber. El primero de ellos es el que tiene que ver con una demanda arbitral comercial. Allí pretenden que el Estado les pague 2,2 billones de pesos por su afectación como inversionistas en este convulsionado país.La otra pelea que nos quieren casar, y que anunciaron en una carta que le enviaron a la Agencia de Defensa Jurídica del Estado, es por la bicoca de 3,8 billones de pesos, alegando dizque la “expropiación ilegal” de sus intereses. Entre ambas demandas, los cínicos de Odebrecht suman en pretensiones contra nuestro país 6 billones de pesos, y aunque suene delirante, si no nos defendemos o nos defendemos mal, podríamos terminar clavados en estas instancias internacionales.Es obvio que en Odebrecht se sientan tranquilos sabiendo que pasa el tiempo y que en Colombia no conocemos buena parte sobre la verdad de cómo permearon el Estado y facilitaron la última reelección de un presidente. Cómo no van a demandarnos si en nuestro terruño pasaron cosas como que un 26 de julio de 2018, faltando poco para que se terminara su segundo mandato, Juan Manuel Santos contestó, mondo y lirondo, en una entrevista en el programa ‘Hora 20’, que Odebrecht debería seguir trabajando en Colombia, una vez sus directivos pagaran sus condenas.No solo están frescos, sino que, además, resultaron envalentonados pidiéndonos a los colombianos que les ayudemos a reconstruir su capital desde nuestros saqueados bolsillos. La verdad es que de todos los países en los que hicieron lo que se les dio la gana, Colombia es el más afectado, con una indemnización que no llega. Mejor suerte corrió Estados Unidos o Perú o Ecuador, en donde no solo hay juicios que alcanzaron a los más prominentes políticos, sino, sobre todo, restitución efectiva de recursos.No nos queda otra que contrademandar, y así lo ha anunciado el director de la agencia encargada de defender al país, Camilo Gómez, pero, aun ejerciendo nuestro legítimo derecho de defensa frente a las vulneraciones causadas, ya habremos perdido algo, porque un pleito de esta naturaleza implica el desembolso en gastos de defensa de unos 2 millones de dólares.Me pregunto si en vez de pagarlos nosotros, no será mejor que les pidamos a los gobernantes de turno en cuyos mandatos se perfeccionaron las coimas y los sobornos que saquen de sus cuentas para apoyar a Colombia en estos litigios. ¿Qué tal si por fin impulsamos la acción de repetición –que se aplica en menos del 2 por ciento de los casos– y les trasladamos estos gastos a quienes cohonestaron por acción u omisión las piruetas de Odebrecht?Y que no se confundan: una cosa es que tengamos que proveer de seguridad jurídica a los inversionistas de buena fe y otra, muy distinta, que les salgamos a deber a los corruptos que se quedaron con contratos que, entre otras, hoy están a medias en su ejecución y entrega.JOSÉ MANUEL ACEVEDO M.En Twitter: @JoseMAcevedo", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/odebrecht-salimos-a-deber-columna-de-jose-manuel-acevedo-512468", "categoria": "opinion"}, {"titulo": "No a la imposición en el BID, sí a Chinchilla", "contenido": " Ahora que se avecina la elección del nuevo director del Banco Interamericano de Desarrollo, vale la pena recordar que en el preciso momento de su fundación en 1958, el presidente estadounidense Dwight D. Eisenhower formuló uno de los principios rectores del organismo: “Para que esta institución tenga éxito, la función de liderarla debe pertenecer a los países latinoamericanos”. De entonces a la fecha, la venerable institución ha sido dirigida por 4 ilustres economistas latinoamericanos. El primero fue el chileno Felipe Herrera, economista, banquero, profesor y ministro de Finanzas de su país; le siguieron en el puesto el mexicano Antonio Ortiz Mena, también economista y secretario de Hacienda de su país durante dos sexenios; el uruguayo Enrique Iglesias, quien fue presidente del Banco Central de Uruguay, director del Cide, ministro de Relaciones Exteriores y director ejecutivo de la Comisión Económica para América Latina y el Caribe, fue el tercero, y el colombiano Luis Alberto Moreno, el cuarto. En 2005, Moreno fue elegido presidente del BID y reelegido dos veces. Anteriormente fue embajador de Colombia ante Estados Unidos, ministro de Desarrollo Económico y presidente del Instituto de Fomento Industrial de Colombia.En América Latina, el BID goza de enorme prestigio porque en sus 60 años de existencia ha jugado un papel vital en la región, financiando proyectos de infraestructura, salud, educación, seguridad, desarrollo económico y medio ambiente. A pesar de que la segunda posición en la dirección del banco siempre ha estado ocupada por un estadounidense, la institución es prácticamente desconocida en Estados Unidos. Por otro lado, en otra de las grandes instituciones bancarias internacionales con sede en Washington, el presidente del Banco Mundial siempre ha sido un estadounidense.Ahora, el presidente Donald Trump ha anunciado su intención de romper con la tradición proponiendo la candidatura del estadounidense Mauricio Claver-Carone, un competente abogado empleado de la Casa Blanca, más reconocido por la rigidez de su postura ideológica que por su apertura al multilateralismo que ha caracterizado la función del BID.La desafortunada intervención del presidente de Estados Unidos ha provocado una enérgica reacción de cinco expresidentes de la región: el colombiano Juan Manuel Santos, el brasileño Fernando Henrique Cardoso, el chileno Ricardo Lagos, el uruguayo Julio María Sanguinetti y el mexicano Ernesto Zedillo, instando al estadounidense a que respete el principio fundacional de la institución de tener a un latinoamericano al mando de la institución.En su reclamo, los expresidentes aluden a la norma no escrita, pero respetada desde su origen, de que el Banco tendría su sede en Washington y a un latinoamericano como su director. También objetan que el perfil del candidato marca “un quiebre con obvias derivaciones políticas” en el quehacer apolítico del Banco.Aunque la situación de emergencia obligada por la pandemia del coronavirus ha retrasado un poco las campañas de los aspirantes a suceder a Moreno, ya han empezado a sonar nombres de candidatos latinoamericanos al puesto.De entre ellos, la candidatura de Laura Chinchilla, expresidenta de Costa Rica, exvicepresidenta, ministra de Justicia, es, para mí, la mejor opción para asumir el cargo. Desde mi punto de vista, la experiencia de Chinchilla como jefa del Ejecutivo de su país, su compromiso con la democracia, su apertura ideológica y su apego al multilateralismo la hacen la mejor candidata al puesto.Por otro lado, me regocija profundamente la idea de que finalmente, después de 60 años de predominio masculino, una mujer ascienda, por sus méritos, al cargo de directora del Banco Interamericano de Desarrollo.SERGIO MUÑOZ BATA", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/no-a-la-imposicion-en-el-bid-si-a-chinchilla-columna-de-sergio-munoz-bata-512470", "categoria": "opinion"}, {"titulo": "Ley de Regiones: un aniversario auspicioso", "contenido": " Al cumplirse su primer año de vigencia, la Ley de Regiones –sancionada por el presidente Iván Duque el 29 de junio de 2019– les ha aportado a los departamentos una nueva visión para su desarrollo sustentada en los principios de descentralización y autonomía y basada en opciones tangibles para su fortalecimiento financiero y administrativo.A su amparo y en el curso de su proceso de reglamentación se han ido consolidando proyectos fundamentales para el aumento en la transferencia de recursos fiscales y funciones para que las entidades territoriales tengan mayor capacidad administrativa. También, para sacar mayor provecho a las economías de escala que se originan en buena medida en exitosos modelos asociativos como los que hoy encarnan las Regiones Administrativas y de Planificación (RAP). Los avances obtenidos son más que significativos: hoy, el 70 por ciento de los territorios pertenecen a una alguna de las siete RAP ya conformadas o en proceso de obtener su “carta de naturaleza”. Ya contamos con las RAP Eje Cafetero, Pacífico, Caribe, Amazonia y Central y próximamente cobrarán vida administrativa la de los Llanos, la de los Santanderes y la RAP de la Fraternidad, que comprenderá los territorios de Antioquia, Córdoba y Sucre.Así, organizados en ligas para la cooperación económica y las buenas prácticas de gobierno, los departamentos han ido cobrando mayor vigor para presentar proyectos de impacto nacional, como lo prevé la ley, para gestionar recursos de cooperación internacional y para acudir a nuevas fuentes de financiamiento tales como las organizaciones de cooperación multilateral.Estos avances han incidido favorablemente en su reglamentación, que ya ha servido para estructurar la figura del Plan Estratégico Regional y para avanzar en las normas que le darán sustento a la declaración de hechos regionales, como la futura creación de las Regiones Entidades Territoriales (RET), el punto más alto de los procesos de integración territorial.Con algunos trastornos transitorios generados por la pandemia, la reglamentación ha resultado un ejercicio arduo pero fructífero que compromete los esfuerzos del Gobierno Nacional y de los gobiernos regionales, representados por la Federación Nacional de Departamentos.Muy pronto, en los nuevos escenarios que abre la Misión de Descentralización, las entidades territoriales podrán abogar por mejores condiciones fiscales y nuevas alternativas tributarias que no estén afectadas por la volatilidad actual ni basadas exclusivamente en lo recaudado por concepto de vicios y los juegos de suerte y azar.También allí serán actores protagónicos de la transformación del Sistema General de Participaciones y del Sistema General de Regalías, así como de la construcción del Código de Régimen Departamental, que hacen parte de un valioso conjunto de instrumentos para fortalecer competencias, ganar en desempeño y en autonomía, desarrollo equitativo y crecimiento económico sostenido.La progresividad anunciada en la Constitución para el Sistema General de Participaciones cobrará así una nueva dinámica y los departamentos tendrán real injerencia en la administración y el manejo de las regalías.En el ámbito de las mismas opciones concretas abiertas por la Ley de Regiones, el Código de Régimen Departamental, que a la fecha es obsoleto, traerá consigo nuevos elementos políticos, administrativos y jurídicos para que los gobernadores tengan un mayor margen de maniobra en la formulación y aplicación de políticas públicas que beneficien la calidad de vida en sus territorios.Habrá también más acceso a mayores fuentes de recursos y se ampliará la gama de alternativas de financiación, a través de pactos territoriales y convenios interadministrativos, por ejemplo.Con mayor capacidad administrativa, las entidades territoriales podrán promover el enfoque regional necesario en todos los instrumentos de planificación: en el propio Plan Nacional de Desarrollo y en los Planes de Ordenamiento Territorial y los Planes de Ordenamiento Departamental.En medio de una crisis generada por los efectos de la pandemia, la reglamentación ha rendido réditos importantes. Allí la Federación Nacional de Departamentos ha defendido el cumplimiento del principio constitucional según el cual, a mayor designación de competencias, mayor proporcionalidad de recursos.Próximamente convocaremos a un foro para celebrar el primer aniversario de la ley y evaluar sus resultados.CARLOS CAMARGO ASSÍSDirector Ejecutivo de la Federación Nacional de Departamentos", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-camargo-assis-1/ley-de-regiones-un-aniversario-auspicioso-columna-de-carlos-camargo-assis-512408", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/aun-no-llegamos-al-pico-caricatura-de-matador-512486", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/iran-emite-orden-de-captura-caricatura-de-mil-512484", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/mecanica-nacional-caricatura-de-guerreros-512488", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Lina Tejeiro confiesa que ha sido 'tóxica' en sus relaciones amorosas", "contenido": " La actriz colombiana Lina Tejeiro fue entrevistada por la presentadora Alejandra Azcárate. El encuentro virtual se hizo a través de una transmisión 'en vivo' para la casa cultural 'La Morada'.En la conversación, además de hablar sobre su papel activo en las redes sociales, la también modelo reveló algunos detalles sobre sus relaciones amorosas, sobre todo la que tuvo con el cantante Andy Rivera.  A lo largo de su charla, la actriz habló sobre las causas que afectaron su intento de reconciliación con Rivera y señaló que lamenta no haberse dado un tiempo para ella antes de iniciar otra relación.“Lo que vivimos en su momento fue muy bonito. Pero me arrepiento de no haber pensado en frío y no haberme tomado el tiempo necesario para sanar y poder disfrutar de otra relación”, mencionó Tejeiro, haciendo referencia a su corto noviazgo con el empresario Norman Capuozzo. (Lea también: Daniella Álvarez les muestra a sus seguidores cómo da ahora sus pasos). La modelo también explicó que, a pesar de todos sus intentos por contactar con él, tiene la certeza de que su historia de amor con el cantante de música urbana ha llegado a su fin, pues “seguramente se aburrió, seguramente soy muy tóxica”.“Ya he gastado todos los recursos. Ya lo he llamado, le he escrito por Instagram, Twitter , Facebook, Snapchat. He usado todas las aplicaciones para comunicarme con él y no hay respuesta”, dijo.  En esa misma línea, Tejeiro aclaró que, en su momento, la pareja buscó darle una nueva oportunidad a la relación. Sin embargo, con la llegada del aislamiento preventivo a raíz del nuevo coronavirus y las constantes críticas en redes sociales, el proceso se hizo cada más difícil. “Siempre están presentes los fantasmas de la desconfianza y a eso hay que sumarle que la distancia empezó a hacer de las suyas y empezamos a discutir”, comentó. Por último, relató que se siente cómoda con su soltería y que entiende que  Rivera necesita espacio y tiempo para sanar. (Si nos visita desde la aplicación, vea el video de la entrevista aquí). Esa primera charla fue el pasado 26 de junio y, al otro día, retomaron la conversación en otro 'live' realizado desde el perfil de Instagram de Azcárate. En la transmisión, la actriz habló sobre lo intensa que pudo llegar a ser en sus noviazgos anteriores. Tejeiro mencionó que en un inicio a ella le gustaba saber dónde estaban sus novios, los perseguía y les escribía todo el tiempo, destacando que “a mi el FBI me queda chiquito”.Añadió que, para descubrir si su pareja le era infiel, se dirigía a establecimientos para que le leyeran las manos o las hojas de té, además de crear perfiles falsos para enviar mensajes.  (Le puede interesar: Stephanie Cayo: de 'El secretario' a alternar con Mel Gibson). Recordó también que hace unos años le era más difícil superar un rompimiento y destacó el fin de su relación con el actor Sebastián Vega, con quien inició un noviazgo cuando tenía 16 años. “Me fui a vivir con él y cuando terminamos me dio una tusa tan brava que viajé a Argentina para olvidarlo”, dijo. Finalmente, Tejeiro compartió con los usuarios detalles sobre su relación con el empresario Norman Capuozzo, señalando que, a pesar de vivir una linda experiencia junto a él, su historia de amor finalizó porque las cosas iban demasiado rápido. (Lea también: Shakira, J Balvin y otros piden tratamiento igualitario de covid). Lina Tejeiro y Andy Rivera se convirtieron en una de las parejas más famosas de la farándula colombiana en los últimos años. En el 2014, hicieron público su noviazgo ante sus seguidores y los medios.En varias ocasiones, la actriz ha aclarado que su ruptura, la cual se dio en el 2018 y que ha sido muy comentada en redes sociales,  fue a causa de diferencias que surgieron entre ellos. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/lina-tejeiro-dijo-que-ha-sido-toxica-en-sus-relaciones-amorosas-512650", "categoria": "cultura"}, {"titulo": "Coca-Cola, Unilever y las empresas que retiraron su pauta de redes", "contenido": " Una pérdida de valor en el mercado de 56.000 millones de dólares, tras una caída del 8,3 % en las acciones de Facebook, y el retiro del gasto en la pauta digital segmentada por parte de varios gigantes industriales son apenas la punta del iceberg de las exigencias que se les hacen a las redes sociales y su forma de enfrentar el contenido nocivo.Durante el fin de semana, compañías como Coca-Cola, Starbucks y Diageo anunciaron suspensiones de más de 30 días en su inversión en la publicidad segmentada. El primero en revelar su decisión fue el gigante Unilever, dueño de marcas como Dove, Axe, Lipton o Sedal, que dijo que ya no pagará a Facebook y Twitter por anuncios en EE. UU. durante el resto del 2020. Con una reducción del patrimonio neto en más de 7.000 millones de dólares, la respuesta de Mark Zuckerberg fue veloz. El fundador de Facebook y dueño también de Instagram y WhatsApp dijo que la red etiquetaría todas las publicaciones relacionadas con votaciones con un enlace que alienta a los usuarios a visitar su nuevo centro de información electoral y amplió su definición de discurso de odio prohibido para publicidad.Según un comunicado de la red, para “mantener a nuestra comunidad a salvo invertimos miles de millones de dólares cada año y trabajamos de manera regular con expertos externos para revisar y actualizar nuestras políticas”. Así mismo dijo: “Las inversiones que hemos realizado en inteligencia artificial nos permite identificar 90 % del contenido con discurso de odio antes de que los usuarios lo reporten”. Lea también: ¿Qué grandes empresas se han sumado al boicot a Facebook?Pero grupos cívicos como Color of Change y la Liga Antidifamación han exhortado a los anunciantes, con la campaña #stophateforprofit, a que dejen de gastar en la plataforma para presionar más acciones concretas contra las publicaciones que glorifican la violencia, dividen y desinforman al público.  Analistas prevén que la lista de retiros aumente. Según Bloomberg, entre los que están replanteando el gasto figuran Starbucks (que anunció su decisión el domingo), Honda, Hersheys, General Motors, PepsiCo y Verizon Communications. Aunque no es la primera vez que las marcas piden mayores resultados, EE. UU. vive un momento electoral polarizado y está pasando por un intenso ciclo de protestas contra el racismo y la discriminación, incluyendo las demandas de los grupos LGBTI+, que celebraron el mes del Orgullo en junio. Mientras que la decisión aislada de pocas compañías no significaría un riesgo para el crecimiento de Facebook, que generó 17.700 millones en ingresos en el último trimestre, un movimiento de presión unido puede generar que más marcas, de sus 8 millones de anunciantes, se alineen. Así mismo, se esperan reducciones significativas en el gasto por efectos de la pandemia. Según Bradley Gastwirth, analista de Wedbush Securities, “dada la cantidad de ruido generado, esto tendrá un impacto significativo en el negocio de Facebook, que debe abordar el problema de manera rápida y efectiva para evitar que se salga de control”. Parte de la discusión se centra en que las publicaciones con más interacciones son más visibles. De manera indirecta, el algoritmo de Facebook termina beneficiando también a aquellas piezas que provocan más discusión y debate y pueden situarse en líneas difusas entre la libertad de expresión y los derechos humanos. Aunque la junta de supervisión externa de Facebook lleva más de un año y medio en avances, el organismo, compuesto por expertos independientes, que podría ayudar a la red a adoptar nuevas políticas, aún no está moderando casos de contenido.Lea también: La titánica labor de la colombiana que supervisa a FacebookPor otra parte, las redes también se enfrentan a las quejas y reclamos de defensores de la libertad de expresión y partidarios de Donald Trump que acusan a Facebook y Twitter de censurar el discurso político y suprimir las voces conservadoras. Mientras que Twitter ha dicho que el discurso violatorio será dado de baja sin importar de quién provenga, Facebook ha sido más reticente a poner límites, en particular a las controvertidas publicaciones del presidente de los Estados Unidos, diciendo que no quiere que la red sea un árbitro de la verdad. Como lo plantea Mark Shmulik, de Bernstein Securities, el entorno “hace muy visible quién participa y quién no en el boicot. El silencio puede equivaler a ser cómplice”. En ese sentido, la experta Jeannette Torres, consultora en endomarketing y reputación corporativa, cree que el boicot evolucionará hacia una norma. “La decisión es un claro mensaje que le envían a Facebook marcas de cientos de años de tradición que son mucho más que las redes y que seguirán buscando formas de conectar con sus comunidades y clientes sin ellas”, señala, mientras explica que las marcas han usado estos canales para generar audiencias, comunicarse y conversar con los usuarios. Por ello, plantea que “la gente sigue sin perdonarle los problemas reputacionales de Facebook y ánimo transaccional de sus líderes”. Para la consultora, estas acciones evidencian la “fragilidad de todos, individuos, marcas y organizaciones, frente al manejo no transparente que tienen estas plataformas. Las empresas están sopesando si vale la pena correr el riesgo”. LINDA PATIÑO* REDACCIÓN ECONOMÍA Y NEGOCIOSEn Twitter: @Lindapatcar* Con información de agencias.", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/facebook-porque-empresas-estan-retirando-sus-anuncios-de-la-red-social-512404", "categoria": "tecnosfera"}, {"titulo": "Tundama: el guerrero muisca que frenó la conquista española", "contenido": " Una película en animación, producida con técnica tridimensional e inspirada en la vida de un héroe milenario que se enfrentó a los colonizadores para evitar su expansión. No es un relato sobre Shaka Zulú, en África, o de William Wallace, en Irlanda: se trata de una historia acerca de un líder colombiano, que estuvo al frente de la resistencia muisca en contra de los españoles: el cacique Tundama, protagonista de la producción con la que se inaugurarán varios autocines del país a mediados de julio.(También le puede interesar: Bogotá no será la única ciudad del país en estrenar autocine) “Pasaron años mientras encontramos una técnica adecuada y refinamos el estilo de animación –comenta Edison Yaya, codirector del filme junto con su hermano Diego–. La investigación fue ardua porque había muy poco sobre Tundama, que sí figuraba como un héroe, un hombre valiente, pero no se ahondaba en su historia. Sentimos que necesitaba un homenaje y eso nos motivó a hacer la película”.Tundama fue el cacique guerrero que encabezó un ejército de 10.000 hombres en las batallas contra los oficiales de Gonzalo Jiménez de Quesada, marcando la diferencia en una comunidad conocida por ser pacífica y que no ofreció mayor oposición a los españoles, en el siglo XVI, cuando conquistaron el altiplano cundiboyacense. Este relato llegó a las vidas de los hermanos Yaya luego de que dirigieran un corto en 3D, titulado 'El último zaque'. “Cuando nos decidimos a hacer la película nos encontramos con un problema grande: la financiación, y fue el tema por el que nos tomó mucho tiempo. La animación en 3D en Colombia está despertando desde hace un tiempo, pero para los inversionistas es algo muy arriesgado apostarles a estas iniciativas”, cuenta Edison.Su opción fue seguir trabajando en su empresa DAGAmedia, que produce cortos y comerciales en animación, para poder reinvertir las ganancias en 'Tundama'. “También aplicamos a cuanta convocatoria hubo, y aunque no obtuvimos nada, aprendimos de estos procesos”, cuenta.  (Lea también: Alejandro Arango, el cerebro de Mowies, la plataforma de los creadores) La película está narrada en lengua muisca, con la ayuda y asesoría de un investigador que se encargó de la traducción del guion. Para los hermanos Yaya “es motivo de orgullo que podamos escuchar nuestra primera lengua, que fue prohibida a partir del siglo XVIII”.Al mejor estilo de películas de acción como 'Apocalypto' o 'Corazón valiente', que marcaron la épica de grandes guerreros, Tundama aspira a ocupar un lugar relevante en este apartado en la gran pantalla. “Queremos que la vean en familia, que los niños desarrollen un sentido de pertenencia y que sintamos orgullo de nuestro pasado y de esa historia que no nos han contado”, comenta Edison.Con la participación de un equipo de 75 personas, la realización de 'Tundama' se tardó seis años. Para modelar los personajes y mantener los rasgos clásicos de la comunidad muisca, se hicieron estudios fotográficos en los que combinaron los rostros de los indígenas con personas que hoy conservan esas características físicas. El otro reto fue recrear los lugares y animales emblemáticos del altiplano cundiboyacense: el páramo, el frailejón, las lagunas, los bosques nativos,  el puma y el venado cola blanca. “Nos sentimos muy orgullosos de presentarlos en nuestra película”, comenta el director. (En otras noticias: La serie de Netflix ‘Dark’ se despide con más oscuridad y complejidad) Se espera que luego de su paso por las pantallas de los autocinemas, 'Tundama' se exhiba en  la academia, museos, regiones y buscará explorar el mercado internacional, para lo cual ya fue  subtitulada en inglés. “ 'Tundama' es entretenimiento, pero tiene un alto componente cultural que lleva a la gente a pensar en sus raíces, a como pudo haber sido esa historia. La película nos habla del amor por la naturaleza y la conexión ancestral que existe, el amor por la familia, su importancia, y cómo debemos afrontar los problemas y la adversidad”, comenta Yaya. SOFÍA GÓMEZ G.Cultura​En Twitter: @s0f1c1ta", "link": "https://www.eltiempo.com/cultura/cine-y-tv/tundama-pelicula-animada-colombiana-que-inaugurara-los-autocines-512256", "categoria": "cultura"}, {"titulo": "Los Triana, el equipo detrás de Dramax y su trabajo de creación", "contenido": " Desde que una idea llega a la mesa de trabajo de Dramax, la empresa de cine, teatro y televisión de Jorge Alí Triana y sus hijos Rodrigo y Verónica, pueden pasar, mal contados, dos años para que sea realidad.Este equipo sabe que así son los tiempos y que el trabajo tiene mucho de hablar, conversar, revisar, ver, volver a ver, vender, analizar, determinar cómo contar una historia e, incluso, grabándola (para el caso de cine y TV), hacer ajustes en el camino.Y un nuevo ‘hijo’ de Dramax ya nació y se lanza el primero de julio. Se llama 'Verdad oculta' y es un seriado que emitirá RCN a las 10 p. m., el octavo para televisión de la productora. De esta casa, que nació hace 10 años, han salido proyectos televisivos como 'Comando Élite', 'La luz de mis ojos', 'Todo es prestao', 'Desconectados', 'Córdova, un general llamado Arrojo'; 'Esa inolvidable primera vez' y 'Reportera X'. Para teatro, 'Pantaleón y las visitadoras', 'Así que pasen 100 años' y 'El coronel no tiene quien le escriba', y para cine, 'Cuando Colombia se volvió Macondo' (disponible en RTVC Play) y 'Todos se van', adaptación de la novela de la cubana Wendy Guerra.En este compendio de trabajo, Verónica Triana tiene a su cargo los libretos. Y con Pedro Miguel Rozo, Gerardo Pinzón, Javier Giraldo, Oliver Élder y Karen Rodríguez tuvo los de 'Verdad oculta'. (Lea también: Alejandro Palacio se reencuentra con su personaje de Rafael Orozco)Basado en 'Una verdad oscura' de Germán Castro Caycedo, Verónica Triana cuenta que luego de leer el libro, el equipo de libretistas inició el trabajo de escribir el guion. El texto de Castro Caycedo cuenta la historia de cómo la Policía atrapó a un buen número de miembros del clan del Golfo, entre otros. En la adaptación, decidieron que fuera una mujer el hilo conductor, “con el personaje de ficción de la coronel Diana Manrique (Verónica Orozco), a quien le dan la misión desarticular un clan delictivo. Ella está a punto de cumplir 40 años y su esposo le reclama tiempo y tener un hijo. De este modo, mostramos el conflicto de hoy de muchas mujeres que deben hacer un balance y lo pusimos en un grupo, como es la Policía, en la que todos sus integrantes arriesgan la vida a cada momento, viven mucha veces lejos de sus familias y deben guardar silencio sobre sus casos”, dice. Graduada en Literatura, Verónica recuerda que su primer contacto con el mundo audiovisual fue durante la grabación de la película 'Bolívar soy yo', en el 2002, que su padre dirigió.“Yo estaba en la universidad y él me dijo que si quería ir al set, pues siempre me ha interesado mucho el cine. Me senté a su lado y lo ayudé grabando las escenas y moviendo cables”. Desde ese momento ha trabajado en varias adaptaciones para teatro, como 'El coronel no tiene quien le escriba' (que esperan lanzar pronto en Colombia), 'Doña Flor y sus dos maridos', 'La fiesta del Chivo', así como en la producción de TV 'Comando Élite'. “Nuestro objetivo siempre ha sido que la productora resalte el talento creativo y cuente esas historias que nos interesan, con las que nos conectamos”, dice.(Le puede interesar: Vea el trailer del documental de Netflix sobre Walter Mercado)Por su parte, Jorge Alí Triana lleva medio siglo en el cine, el teatro y la televisión. Su nombre es un sello en los medios nacionales y siempre sorprende por su capacidad de trabajo. De hecho, cuenta: \"En esta pandemia no he parado. Seguimos trabajando, escribiendo, presentando proyectos a plataformas y canales”.Afirma, eso sí, que quizá por ser de otra generación le ha dado duro tener reuniones por plataformas. “A mí me gusta el contacto, mirar a los ojos, pero esto es lo que tenemos y aquí seguimos”, dice. Los caminos y los trabajos de cada Triana, así como del equipo que los acompaña, están definidos. Rodrigo Triana, por ejemplo, siempre ha sido el hombre de la cámara, la imagen y la dirección, pero también es actor y no pierde oportunidad de hacer un personaje, muchas veces de extra, que resultado incluso divertido en muchas ocasiones.(Lea además: Santiago Rivas vuelve a la TV a poner sus ‘Puntos capitales’) En 'Verdad oculta' se dividieron las escenas y los equipos y terminó dirigiendo a su padre en lo que Jorge Alí define, con humor, “como un figurante, el de presidente de Colombia, que no había quién hiciera y yo estaba desocupado”.Los Triana y el equipo que hace parte de Dramax saben que están por buen camino porque cuentan historias con sello propio y cercanía.Y a la cabeza, un pionero en muchos escenarios: Jorge Alí Triana, que viene dando pasos firmes desde el Teatro Popular de Bogotá, del que fue creador, un hombre que dice que es feliz con lo que hace. “Para qué parar si es tan divertido este oficio. Uno desde niño juega a cosas: a ser médico, a los vaqueros, al papá y la mamá... Este es un oficio maravilloso, divertido, un privilegio que le agradezco a la vida, un trabajo colectivo en el que hay muchas disciplinas. Entonces, realmente, para qué parar”. 'Verdad oculta', desde el primero de julio y de lunes a viernes por el Canal RCN, a las 10 p. m. OLGA LUCÍA MARTÍNEZEL TIEMPOolgmar@eltiempo.com", "link": "https://www.eltiempo.com/cultura/cine-y-tv/jorge-ali-triana-sus-hijos-estrenan-la-serie-verdad-oculta-por-rcn-512362", "categoria": "cultura"}, {"titulo": "Desde Portugal llega la poesía de Ana Luísa Amaral", "contenido": " Ana Luísa Amaral (1956) es una de las voces más representativas de la lengua portuguesa. Creció en la dictadura de Salazar y su educación fue en un colegio de monjas. Ahí recibió una de sus primeras enseñanzas: “Una mujer debe aprender a bien, porque si no, su esposo la deja”. Hoy valora la libertad y cree en la lucha feminista.A lo largo de su carrera, la poeta lusa ha publicado más de treinta libros en distintos géneros: poesía, literatura infantil y teatro; además es reconocida por sus traducciones de Emily Dickinson, William Shakespeare y John Updike. Su más reciente publicación, 'Qué hay en un nombre', que sale en el país, reúne una muestra representativa de su poética, conformada por dieciséis libros, que abarca desde el primero, 'Señora mía de qué' (1990), hasta el más reciente, 'Ágora' (2019).La selección de los poemas y la traducción estuvo a cargo de Pedro Rapoula, mientras que las ilustraciones fueron realizadas por la bogotana Manuela Guzmán. Vale destacar que la mayoría los poemas son inéditos en español. (Lea también: Libros para que los niños de todas las edades lean en cuarentena)Si bien entre sus influencias literarias está la tradición inglesa y norteamericana, además de los grandes referentes de la poesía lusa (Pessoa y Camões), desde que Amaral se encontró con la voz de Dickinson su vida tuvo una revelación. Le ocurrió en un momento muy difícil de su vida. Y como ella ha comentado, concibe la escritura a partir del verso de la autora estadounidense: “I dwell in possibility” (“Habito la posibilidad”). Es así que Amaral vive habitando en la poesía. Un poema que resume esta idea es Psicoanálisis de la escritura:\"Aunque hable de sol y montañas, aunque cante los pequeños espacios o las grandes verdades, todo el poema habla de aquel que sobre él escribe Cuando las huellas de sí mismo parecen excluirse de las palabras, aun así, es a sí mismo que se describeal escribirse en el texto que es escisión de sí Todo el poema es un estado de pasión cortejando el reflejo del que lo creó Todo el poema habla de aquel que sobre él escribe y así se ama de manera desmedida, en la medida del verso en que se contempla y en vértigo se ahoga.\" Este es, de alguna manera, un 'ars poetica' del oficio que representa para Amaral un acto intimista y confesional que pasa primero por el cuerpo, es decir que se siente y se vive físicamente, antes de pasar por el intelecto.A lo largo de la lectura poética de 'Qué hay en un nombre', el lector descubrirá que Amaral ahonda en la memoria, la soledad, el amor, la maternidad y la vida cotidiana: “La pintura muy blanca, el olor / de lo nuevo, aquí, en este café / me corrigen la memoria: / que cocinabas tan mal, el desorden / en tantos rincones, los nombres que creabas / para llamar a las cosas / otra cosa”. También su poesía transita en otros tópicos como el histórico, desde una mirada íntima de la historia europea, occidental y la de su patria Portugal, contenidos en 'Oscuro' (2014), y religiosos o bíblicos, que están en 'Ágora' (2019), donde poetiza sobre las figuras femeninas de Salomé y Lot.(Le puede interesar: Siberia: un lugar fantasmal en Cundinamarca en clave novelada)De ahí que gran parte de la crítica considere la obra de Amaral como una poesía filosófica comparándola con la poeta polaca Wislawa Szymborska. Una poesía filosófica cuyo camino es buscar la verdad de la existencia: “¿Dónde cabe la alegría recordada / frente al incendio que vi anoche?”. Qué 'hay en un nombre' es el sexto título del sello independiente colombiano Ediciones Vestigio, que busca divulgar la poesía portuguesa a través de su traducción al español y presentación en una edición bilingüe. La colección la dirige el académico Jerónimo Pizarro. Hasta la fecha han publicado a los poetas Inés Fonseca Santos, José Luíz Tavares, María do Rosário Pedreida, Raquel Nobre Guerra y Golgona Anghel.DULCE MARÍA RAMOS*ESPECIAL PARA EL TIEMPOEn Twitter: @dulcemramosr * Periodista literaria hispano-venezolana", "link": "https://www.eltiempo.com/cultura/musica-y-libros/ana-luisa-amaral-presenta-en-colombia-su-libro-que-hay-en-un-nombre-512478", "categoria": "cultura"}, {"titulo": "Un homenaje a los tenderos por ayudarnos cuando más lo necesitamos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/un-homenaje-a-los-tenderos-por-ayudarnos-en-epoca-de-pandemia-510574", "categoria": "contenido comercial"}, {"titulo": "Toyota, Tesla y las compañías de automóviles más valiosas del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/empresas-de-carros-mas-valiosas-del-mercado-mundial-511580", "categoria": "cultura"}, {"titulo": "Foro virtual: Tecnología, transformación y oportunidades", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/foro-virtual-tecnologia-transformacion-y-oportunidades-510204", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Llamado urgente a Mindefensa para revisar casos de violencia sexual", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/llamado-urgente-a-mindefensa-para-revisar-casos-de-violencia-sexual-512536", "categoria": "justicia"}, {"titulo": "Liberan barco en que fue asesinado su capitán en Cartagena", "contenido": " El barco Spirt of Hamburg, de bandera del Reino Unido, conocido porque en su interior fue asesinado su capitán, fue liberado el pasado domingo de la bahía de Cartagena. El barco permaneció retenido por poco más de dos meses en Cartagena, tras haber llegado el 16 de abril desde Charleston (Estados Unidos) y zarpó a Manzanillo (México).(Leer: ‘Intruso’ habría asesinado a capitán de barco alemán en Cartagena) Según una primera versión de la Fiscalía colombiana el capitán Myo Tun Zaw, de 50 años y de nacionalidad birmana, fue asesinado en el barco luego de un amotinamiento con 12 personas de diversos países, entre ellos de nacionalidades como Etiopía y Rusia. Pero también, después,  la compañía Zeaborn Ship Management, propietaria de la nave, manifestó que fue un \"intruso\". (Además lea: El periplo del barco donde tripulación presuntamente asesinó a capitán)“Los gerentes Zeaborn Ship Management lamentan informar que en la tarde del 16 de abril de 2020, uno de sus valiosos marinos de su buque portacontenedores ‘Spirit of Hamburg’ ha sufrido lesiones fatales, tras lo que se cree que fue un incidente violento con un intruso a bordo del barco en el puerto de Cartagena, Colombia”, dijeron en un comunicadoLas investigaciones son realizadas por la justicia del Reino Unido, sin que se conozcan detalles.El barco, de 254 metros de eslora y 32 de manga, que es un portacontenedores, permaneció en el sector de Cuatro Calles de la bahía de Cartagena.  Para EL TIEMPOCartagena", "link": "https://www.eltiempo.com/colombia/otras-ciudades/crimen-liberan-barco-en-que-fue-asesinado-capitan-en-cartagena-512370", "categoria": "colombia"}, {"titulo": "Barcelona nada en aguas negras y ya hablan de problemas internos", "contenido": " Tras dejarse cuatro puntos en los últimos tres partidos y ceder el liderato de LaLiga al Real Madrid, el Barcelona necesita ganar en el Camp Nou al Atlético de Madrid si quiere mantener las aspiraciones de revalidar el título, en un duelo que desafía al conjunto azulgrana más que al equipo rojiblanco, instalado en la tercera posición que ha fijado ya como objetivo prioritario, pero ante un escenario en el que nunca ha ganado Diego Simeone. Aunque este lunes Quique Setién negó que hubiera mala sintonía entre el cuerpo técnico y la plantilla, lo cierto es que las aguas bajan revueltas en la entidad azulgrana. Le puede interesar (Los rebrotes del coronavirus, la preocupación en el deporte)Tras el empate ante el Celta (2-2), Luis Suárez responsabilizó al entrenador de los malos resultados fuera de casa, y minutos antes, en una pausa del choque en Vigo, un airado Leo Messi no quiso atender a las indicaciones que el segundo de Setién, Eder Sarabía, intentaba hacerle una y otra vez desde la banda. El equipo no gana ni tampoco convence con su juego, sobre todo en las segundas partes. Y las sensaciones no son buenas. No parece, por tanto, un buen momento para jugarse LaLiga ante uno de los rivales más incómodos del campeonato. Para el Atlético es el mejor momento de la temporada... Y el peor rival de Simeone. Al optimismo de sus cuatro triunfos consecutivos, de una reacción contundente frente a las dudas con las que se marchó al parón por la covid-19 y de una tercera posición hoy indiscutible, porque incluso tiene el margen de error de aquí hasta el final del curso hasta de una derrota que le otorga su distancia de cuatro puntos respecto al Sevilla, cuarto, contrapone unos precedentes en el Camp Nou que alientan casi todo lo contrario. Cierto es que allí conquistó una Liga en la última jornada del curso 2013-14, con aquel cabezazo para la historia del club del uruguayo Diego Godín y con un empate (1-1), como también lo es que de sus 12 desplazamientos allí entre la Liga, la Copa del Rey, la Liga de Campeones y la Supercopa de España no venció ninguno: cinco igualadas y siete derrotas. Tampoco le ha ganado jamás Simeone al Barcelona en la Liga, sea cual sea el escenario. Sí le ha doblegado dos veces en los cuartos de final de la Liga de Campeones (1-0 en 2013-14 y 2-0 en 2015-16) o en el último precedente en las semifinales de la Supercopa de España disputada el pasado enero en Arabia Saudí (2-3), pero nunca en sus dieciséis duelos ya dentro del campeonato: cinco empates y once derrotas, la más reciente el 0-1 en su casa. Ahora repite el desafío, sin tanta recompensa, ni presión, como en tiempos precedentes, cuando casi cada vez que fue al Camp Nou lo hizo para competir por la Liga. Invicto en sus últimos doce choques de competición oficial, de los que ganó ocho y empató cuatro (no pierde desde el 1-0 con el Real Madrid del 1 de febrero); vencedor por primera vez en toda la temporada de dos partidos seguidos como visitante (en todo el tramo anterior sólo había ganado tres de sus 14 salidas ligueras) y con 13 de los 15 puntos desde la reanudación del torneo, el Atlético vislumbra el presente y el futuro con determinación, con el objetivo prioritario encauzado, a la espera de la final a ocho de la Champions, que despierta su mayor ambición. Es el anhelo insistente cada curso desde que lo dirige Simeone. Para recibir al conjunto rojiblanco, Setién recupera al centrocampista Sergio Busquets, que no pudo jugar ante el Celta por sanción, y al defensa Sergi Roberto, que se ha perdido los últimos tres compromisos de su equipo por una fisura intercostal. Ambos podrían ser titulares en detrimento de Riqui Puig y Nelson Semedo, respectivamente. También podría regresar al once el delantero Antoine Griezmann, lo que relegaría de nuevo a Ansu Fati al banquillo, y Clement Lenglet relevará en el eje de la zaga a Samuel Umtiti, que en Vigo volvió a protagonizar un partido de lo más discreto. El resto del equipo será el habitual. EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/los-problemas-en-el-barcelona-salen-a-flote-y-el-titulo-lo-ve-lejos-512308", "categoria": "deportes"}, {"titulo": "San Cristóbal realiza estrictos operativos en comercio por covid-19", "contenido": " Casi 1.300 contagios en la localidad de San Cristóbal Sur tienen prendidas las alarmas en esta localidad y de sus habitantes.Fue por esta razón que el alcalde local , Anderson Acosta, junto con la Policía Nacional, la Secretaría de Seguridad, Migración Colombia y demás entidades del Distrito, realizaron operativos este fin de semana durante el día y la noche, con el fin de revisar el cumplimiento de las medidas de bioseguridad por parte de los establecimientos de comercio, evitar aglomeraciones y prevenir el aumento de contagios de covid-19 .(Le recomendamos: Estos son los hospitales y clínicas en rojo por UCI ocupadas en Bogotá) En el desarrollo de los operativos se identificaron problemáticas como posible venta de estupefacientes, y concentración de población extranjera renuente a acatar las normas de bioseguridad. Acosta fue enfático en afirmar que “estamos verificando que la población migrante que se encuentra en este territorio cuente con documentación necesaria y con todos los permisos para desarrollar su actividad. No vamos a permitir que tengamos espacios inseguros para los transeúntes”.Durante la jornada también se evidenció que cuatro ciudadanos de nacionalidad venezolana no cumplían con la documentación necesaria para permanecer en el país, por lo cual, las autoridades migratorias les solicitaron abandonar el país en el lapso de cinco días, de lo contrario serán deportados. (Lea también: Cierran la subida a Patios y al Verjón por malos comportamientos)Además, se inició un proceso administrativo por parte de Migración Colombia a un establecimiento de comercio que empleaba y hospedaba a ciudadanos extranjeros sin las condiciones exigidas por la ley y con condiciones sanitarias deficientes. Durante la intervención también se realizaron cierres y sellamientos en algunos establecimientos por incumplimiento a las normas y se les impuso comparendos. “ Está prohibido que establecimientos de comercio que funcionan a puerta cerrada estén generando un riesgo de contagio para los habitantes de la localidad de San Cristóbal”, afirmó Acosta. Los operativos se realizaron en los barrios La Victoria, San Isidro, 20 de Julio, Santa Inés, Córdoba, San Cristóbal, Paseito, Santa Rosa, Moralba y Calvo sur.(Le puede interesar: Estos son los 134 barrios con cuarentena estricta en Bogotá)Las autoridades del sector seguirán realizando estas jornadas de inspección y control para evitar que personas irresponsables sigan incumpliendo las medidas y poniendo en riesgo la salud de los habitantes del sector.REDACCIÓN BOGOTÁ EL TIEMPO Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/san-cristobal-realiza-estrictos-operativos-en-comercio-por-covid-19-512418", "categoria": "bogota"}, {"titulo": "Política de espectro al 2024 quiere agilizar asignaciones", "contenido": " Tras dos foros virtuales, la Agencia Nacional del Espectro (ANE) y el Mintic recibieron los primeros comentarios sobre la Propuesta de Política de Espectro 2020-2024, que busca alinear los esfuerzos de las dos entidades en sus actividades de gestión del espectro de cara a la transformación digital.Para ello, las dos entidades han destinado $ 31.000 millones durante 2020 y 2021, que se ejecutarán de acuerdo con el plan de acción que se encuentra en etapa de consulta pública.   Según la ministra TIC, Karen Abudinen, es “un insumo necesario para generar mayor disponibilidad de espectro para el despliegue de soluciones de 5G, y responder a la creciente demanda de tráfico en las redes”. La intención sería “fomentar la adopción de nuevas tecnologías de conectividad y maximizar el uso de cada frecuencia para conectar no solo las ciudades, sino las zonas rurales de todo el país”. (Le puede interesar: ETB realizará pruebas piloto en la red 5G en el país) El plan se traduce en esfuerzos por agilizar procesos y reducir, por ejemplo los tiempos de asignación, que actualmente toman en promedio 100 días hábiles.Según explicó Miguel Felipe Anzola, director general de la ANE, el plan establece cinco líneas de acción, entre las que figuran un mayor uso de la analítica de datos y estrategias para la gestión del conocimiento. (Lea además: 'Colombia tiene las condiciones regulatorias para impulsar el 5G': CRC)La propuesta también sigue como principios la maximización del bienestar social, la simplificación normativa, la eficiencia y el “enfoque de transformación en la toma de decisiones sobre la gestión del espectro”.TECNÓSFERA", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/propuesta-de-la-ane-y-el-mintic-para-politica-de-espectro-en-colombia-2020-2024-512414", "categoria": "tecnosfera"}, {"titulo": "De nuevo se cayó proyecto de reforma de las CAR", "contenido": " Al proyecto de ley que buscaba la reforma de las corporaciones autónomas regionales (CAR) le faltaba solo un último debate en la plenaria del Senado para pasar a sanción presidencial y convertirse en ley. Pero se acabó el periodo legislativo sin llegar a esta última discusión y, como muchas otras propuestas de reforma de las CAR, esta también se cayó.(Le puede interesar: Piden eliminar Asocars por ser una entidad 'innecesaria') Para el representante a la Cámara por el partido Cambio Radical César Lorduy, autor del proyecto de ley original, fue lo mejor, ya que el proyecto terminó siendo muy distinto a lo que él propuso.En principio proponía que se eliminaran 26 de las 33 CAR que hay. “Con eliminar me refiero a eliminar la carga burocrática que implica sostener a 33 entidades, porque se les pueden ampliar la capacidad y el territorio a siete de ellas. Por ejemplo, hoy existe la Corporación Autónoma de la Orinoquia, es decir que cubre más que un territorio que protege una zona especial, no un departamento”, sostuvo Lorduy. Sin embargo, esto no fue aprobado.(También: ¿Es peligroso el polvo del Sahara?)También se pretendía reformar el funcionamiento y el número de miembros que forman parte del consejo directivo de las CAR. “Se pretendía tener menos de 12 miembros en el consejo directivo, porque las decisiones no son fáciles de tomar. Pero cuando llegó a la plenaria del Senado, siguió con el mismo número de integrantes, pero con participantes de otros sectores”, explicó el representante a la Cámara.(Podría interesarle: Caso CAR: la Procuraduría impugnará tutela adversa)Una de las reformas más importantes propuestas era la eliminación de la reelección de los directores de las CAR –hoy pueden ser reelegidos hasta en tres oportunidades–. Y, aunque fue aprobada esta propuesta, no se aplicaba para los actuales directores.Y, por último, al contrario de bajar el porcentaje del impuesto predial que los municipios les giran a las CAR, como se proponía en el proyecto de ley, este se terminó incrementando. Lo mismo sucedió con la sobretasa ambiental. “Entonces, en vez de disminuir el impacto sobre los municipios que tiene el funcionamiento de las CAR se les daban muchos más recursos”.(Lea: Conmovedor mensaje de hombre que lucha contra el covid en el Atlántico)Esta reforma buscaba acabar con la corrupción de la que tanto se dice que existe dentro de las CAR; sin embargo, en opinión de algunos, la presión de los congresistas que se benefician de estas impidió una vez más que se diera un cambio.REDACCIÓN MEDIOAMBIENTE", "link": "https://www.eltiempo.com/vida/medio-ambiente/proyecto-de-ley-de-reforma-de-las-car-se-hunde-en-el-senado-512458", "categoria": "vida"}, {"titulo": "La advertencia de Mindeporte a Dimayor por protocolo del covid-19", "contenido": " Con bastante sorpresa se recibió la noticia de que la Dimayor dio vía libre a los clubes para elegir la empresa que hará los tests dentro del protocolo para la reactivación del fútbol colombiano. Ante esta decisión, el ministro del Deporte, Ernesto Lucena, fue claro. La Dimayor, junto a la Federación de Fútbol, había abierto una convocatoria para que las empresas interesadas pudieran postularse para ser elegidas. Para ello se designó un comité de vigilancia conformado por dos médicos (Mauricio Serrato, del Ministerio del Deporte, y Gustavo Pineda, de la Federación de Fútbol) y los directivos jurídicos y financieros de la Dimayor y de la Federación; además de dos dirigentes.Sin embargo, la asamblea, realizada el pasado sábado, dio libertad para que cada equipo por su cuenta elija el laboratorio que aplicará los protocolos, pero este debe estar certificado por el Ministerio de Salud. Los recursos saldrán de la Dimayor, según confirmaron algunos dirigentes.El ministro de Deportes, Ernesto Lucena, habló este lunes sobre esta decisión e hizo una advertencia clara a la Dimayor y a la Federación Colombiana de Fútbol.Le puede interesar: (Messi, dueño de Barcelona: así desacató órdenes de su DT y asistente).\"Tanto que nos dijeron que nos demoramos mucho, pero la cantidad de protocolos que teníamos para aprobar era alta. Pero nosotros sí esperábamos que, una vez se aprobara por el Gobierno, estuviera rápidamente definido para tener vuelta del fútbol en Colombia. Me he enterado que ahora parece que quieren que cada equipo tenga sus propios protocolos. Inmediatamente llamé al ministro de Salud y me dijo: 'Ningún protocolo se puede salir de lo que ya está designado por el Ministerio. Y si ellos lo van a hacer individualmente, tiene que ser corroborado con Ministerio de Salud primero, después vigilado por cada Secretaría de Salud local donde están los equipos comenzando sus entrenamientos\", dijo en el Vbar, de Caracol Radio.Y enfatizó:  \"Tienen que preguntarle al Ministerio de Salud si eso es viable, la premisa fundamental es que se haga bien, con el mayor profesionalismo y con todo lo que estandarizó el Ministerio de Salud para el fútbol colombiano. Esperemos a ver la decisión de Dimayor, pero repito que esa decisión es muy importante desde la Federación con el Ministerio de Salud\".También lea: (¡Atención! Froome habría tomado una decisión sobre su cambio de equipo).Finalmente le lanzó una pulla a la Dimayor y la manera en que está dividida en un momento tan difícil, lo que demora el regreso del fútbol colombiano. \"Cuando una institución como la División Mayor del Fútbol Colombiano tiene tantas aristas y tantos resentimientos, sucede lo que estamos viendo. No estamos agilizando procesos, estamos cambiando lo que se había previsto desde el principio con una empresa, ahora dicen que varias. Está en el campo de ellos, el Gobierno ya hizo lo que tenía que hacer. Lo único que esperamos es que se cumpla el protocolo del Ministerio de Salud y que el fútbol arranque lo más pronto posible\", concluyó.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/ministro-del-deporte-advierte-a-dimayor-por-test-y-protocolos-para-el-covid-19-512388", "categoria": "deportes"}, {"titulo": "Ciénaga se quedó sin camas para pacientes con covid-19", "contenido": " La situación en el municipio de Ciénaga se ha tornado alarmante por la cifra de contagiados y muertos que son reportados a diarios por el Instituto Nacional de Salud. El secretario de salud departamental, Jorge Bernal, dijo con preocupación que las camas de urgencias, hospitalización y UCI están totalmente ocupadas en esa localidad y se está presionando la capacidad de Santa Marta. Los últimos informes muestran que en la segunda ciudad del Magdalena se vienen presentando de a tres muertes diarias. Igualmente la curva de contagios ha mostrado un ascenso vertiginoso. (Le puede interesar: El duro relato del transportador de los muertos por covid-19 en Bogotá)La Secretaría de Salud, a través de un comunicado de prensa, hizo un vehemente llamado de atención al alcalde del municipio, a quien advirtió que es necesario un redireccionamiento decidido con el fin de contener el aumento del contagio y las muertes por covid-19.El jefe de esta cartera sugirió que se imponga en el pueblo el toque de queda y se limite al máximo la salida de sus casas de los cienagueros.“Ciénaga tiene una altísima movilidad social que no ha parado y hoy exige un gran liderazgo que convoque a un Consejo Municipal de Gestión del Riesgo y, en su defecto, el gobernador deberá convocar un Consejo Departamental para tomar inmediatas medidas de aislamiento social”, dijo.(Lea también: Covid-19 acabó con la vida de un médico y su hermano en Santa Marta)Así mismo, Bernal le solicitó a la Alcaldía de Ciénaga la implementación de acciones de vigilancia en salud pública y de búsqueda activa de casos.Según el funcionario, hasta el momento ha sido difícil trabajar con la Alcaldía de Ciénaga para coordinar acciones integrales, humanitarias y sanitarias que prevengan el contagio.“El alcalde Luis Tete Samper no acude a las convocatorias del gobernador Carlos Caicedo ni de los secretarios del departamento. Igualmente, su equipo de gobierno municipal se muestra adverso ante nuestro acompañamiento, sin entender la difícil situación que atravesamos. Considero pertinente invitar una vez más a las autoridades del municipio a pensar en su población”, agregó.En ese sentido, reiteró que “le ofrecemos la colaboración de la Gobernación del Magdalena. No es momento de pensar en política menor, sino en la salud de los cienagueros”. El alcalde Luis Tete Samper, aunque no se refirió a la invitación que le hizo la gobernación para buscar soluciones en conjunto, si dio a conocer que a partir de este martes 30 de junio, cerrará totalmente el municipio.Esta medida ya tiene el aval del Gobierno Nacional y entrará en vigencia por 15 días. El propósito es paralizar en su totalidad la actividad comercial incluyendo el mercado público y los bancos. Solo quedará en funcionamiento las farmacias y el servicio a domicilio.(Además lea: Policías que provocaron accidente en Cartagena deberán pagar daños)“No hemos tenido disciplina, por el contrario la desobediencia ha sido general. Creíamos que esto nos iba a llegar que era un capricho de los mandatarios  y ahora estamos sufriendo las consecuencias”, manifestó el alcalde.Ciénaga contabiliza hasta el momento 445 casos de contagio por coronavirus, de los cuales han fallecido 37, se han recuperado 156 y quedan 252 casos activos de los cuales 219 se recuperan en casa. ROGER URIELESPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-hoy-colapso-de-capacidad-hospitalaria-en-cienaga-magdalena-512324", "categoria": "colombia"}, {"titulo": "Caso CAR: la Procuraduría impugnará tutela adversa", "contenido": " En un fallo que sorprendió a la Procuraduría, el Juzgado Noveno Administrativo de Bogotá suspendió de manera transitoria la sanción disciplinaria contra el exdirector de la Corporación Autónoma Regional de Cundinamarca (CAR) Néstor Franco.(Le puede interesar: En redes, banda de Venezuela se cobra crímenes en Bogotá) “Tomé la decisión de interponer una tutela con el fin de que se me protegieran los derechos al debido proceso, derechos políticos y el acceso a la administración de justicia”, aseguró el exfuncionario haciendo referencia a la sanción por la cofinanciación irregular para construir la planta de tratamiento de aguas residuales (Ptar) 2, en Chía.Franco fundamentó la acción constitucional en lo que califica como la disparidad de conceptos generados entre la Procuraduría y el Tribunal Administrativo de Cundinamarca en torno a sus actuaciones.Por una parte, dice, el ente de control impuso la sanción que lo inhabilita por 10 años, mientras que el Tribunal Administrativo de Cundinamarca falló de manera positiva en torno a las decisiones tomadas por Franco.Bajo ese argumento, el fallo le otorgó un amparo transitorio que consiste en suspender por cuatro meses el fallo disciplinario proferido el 18 de diciembre de 2019. (Lea también: Tutela suspende destitución de Néstor Franco, exdirector de la CAR) La decisión también tiene efectos por ese mismo lapso sobre el acuerdo 002 del 18 de febrero de 2020, a través del cual el Consejo Directivo de la CAR ejecutó la sanción. Además, la decisión congela las anotaciones efectuadas en los registros de antecedentes de la Procuraduría.Durante esa especie de gracia judicial, Franco presentará una demanda de nulidad y restablecimiento de sus derechos. (Le recomendamos: Cabo Verde acepta proceso de extradición de Álex Saab) “No pienso pedir que me restituyan en el cargo. Solo quiero recuperar mis derechos para poder desempeñar funciones públicas”, le dijo a EL TIEMPO.Al cierre de esta edición la Procuraduría informó que impugnará de inmediato el fallo adverso.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com En Twitter: @uinvestigativa", "link": "https://www.eltiempo.com/unidad-investigativa/caso-car-la-procuraduria-impugnara-tutela-adversa-512492", "categoria": "unidad investigativa"}]