[{"titulo": "Posible vacuna contra el coronavirus genera anticuerpos y es 'segura'", "contenido": " La vacuna contra el coronavirus que desarrolla la universidad británica de Oxford parece \"segura\" y \"entrena\" el sistema inmunológico, según revelan los hallazgos de las primeras fases del estudio, divulgados este lunes. (Lea también: Hay 220 nuevas muertes por covid-19 en el país y 91.793 recuperados)Durante los ensayos clínicos realizados por expertos del prestigioso centro académico, 1.077 voluntarios mostraron que una inyección les llevaba a producir anticuerpos y células blancas de la sangre que pueden combatir el virus. Estos descubrimientos, difundidos en la revista médica 'The Lancet', se consideran \"muy prometedores\", si bien todavía es necesario llevar a cabo ensayos a mayor escala a fin de determinar si los anticuerpos son suficientes para ofrecer protección a largo plazo contra la enfermedad. La vacuna denominada ChAdOx1 nCoV-19, que está siendo desarrollada a una velocidad sin precedentes, está hecha a base de un virus genéticamente fabricado que ocasiona el resfriado común en chimpancés. Los científicos lo han modificado en gran manera de forma que no pueda ocasionar infecciones en personas y para que se asemeje más al coronavirus. Lo han hecho transfiriendo las instrucciones genéticas para la llamada \"proteína del pico\" del coronavirus, la herramienta clave que este emplea para invadir las células de humanos, a la vacuna que están desarrollando. De esta manera, esta vacuna se parece al coronavirus y el sistema inmune puede aprender la manera de luchar contra él. Pese a la relevancia de estos primeros descubrimientos, los expertos han alertado de que el estudio no lleva operativo el tiempo suficiente como para comprender si ofrece inmunidad a largo plazo. En cuanto a los efectos secundarios, los científicos determinaron que existen si bien no se consideran peligrosos. (De su interés: El coronavirus también afecta al cerebro, demuestran estudios)En sus ensayos detectaron que un 70 % de las personas que participaron en el estudio desarrollaron fiebre o dolor de cabeza aunque esos síntomas pudieron ser tratados con paracetamol. \"Todavía hay mucho trabajo por hacer antes de que podamos confirmar si nuestra vacuna ayudará a controlar la pandemia de la COVID-19, pero estos resultados preliminares son prometedores\", resaltó hoy Sarah Gilbert, de la Universidad de Oxford. Por su parte, el primer ministro británico, Boris Johnson, dijo en un mensaje en Twitter que estos hallazgos constituyen \"una noticia muy positiva\" y elogió a los \"brillantes y pioneros científicos e investigadores de la universidad de Oxford\". \"No hay garantías, aún no estamos ahí y serán necesarios más ensayos, pero esto es un paso importante en la dirección correcta\", subrayó el líder conservador. Gran parte de la atención en el desarrollo de los antídotos al coronavirus hasta la fecha ha versado en los anticuerpos, que son solo una parte del sistema de defensa inmunológico. Las vacunas que se consideran efectivas inducen a la vez tanto a los anticuerpos como la respuesta de las células T, un tipo de células blancas de la sangre que ayudan a coordinar el sistema inmunológico y pueden detectar qué células han sido infectadas y destruirlas. El estudio mostró que el 90 % de las personas desarrolló anticuerpos neutralizadores tras serles inyectados una dosis y se dio dos dosis a tan solo diez personas, de las cuales todas produjeron más anticuerpos neutralizadores. Andrew Pollard, del grupo investigador, dijo hoy a la BBC que si bien los resultados son \"extremadamente prometedores\", la pregunta \"clave\" ahora es \"si la vacuna funciona\" como antídoto y, en este sentido, hay que esperar.Dos proyectos de vacuna contra la covid-19, uno británico y el otro chino, mostraron ser seguros para los pacientes y produjeron respuesta inmunitaria, según resultados de los ensayos clínicos, publicados este lunes en la revista médica The Lancet. El primero, desarrollado por la Universidad de Oxford en asociación con AstraZeneca, generó \"una fuerte respuesta inmunitaria\" en un ensayo con más de 1.000 pacientes, y el segundo, apoyado por Cansino Biologics, provocó una fuerte reacción de anticuerpos en otro ensayo en la mayoría de los aproximadamente 500 participantes, señaló la revista.EFE", "link": "https://www.eltiempo.com/salud/coronavirus-hoy-posible-vacuna-contra-el-covid-19-genera-anticuerpos-520076", "categoria": "salud"}, {"titulo": "El primer desfile virtual del 20 de julio en la historia de Colombia", "contenido": " Este lunes se conmemoran 210 años de la independencia de Colombia, en un 20 de Julio atípico que quedará marcado en la historia del país. Los uniformados no desfilaron por las calles de las principales ciudades y estuvieron acuartelados o apoyando las medidas para enfrentar la pandemia.Por las normas del aislamiento, esta vez no se sintió el redoblar de las cajas (tambores), que marcan el paso de los uniformados que van detrás de las bandas de guerra, que año tras año, en la historia reciente han engalanado el imponente desfile militar del día patrio. (Lea también: La conmemoración de los 210 años de independencia será virtual). Mientras que el año pasado, solo en Bogotá, desfilaron 10.800 hombres y mujeres de las Fuerzas Militares y la Policía Nacional que mostraron el potencial armado de los aviones de combate, tanques de guerra y la tecnología que los rodea, este 2020, la conmemoración de la independencia se hará de manera virtual desde la Plaza de Armas de la Casa de Nariño.Por primera vez en más de 50 años, no se celebrará en la catedral Primada el tedeum, que cuenta con la bendición del cardenal primado, y en cambio, sobre las 10 de la mañana, el presidente Iván Duque, la cúpula de las Fuerzas Militares y el director de la Policía Nacional encabezarán desde Palacio la ceremonia, que podrá ser observada por el Canal Institucional y las redes sociales.Guardando la tradición, el comandante de la Quinta División del Ejército, el general Luis Mauricio Ospina, le pedirá autorización al Presidente para dar inicio a los actos protocolarios, en los que se rendirá un homenaje a los integrantes de la Fuerza Pública que han ofrendado su vida en cumplimiento del deber y a los ciudadanos que han fallecido por el covid-19.En su intervención, el presidente Duque resaltará que los uniformados, sin dejar de cumplir con la defensa y el cuidado de la soberanía, están volcados en la atención de la población afectada por la pandemia.(Más noticias de interés: Ocho procesos al día se abrieron este año por abuso policial).En tal sentido, se escogieron cinco servidores públicos que en medio de su labor se convirtieron en un ejemplo de servicio, por lo que serán condecorados. La doctora Lilian Muñoz Marrugo es intensivista de la unidad de cuidados intensivos (UCI) del Hospital Militar, además es madre cabeza de familia. En el ejercicio de su trabajo, ella resultó contagiada y sostuvo una batalla por salvar su vida en la UCI. Recuperada, regresó al hospital a luchar por la vida de sus pacientes.Otro condecorado será el intendente de la Policía Luis Leonardo López Colmenares, quien lideró junto con la comunidad un programa de recolección de alimentos y ayudas para la población más necesitada de Pacho, Cundinamarca, en medio de la pandemia.Además de la coronel del Ejército Clara Patricia Méndez, quien logró el permiso de las autoridades médicas para desarrollar pruebas de covid -19 en los laboratorios de la institución; la capitán de navío Giovanna Bresciani Otero, quien estableció los protocolos de bioseguridad para evitar la propagación del virus en la fuerza, y el mayor de la Fuerza Aérea Andrés Correa González, quien ha llegado en un avión C-295 llevando ayudas humanitarias y médicas a las zonas más apartadas del país.(Vea: En seis ciudades se libra la mayor batalla contra el coronavirus).La ceremonia concluirá con una revista aérea a cargo de la Fuerza Aérea, que sobrevolará Bogotá, Ibagué, Neiva, Medellín y Valle del Cauca, para rendir un sentido homenaje al pueblo colombiano.El coronel Juan Fernando Rodríguez, jefe de la Dirección de Memoria Histórica del Ejército, le dijo a EL TIEMPO que este 20 de Julio se conmemoran, además, los 200 años de haberse realizado la primera fiesta en homenaje a la independencia. “El 20 de julio de 1820, el vicepresidente Francisco de Paula Santander asistió al primer tedeum por la independencia de Colombia y en horas de la noche hubo un gran baile. Pero el pueblo celebró la independencia con mucha comida y chicha en Fusagasugá”. El historiador señaló que el primer desfile militar del 20 de julio se desarrolló en la plaza de Bolívar de Bogotá en 1907, y que no hay anotaciones exactas de su continuidad, pero que seguramente en 1933, cuando Colombia libró la guerra contra Perú, y en 1951, cuando participó en la de Corea, “por falta de personal no hubo desfile militar”. JUSTICIATwitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/20-de-julio-en-vivo-celebracion-virtual-del-dia-de-la-independencia-de-colombia-519660", "categoria": "justicia"}, {"titulo": "Covid: violando topes, donantes de campañas obtienen $6.000 millones", "contenido": " La entrega de millonarios contratos, bajo la sombrilla de la emergencia sanitaria del covid-19, sigue arrojando anomalías.La Procuraduría General acaba de finalizar un nuevo chequeo que concluye que en 3 gobernaciones y 15 alcaldías les entregaron a 18 financiadores de sus campañas políticas contratos por cerca de 6.000 millones de pesos. Pero los hallazgos del ente de control van más allá. El informe, en poder de este diario, señala que la adjudicación se hizo a pesar de que los contratistas estaban inhabilitados por haber hecho aportes por encima de los topes establecidos.Y hay un dato aún más llamativo. Tras cruzar los 172.000 contratos vinculados con la pandemia, publicados en el Sistema Electrónico de Contratación Pública (Secop), con los 23.207 aportantes a las campañas electorales de 2015, 2018 y 2019, el Ministerio Público estableció que lograron un retorno de dinero del 935 por ciento.(Le puede interesar: Procuraduría conmina a BanAgrario a entregar información de polémico proceso).Para entender mejor esa cifra, los investigadores explican que la suma de los contratos entregados a los aportantes alcanzan los 5.831 millones de pesos, frente a los 620,74 millones que entregaron en 2019 a las campañas de 3 gobernadores y 15 alcaldes En la práctica, esto significa que están violando la Directiva 024, en la que la Procuraduría alertó a los gobernadores, alcaldes y ordenadores del gasto de entidades descentralizadas sobre la inhabilidad de contratar con financiadores de campañas políticas que hayan superado el tope del 2 por ciento, de acuerdo con lo establecido en el artículo 33 de la ley 1778 de 2016.La doble condición de contratista y aportando (con topes por encima de lo establecido) se registra en las gobernaciones de Vichada y Atlántico, así como en municipios de Antioquia, Valle, Caquetá y Buga.En el caso de Vichada, se suscribió un contrato con Jorge Forero Gaitán, por 1.714 millones de pesos, y la de Atlántico, que firmó dos, con la compañía Tasset S. A. S. por 1.074 millones.(Además: Los mandatarios en la mira por despilfarro con contratos para el covid). Otros de los casos que aparecen en el informe de la Procuraduría es el del Instituto de Tránsito de Boyacá, que tiene un contrato con Cayo Nixon Rincón Velandia (Transporte Los Muiscas S. A.), por 24 millones de pesos. En el capítulo de los contratos en municipios, el listado lo encabeza la ESE Hospital del Sur Gabriel Jaramillo Piedrahita, en Itagüí, Antioquia, que firmó 9 contratos por un total de 1.053,8 millones con la empresa Ascolsa, que la Procuraduría también encontró en el cruce que hicieron sus investigadores.Así mismo, figuran la ESE Hospital Divino Niño de Buga, Valle, que suscribió cuatro contratos con Orthox Servicios Médicos, por 689,57 millones; y la alcaldía de Puerto Rico, Caquetá, que firmó 4 contratos con Nubia López (Fundación Un Mañana Mejor) por 495,3 millones. Por los lados de Antioquia, los investigadores destacan cinco contratos firmados en Argelia, con Carlos Arcila (Granera Carlos y Oliva), por un total de 293,25 millones de pesos; otros dos en Támesis, con Juan Carlos Coronado Cardona (Granero La Prendería), por $ 63,11 millones.Y la lista continúa. Maceo otorgó un contrato de 7,05 millones con Jorge Alberto Cataño Orrego; la alcaldía de Barbosa contrató a Silvia Ruth Gómez García (Catering Santa Mónica) por 24,5 millones, y la E. S. P. Domiciliarios de Carmen de Viboral, Antioquia, suscribió cuatro acuerdos con Bibiana Astrid García Tobón (Distribuciones Distrimax), por 20,81 millones. El listado también incluye casos en otros cinco departamentos, incluido el Cauca. Allí, en Piamonte, se encontraron cuatro contratos con Manuel Gutiérrez Ramos, por $ 172,3 millones.Y al otro lado del país, en Pueblo Bello, Cesar, hay uno más, con la Asociación de Productores Agroecológicos de la Sierra Nevada de Santa Marta, por 93,5 millones. En esa misma zona, la Procuraduría ubicó el desembolso que se le hizo a la ESE Hospital Local de Montelíbano, la E. S. P. Jaguazul S. A. y la Alcaldía de Montelíbano, Córdoba, con 3 contratos con SON Impresores S. A. S., por 32,9 millones de pesos. Con montos más pequeños, pero con las mismas características está el contrato firmado en Villa de Leyva, Boyacá, que le otorgó cinco contratos a Luis Jorge Castillo, por 39,3 millones. Y en el sur del país figura la alcaldía de Consacá, Nariño, con dos contratos con Lorena Elizabeth Guarnica Gómez, por 14,77 millones. También clasifica en la indagación Repelón, Atlántico, con dos contratos con Diego Alberto Arteaga Lagarez, por 16 millones, y la Empresa de Acueducto, Alcantarillado y Aseo de Espinal E. S. P., con un contrato con Crispín Ariel Cartagena Gómez, por 2,99 millones.La Procuraduría alista una compulsa de copias a otras autoridades para que, además de la indagación disciplinaria, avancen las penales y fiscales a las que haya lugar. Así mismo, se evalúa qué casos se deberán ir al Consejo Nacional Electoral por la presunta violación de topes.La que ya había adelantado la Contraloría. En rueda de prensa, el contralor Felipe Córdoba advirtió que “la financiación de campañas no se puede volver la cuota inicial de futuros contratos con los que retribuyen indebidamente esa inversión”. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/covid-aportantes-a-campanas-recibieron-6-000-millones-y-violaron-topes-520018", "categoria": "unidad investigativa"}, {"titulo": "Lo que Duque dirá este lunes en la instalación del Congreso", "contenido": " Por primera vez en la historia del país, un presidente de la República instalará las sesiones del Congreso de manera virtual.Desde la Casa de Nariño, el presidente Iván Duque pronunciará su tradicional discurso a través de internet, que será visto y escuchado por los legisladores e invitados especiales.(Lea también: Los principales proyectos que van a mover los partidos). En su intervención virtual, el mandatario tiene previsto hacer un balance de las principales ejecutorias de su administración durante los dos años de gobierno, que justamente se cumplen el próximo 7 de agosto. Por supuesto que una parte central de su intervención ante el Legislativo se va a centrar en informar lo que ha hecho su administración en lo que tiene que ver con la lucha contra el coronavirus.(Le puede interesar: Por primera vez, el Congreso tendrá voto secreto virtual).Les hablará a los congresistas sobre lo realizado en materia de protección de la vida y la salud y de los programas sociales para las poblaciones más vulnerables. Además de esto, se referirá a los apoyos para los distintos sectores y sobre cómo avanza el proceso de recuperación de la vida productiva. El tema económico será un asunto que el jefe de Estado piensa abordar.También  Duque entregará un balance con los logros de la agenda legislativa y va a explicar el contenido de algunos proyectos que el Gobierno radicará este 20 de julio, cuando se inicia el periodo de sesiones del Congreso.(Vea también: Encuesta: cae imagen de Duque y López; sube popularidad de Quintero).Está previsto que hable de iniciativas para el emprendimiento, crecimiento y consolidación de las mipymes; de la reglamentación del acto legislativo de regalías y de la modificación del sistema de seguridad social y salud. También se referirá a la reglamentación del trabajo en casa.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/lo-que-duque-dira-este-lunes-en-la-instalacion-del-congreso-519950", "categoria": "politica"}, {"titulo": "Los argumentos de la Contraloría sobre el contrato de los tapabocas", "contenido": " La Contraloría General de la República respondió a la polémica generada en los últimos días alrededor del contrato por el que adquirió 400.000 tapabocas y otros elementos de protección para los funcionarios de la entidad en todo el país. La Contraloría contrató con la firma Bon Sante S.A.S la compra de los tapabocas y otros elementos  necesarios para enfrentar la crisis sanitaria provocada por el coronavirus por valor de $722 millones. El proceso se realizó por contratación directa, acudiendo a la urgencia manifiesta decretada por el Gobierno nacional.(Lea también: La vergonzosa radiografía de los elefantes blancos en el país).Un informe de 'Caracol Radio' señaló que esa firma  también fue contratada por la Fiscalía y que en su dirección registrada, en el norte de Bogotá, funciona un taller de motocicletas. También, que su objeto principal de actividades comerciales era la comercialización de productos de belleza y suplementos nutricionales. Sandra Bohórquez, la gerente administrativa y financiera de la Contraloría, señaló que la contratación se hizo atendiendo todos los requisitos que impone la ley y que Bon Sante tenía, para el momento de la contratación con la entidad, decenas de procesos similares con entidades del orden nacional y regional para proveer elementos de protección frente al coronavirus.(Vea también: Lupa a 78 proyectos para atender la pandemia, pagados con regalías).La firma, constituida en el 2018, registra cerca de 70 contratos con entidades como la Secretaría de Seguridad de la Alcaldía de Bogotá, el Instituto Agustín Codazzi, la Armada Nacional, el municipio de Buga, el Ejército nacional y la Gobernación de Sucre, entre otras. Todos, para el suministro de elementos de bioprotección.Según Bohórquez, al realizar la selección, la Contraloría verificó que la firma que ofrecía sus servicios estaba registrada en Colombia Compra Eficiente, que había realizado y cumplido contratos similares con otras entidades y que los elementos del catálogo de Bon Sante llenaban los requerimientos del Invima.(Le puede interesar: Encuesta revela precarias condiciones laborales del personal médico).También dijo que la oferta por los tapabocas de Bon Sante estaba en 1.600 pesos, es decir, por debajo del promedio de la Tienda Virtual del Estado colombiano,  y que la empresa garantizaba el suministro de otros artículos requeridos por la Contraloría, además de tiempos de entrega favorables. Agregó que el registro que tenía Bon Sante en el momento del contrato le permitía el suministro de los elementos requeridos por la entidad y que la Contraloría considera que su proveedor ha cumplido a cabalidad. (Recomendado: Contraloría advierte sobrecostos de 506.000 millones en pandemia).ELTIEMPO.COM", "link": "https://www.eltiempo.com/justicia/investigacion/contraloria-y-fiscalia-defienden-contratos-de-suministro-de-tapabocas-519936", "categoria": "justicia"}, {"titulo": "'Alianza de Eln y Maduro dificulta la paz y es traición a la patria'", "contenido": " Miguel Ceballos, alto comisionado para la Paz del Gobierno colombiano, calificó como grave y preocupante el video en el que un emisario de la guerrilla del Eln le jura lealtad a Nicolás Maduro.Las imágenes fueron reveladas por EL TIEMPO y en ellas se plantea unir tropas y una estrategia de frontera, lo que desencadenó la reacción del presidente interino de Venezuela, Juan Guaidó y de miembros de la Asamblea de ese país.Ceballos le dijo a EL TIEMPO En Vivo que el Eln –que sigue enviando mensajes de cese del fuego– le debe explicar al país por qué reconocen a Maduro como su comandante, en un claro acto de traición a la patria.(Lo invitamos a leer: Los videos del emisario del Eln jurando lealtad total a Nicolás Maduro). ¿Qué piensa usted de ese apoyo y juramento de lealtad a Maduro, que incluye además la propuesta de fusionar sus tropas?Lo primero que hay que decir es que se confirma lo que ya había denunciado internacionalmente el presidente Iván Duque Márquez ante la Asamblea General de las Naciones Unidas, donde con toda claridad, demostró que hay una connivencia entre el régimen dictatorial de Nicolás Maduro y la guerrilla del Eln. Eso preocupa muchísimo porque, de acuerdo con lo que EL TIEMPO ha publicado, el emisario alias Edward, también conocido como alias Fujimori, le dice a Nicolás Maduro que es su jefe y su comandante. Maduro nos debe una explicación y también el Eln. Si esta guerrilla considera como comandante al dictador Maduro, necesita explicárselo al pueblo colombiano y tiene la responsabilidad de asumir estas consecuencias. El hecho de que esté afirmando que Nicolás Maduro es el comandante del Eln resulta un obstáculo gigantesco para la paz.  (Le puede interesar: Así fue la cacería a los responsables del bombazo a la General Santander). Quien le jura lealtad a Maduro es un hombre que se identifica con el alias de Edward. ¿Ustedes lo tienen ubicado como parte del Frente de Guerra Oriental y de la supuesta misión internacional del Eln?Así es. Los organismos de inteligencia de Colombia vienen haciendo un análisis que se llama análisis crítico de las capacidades de la amenaza. En este caso, del Eln. Hacen seguimiento al organigrama del frente oriental. Efectivamente, como lo afirma el propio video, hay una estructura que depende de alias Lenin, el jefe militar de alias Pablito, quien controla toda la frontera desde la Guajira hasta el Amazonas. En ese sentido, hace parte de una estructura importante del Eln.¿Qué consecuencias hay en el hecho de que estos emisarios que le juran lealtad al régimen de Maduro sean de la estructura directa de alias Pablito, teniendo en cuenta que estamos hablando del comandante más beligerante del Eln que se ha opuesto de manera sistemática a cualquier acercamiento con el gobierno Duque? En esa zona opera efectivamente alias Pablito quien se adjudicó el terrible atentado a la Escuela General Santander donde murieron 22 inocentes. Esa zona es controlada por alias Pablito y por alias Ariel. No es conocido por la opinión pública pero quiero denunciar que alias Ariel, que es una de las personas que hace parte del comando central, también controla esa zona. Es muy preocupante que el Eln tenga un doble discurso. Por un lado, Pablo Beltrán habla de ceses al fuego. Por otro lado, como lo demuestra el propio periódico EL TIEMPO, están en una alianza para conformar un mismo ejército con la dictadura de Nicolás Maduro. Esos ceses al fuego con un doble juego que generaría, por supuesto y todos entendemos, una ventaja militar no solamente al Eln sino a cualquier eventualidad en la que sea afectada nuestra soberanía, no son una muestra clara de libertad de paz. (Lo invitamos a leer: La verdadera identidad del mayor asesino del Eln)  ¿Qué significa o qué alcance puede tener una alianza de este tenor no solo en términos políticos, sino en el terreno militar? Estamos hablando de un video que data de marzo de 2019. Es decir, ya podemos hacer una evaluación de qué ha venido pasando en términos de frontera entre el Eln y el régimen de Nicolás Maduro... Efectivamente. Insisto, ya lo había denunciado el señor Presidente de la República ante Naciones Unidas y nuestro ministro Carlos Holmes Trujillo. Ese video es de marzo y quiere decir dos cosas. Lo primero es que esa oferta de unidad del Eln con el ejército de Venezuela se produce después del terrible atentado que fue en enero del año pasado contra la Escuela General Santander. Lo segundo es que ha pasado más de un año y los hechos comprueban esa alianza. Nosotros hemos visto que hay una gran movilidad en la frontera con Venezuela. Eso hace imposible cualquier verificación de un cese al fuego, quiero insistir en eso. El Eln habla internacionalmente y dice que estaría dispuesto a hacer un cese bilateral. Usted entiende que un cese bilateral implicaría también el cese de operaciones de nuestra fuerza pública. Con esta situación tan riesgosa y delicada en la cual es el propio Eln que busca unirse con el ejército de la dictadura de Maduro, por supuesto genera una desconfianza enorme frente a un espacio de paz. Acá es el momento en el que el Eln nos tiene que decir la verdad. Si realmente quiere paz y si realmente quiere un cese definitivo y no parcial al fuego, tiene que mover sus tropas desde Venezuela a Colombia y concentrarlas como hizo en su momento las Farc. De otra manera, esto sería un engaño.EL TIEMPO ha revelado también que alias Lenin ha tenido contacto y reuniones con generales del régimen de Nicolás Maduro. Incluso, con la llamada carcelera del régimen. También hemos contado que están ubicados en el llamado arco minero, en donde explotan oro. Incluso, trascendieron algunas fotos en donde el Eln utiliza las llamadas cajas CLAP (con las que está involucrado Álex Saab) para llegar a las comunidades en  pueblos fronterizos y para reclutar menores. ¿Ustedes más evidencia sobre esos nexos?La evidencia la ha dado la propia prensa libre, o la que queda libre, en Venezuela. Ha habido una serie de denuncias soportadas por el propio diputado Américo de Grazia que hace parte del congreso de Venezuela. El diputado de Grazia ha mostrado con toda claridad esa connivencia y presencia activa del Eln en el conocido arco minero, especialmente en el estado de Bolívar. Ahí hay denuncias muy graves de la prensa internacional sobre la explotación que hace la dictadura de Nicolás Maduro con la ayuda y apoyo de el Eln, donde hay mas de 30 barcazas que se ven en los ríos. Lo pueden ver los televidentes en internet. El Eln controla poblaciones especialmente relacionadas con indigenas venezolanos inocentes que vienen siendo presionados para la explotación del oro. En el otro aspecto, alias Lenin efectivamente es una persona que ha venido actuando en toda la frontera. El mismo video que ustedes publican lo corrobora. Es una de las personas que militarmente ha sido definitiva. Incluso, se habla que es parte de la dirección nacional del Eln, lo cual haría mucho mas grave la denuncia que ustedes hoy publican. En el video se ve claramente y también en la carta que alias Edward entrega a nombre de ‘Lenin’, que ese puente tiene el visto bueno del Comando Central (Coce). ¿Cómo se explica que estén mandando esos mensajes y que mientras tanto miembros de la cúpula del Eln sigan enviando desde Cuba mensajes al gobierno de acercamientos y cese al fuego?Esto preocupa mucho. Como le decía al comienzo de esta conversación. Pablo Beltrán, en una muy reciente entrevista, dice que quien fue responsable de toda la acción terrorista y criminal contra la Escuela de Cadetes fue Antonio García. Hoy está siendo mencionado como tal en el video que publican con nombre propio. Alias Edward menciona a Antonio García como quien quisiera reunirse de nuevo con Nicolás Maduro para corroborar esta alianza que a nosotros nos parece un doble discurso. Para responder, eso es lo que más preocupa. Parece que no hubiera unidad de criterios y de mando en el grupo guerrillero. Por un lado, Pablo Beltrán habla de voluntad de paz. Por otro lado, Antonio García y la línea de ‘Pablito’ y ‘Lenin’ están haciendo una alianza contra Colombia. Quiero decirlo con nombre propio. Nuestro Código Penal establece un delito muy grave que se llama delito de traición a la patria. A la larga lista de conductas criminales que el Eln ha venido cometiendo durante tantos años, se le junta algo que ustedes demuestran en el video que es una acción militar contra nuestra democracia. Eso lo debemos denunciar internacionalmente. Aquí el delito que se ve con toda claridad es el de traición a la patria y debe haber una aclaración por parte de la propia jefatura del Eln. Como usted lo menciona, es el propio comando central el que busca o ya tiene una alianza con Maduro. El dictador Maduro tendrá que aclarar si, como lo dice alias Edward, es el jefe y comandante del Eln. ¿Qué otras consecuencias va a tener esta revelación del diario EL TIEMPO de cara a los acercamientos que se han venido planteando con el Eln a través de países que han servido de mediadores? Lo primero es que esa denuncia ya se había hecho. Insistiremos en ella. Fue el propio Presidente de la República quien denunció esta alianza y connivencia. Lo segundo es que cualquier acercamiento y posibilidad de paz no va a ser posible si el Eln no toma una decisión clara de una vez por todas. Cesar plenamente en los secuestros, devolver a todos los secuestrados, cesar todas las acciones criminales, cesar el reclutamiento de los menores, la instalación de minas antipersonas y cesar la afectación de nuestra infraestructura. Aquí hay algo fundamental relacionado con la denuncia que hoy presenta el periódico EL TIEMPO. En donde más se vuela el oleoducto Cañolimón Coveñas es precisamente en la frontera con Venezuela. Por supuesto, si hay una connivencia con al dictadura de Nicolás Maduro, es mucho más fácil que atenten contra nuestra infraestructura. Entonces, acá lo importante es que para que haya avances, hay unas condiciones claras. Por supuesto, no debe haber engaño. Aquí hay un engaño. Cuando se les pregunta a los voceros del Eln si tienen relación con Venezuela, dicen que simplemente se trata de una frontera porosa. Hoy vemos que no se trata de moverse en una frontera porosa, sino es el propio Eln que busca una alianza con un ejército extranjero que constituye una traición a la patria. (Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO). En la entrevista que usted mencionó de Pablo Beltrán, en donde habla de su interés de acercamientos al gobierno Duque y un posible cese al fuego, también  habla de política. Si no estoy mal, mencionan un candidato a la presidencial: Gustavo Petro. ¿Qué consecuencia tiene en el terreno militar y de cara a las elecciones de 2022 este tipo de alianzas con un régimen de Maduro?Lo que realmente preocupa es que el Eln le haga el juego a una dictadura. Tanto que hablan de democracia, cambios y transformaciones. Debería estar acompañado de una voluntad real de no apoyar a un régimen que esta afectando tan seriamente al pueblo venezolano. Acá debemos decir con toda claridad que a quien debemos nosotros cuidar es a nuestra democracia. Cuando un grupo anuncia una alianza de esta manera, es nuestra democracia la que está en juego. Para responderle a usted, los valores democráticos, la libertad y la posibilidad de vivir en una sociedad abierta en donde la libertad de expresión, física y del desarrollo económico permanezcan es lo que está en juego. En ese sentido, cualquier espacio para la paz debe estar basado en el respeto al estado de derecho y de nuestra democracia.El Departamento de Estado, de Estados Unidos, incluyó a Cuba en el listado de países que apoyan al terrorismo. Este enlistamiento está relacionado con el hecho de que miembros de la cúpula del Eln están en la isla a pesar de la ruptura de los diálogos con el gobierno colombiano, el bombazo a la Escuela General Santander y ahora los vínculos con la dictadura de Nicolás Maduro. ¿Qué está pasando en este momento entre Cuba y Colombia?Las relaciones entre Cuba y Colombia, como lo ha expresado nuestra señora Canciller, son relaciones de vieja data. Reconocemos el esfuerzo que hizo Cuba facilitando el proceso de paz con la guerrilla de las Farc, pero seguimos insistiendo en la importancia de que Cuba responda oficialmente a esa solicitud de extradición solicitada por los jueces de la República. Quería aprovechar su pregunta para recordar algo importante. El Departamento de Estado de los Estados Unidos toma la decisión de manera autónoma. Es una decisión que, como lo dice nuestra Canciller, se explica precisamente porque es de público conocimiento que estas personas se encuentran en la isla y que no han sido extraditadas. No hay ninguna otra razón que la propia evidencia de que no hay una respuesta formal y nosotros realmente confiamos en que la va a haber. Vemos que el gobierno de Cuba tiene una actitud proactiva y esperamos que se refleje en decisiones prontas. Una alianza de este tenor entre un grupo guerrillero criminal del Eln con una dictadura como la de Nicolás Maduro, ¿qué tanto pone en riesgo la democracia de Colombia?Es bastante preocupante que exista un testimonio tan claro y evidente como el que EL TIEMPO publica y estoy seguro que todo el mundo está viendo. Cuando hay una alianza que anuncia un grupo guerrillero con un ejército de una dictadura, el riesgo que uno intuye es un riesgo grande. Por eso el llamado y la exigencia de nuevo. Si hay una verdadera voluntad de paz, tenemos que tener claridad tanto del Eln como del régimen de Maduro. Si hay o no esta alianza demostrada por el propio Eln. Nosotros los colombianos merecemos tener absolutamente claro. Si hay un doble discurso, el Eln tiene que unificarlo y tiene que ser responsable porque no hay proceso de paz posible si no hay una unidad en la contraparte. Si la contraparte está dividida, será muy difícil avanzar en la paz. Usted a qué le apuesta más, ¿al doble discurso o a la división en la cúpula del Eln?Es una respuesta que tiene que dar el Eln de una forma clara y pronta.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/gobierno-de-colombia-dice-que-video-de-alianza-entre-eln-y-maduro-dificulta-la-paz-520006", "categoria": "unidad investigativa"}, {"titulo": "La respuesta de Alpina a ganaderos en pelea por precios de la leche", "contenido": " El pasado 14 de julio, la Federación Colombiana de Ganaderos (Fedegan) publicó un comunicado, junto a la Asociación Nacional de Productores de Leche (Analac), en el que se aseguraba que eran inexplicables “las decisiones arbitrarias que han tomado las empresas procesadoras de leche” sobre los precios del producto. “Han reducido hasta en un 5% el precio final de compra a los ganaderos y fijan cupos de entrega un 10% por debajo de su volumen habitual, disminuyendo así, en más de un 14,5%, el ingreso neto de al menos 300.000 pequeños productores”, decían las organizaciones.(Le puede interesar: ‘El encierro obligatorio nos elevó las ventas’: lácteos Pomar).También señalaron que, en los primeros cinco meses del 2020, las empresas procesadoras importaron 40 000 toneladas de leche en polvo y “han dejado de comprar más del 50% de la leche fresca producida por los ganaderos nacionales”.​Puntualmente, Analac se refirió a la multinacional Alpina, de la que dijo que “anunció la reducción del precio por litro pagado a los productores y la disminución de un 10% en la compra total de leche al productor, poniendo como excusa la pandemia para conseguir la consolidación de sus intereses económicos y generando una enlechada totalmente artificial”. “Es evidente que la jugada de la industria no obedece a la realidad del sector y pone en riesgo la estabilidad laboral en el campo. Se trata de una jugada que pone en jaque a los productores de leche”, sostuvo.Cinco días después de esas afirmaciones, este domingo 19 de julio, Alpina respondió y desmintió algunas de las aseveraciones que se realizaron.(Lea también: 140.000 empresas en Colombia están en riesgo de cerrar: Cepal).Primero, “como el segundo comprador de leche en Colombia”, la empresa manifestó que no es cierto que se haya importado, en lo que va de año, “la absurda cantidad de 40.000 toneladas de leche en polvo. Lo que se importó fueron 1.800 toneladas”.“Esta cantidad representa menos del 4% del total de la leche usada por nosotros y se adquirió para abastecer en épocas de sequía y utilizarla en fórmulas que requieren de leche en polvo”. Alpina afirmó que les compra leche a 3.500 ganaderos y que, a diario, adquiere cerca de 1,2 millones de litros de leche para sus procesos.“No entendemos por qué se habla de una cifra que distorsiona por completo la realidad de nuestro compromiso con los ganaderos”, agregó.(También le puede interesar: Consejos de expertos para superar la incertidumbre por el coronavirus). Finalmente, la multinacional informó que, según datos de Nielsen, el consumo de lácteos ha caído entre 10 y 15% en el país, por lo que el mercado se ha afectado.“Con el propósito de mantener a todos nuestros ganaderos, tuvimos que reducir la compra de materia prima. Como consecuencia de dicha reducción, algunos de los ganaderos de la sabana de Bogotá y Boyacá decidieron dejar de vendernos su leche”, concluyó. Las marcas de ropa que más venden en ColombiaEl ‘probador de jugos’ y las ‘colombianadas’ que indignan al paísEstas son las marcas más valiosas del mundo en medio del coronavirusTendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/alpina-responde-a-ganaderos-sobre-precios-de-la-leche-520042", "categoria": "economia"}, {"titulo": "Quito, al borde de un colapso del sistema de salud por covid-19", "contenido": " Con 10.599, de los 74.013 infectados de covid-19 en Ecuador, Quito es ahora el epicentro de la pandemia en el país. El sistema hospitalario está colapsado, centenares de pacientes esperan atención médica, diagnósticos, resultados de pruebas o una cama de hospitalización. Aún más grave, hay una larga lista de espera para el ingreso a una unidad de cuidados intensivos (UCI).  El alcalde de la ciudad, Jorge Yunda, le dijo a EL TIEMPO que Quito vive una dura realidad “con un sistema sanitario totalmente repleto. No hay disponibilidad de camas, ni en los hospitales públicos ni privados, no hay disponibilidad de unidades de cuidados intensivos; esa es la realidad que hoy estamos enfrentando”. La crisis sanitaria se incrementa día a día. El 3 de junio, en la transición de semáforo rojo a amarillo, la provincia de Pichincha, cuya capital es Quito, registraba el 13 por ciento de contagios a nivel nacional. Actualmente el porcentaje es 18,08 por ciento. Alrededor de 50 instituciones públicas que retomaron parcialmente las actividades registran contagios entre sus empleados y otras han decidido volver al teletrabajo para evitar la propagación. Quito, con 2,8 millones de habitantes, ha iniciado un pico de contagios cuya explosión máxima se registraría en agosto con un incremento del 100 al 150 por ciento de los casos actuales, a decir de expertos como el médico epidemiólogo Alberto Narváez, que pide a las autoridades retornar a Quito al semáforo rojo, por tres semanas, “para evitar el genocidio”. En diálogo con este medio, el especialista, que dirige brigadas de búsquedas activas de casos en los barrios con mayor número de infectados en la ciudad, insiste en tomar alternativas urgentes como regresar a un estricto semáforo rojo por tres semanas, el control intensivo, cuarentena de los infectados y sus entornos familiares y de contacto, y el aislamiento selectivo de parroquias y barrios más afectados.(Lea también: 'Mi esposo murió de covid y su cadáver me lo dieron 4 meses después')Fernando Cornejo León relata que un familiar cercano regresó a laborar el 3 de junio, cuando se decretó el cambio de semáforo de rojo a amarillo para la ciudad. Pocos días después presentó síntomas de la pandemia. Se realizó las pruebas en un hospital público, pero han pasado 12 días y los resultados no llegan. Se realizó el test en un laboratorio privado, donde los costos fluctúan entre 110 y 130 dólares, para confirmar un diagnóstico predecible: paciente positivo de coronavirus, y adoptó medidas sanitarias y de aislamiento porque nunca llegó el apoyo sanitario.Este parecería ser un testimonio de los muchos que hoy se difunden en pantallas y periódicos ecuatorianos, pero Fernando Cornejo fue viceministro de Salud, es reconocido médico psiquiatra, investigador y académico. En diálogo con EL TIEMPO relata la cercana vivencia y cuestiona el manejo sanitario que se ha dado a la pandemia en Ecuador. “No se han tomado suficientes pruebas, no se han realizado cercos epidemiológicos, se han delegado decisiones parciales a los municipios del país que, en muchos casos, no son aprobadas por el Comité de Operaciones de Emergencia (COE). En definitiva, no hay control de la enfermedad como se plantea desde el oficialismo”, puntualizó.Quito tiene 600 fallecidos por la pandemia. 133 cuerpos han sido levantados por criminalística en casas, autos y calles, hechos que evidencian el lento pero progresivo contagio, relacionado, en la mayoría de casos, con movilizaciones y concentraciones en barrios populares de la ciudad, lo que obligó a patrullajes con el apoyo de las Fuerzas Armadas.(Lea también: Sistema de salud en Quito está al borde del colapso por el coronavirus) El director del Sistema de Emergencias ECU-911, Juan Zapata, cuestiona la actitud ciudadana como un ingrediente peligroso para el incremento del contagio. La capital ocupa los primeros lugares en aglomeraciones, fiestas, libadores, escándalos, entre otros indicadores que evidencian desacato, irresponsabilidad ciudadana, falta de conciencia al no usar mascarilla o irrespeto al distanciamiento social. MAGGY AYALA SAMANIEGOCorresponsal de EL TIEMPOQuito (Ecuador)", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-hoy-en-ecuador-quito-se-convierte-en-epicentro-del-covid-19-519970", "categoria": "mundo"}, {"titulo": "El coronavirus también afecta al cerebro, demuestran estudios", "contenido": " Casi el 50% de los pacientes que se contagia con el nuevo coronavirus y es hospitalizado registra algún síntoma neurológico relacionado con el virus.Así lo dieron a conocer estudios realizados en Europa por la Asociación Española de Neurología y la Asociación Europea de Neurología, entre otras, y que fueron citados por el Ministerio de Salud colombiano.(Lea también: Consejos de expertos para superar la incertidumbre por el coronavirus). “Los hallazgos hacen referencia a un amplio conjunto de afectaciones tanto en la estructura como en la funcionalidad del cerebro y del sistema nervioso periférico, tales como los trastornos del desarrollo, la epilepsia, las enfermedades neurodegenerativas, las demencias, las secuelas de eventos cerebrovasculares o de traumas cráneoencefálicos, entre muchas otras”, aseguró Nubia Esperanza Bautista, subdirectora (e) de Enfermedades no Transmisibles del Ministerio de Salud y Protección Social.(Lea también: ¿Quiénes podrían ser los ‘superpropagadores’ del coronavirus?).Walter González Salazar, neurólogo y miembro de la Asociación Colombiana de Neurología y presidente de la Comisión Técnica de la Liga Colombiana contra la Epilepsia, explicó las afectaciones que registraron algunos pacientes que tenían el virus y que les fueron detectadas antes que los síntomas respiratorios, los más relacionados con la pandemia. “El 60% presentó pérdida del olfato y pérdida del sentido del gusto”, dijo.Sobre los problemas de salud de quienes han sido hospitalizados, González informó: “El 80% de los pacientes tuvo pérdida de olfato y gusto, y el 57% presentó problemas neurológicos asociados, como infarto cerebral (20%), dolores musculares generalizados (20%), dolores de cabeza (15%), mareos y vértigo (6%) y alteración de conciencia (30%, sobre todo en adultos mayores)”.Además, se supo que el virus ocasionó que pacientes “sin antecedentes de epilepsia convulsionaran”.(Vea también: Los seis errores que pueden resultar mortales en la pandemia).Otro dato importante de las investigaciones, dijeron los expertos, es que el virus ha afectado incluso a quienes no han sido hospitalizados. “El 17% de los contagiados que no ingresaron a un hospital ha presentado mareo; el 13%, dolores de cabeza; el 8%, cuadros de confusión; y el 5%, alteraciones en el gusto y el olfato”, manifestó González. Asintomática en ascensor causó brote de 71 casos de covid-19 en ChinaNaya Rivera y jóvenes actores que murieron trágicamenteEllos son los ricos que piden pagar más impuestos en esta crisisTendencias EL TIEMPO", "link": "https://www.eltiempo.com/salud/coronavirus-afecta-al-cerebro-segun-estudios-520036", "categoria": "salud"}, {"titulo": "Por primera vez, el Congreso tendrá voto secreto virtual", "contenido": " Todo está listo para que esta tarde el Senado elija, por primera vez en la historia, el presidente del Congreso de manera virtual, modalidad con la que, seguramente, se sesionará todo el semestre.La histórica elección de la nueva cabeza del Legislativo y la del presidente de la Cámara se realizará una vez haya sido instalado el tercer año de legislatura del actual Congreso, lo cual hará el presidente Iván Duque, pasadas las 3 de la tarde.(Lea también: Se agita el pulso por la Dirección Administrativa de la Cámara). Entonces, de manera virtual y con base en los acuerdos entre los partidos políticos, la presidencia del Senado la debe ocupar Cambio Radical, que desde hace varios meses escogió al senador Arturo Char.El congresista tiene abierta en la Corte Suprema de Justicia una investigación previa por presuntas irregularidades electorales en la costa Caribe y por supuestamente haber colaborado en la fuga de la excongresista Aida Merlano, hoy prófuga en Venezuela.Si nada extraordinario sucede, Char será elegido esta tarde en esa dignidad.​Mientras tanto, en la Cámara todo está listo para que de manera virtual sea elegido Germán Blanco (conservador) como su presidente.(Vea también: Los cuatro retos del Congreso en medio de la pandemia).Esta circunstancia hará que la sesión inaugural de hoy sea bastante diferente a los 20 de julio tradicionales. No habrá abrazos entre los parlamentarios, no habrá saludos al Presidente. Tampoco ningún parlamentario podrá aprovechar la ocasión para llevar a su familia a conocer el Capitolio.Lo que seguramente sí seguirá siendo igual serán las reuniones de las bancadas, las cuales suelen afinar detalles de última hora antes de la instalación de la sesión inaugural. Estos encuentros, por obvias razones, tendrán que realizarse de manera virtual.(Le puede interesar: ¿Quién es el senador acusado de ofrecerle soborno a un juez?). Precisamente, la modalidad virtual sigue sin convencer a un pequeño grupo de parlamentarios, a tal punto que más de 20 de ellos, la mayoría de sectores de oposición a Gobierno, anunciaron que asistirán al Capitolio, donde las mesas directivas del Senado y la Cámara tienen todo dispuesto para que puedan estar presentes.Si bien en lo formal se habla de 11 legisladores contagiados de covid-19, EL TIEMPO supo que los afectados podrían pasar de 20.Para el representante a la Cámara por Cambio Radical César Lorduy, el debate jurídico entre presencialidad y virtualidad es algo ya superado. “No hay duda alguna, mucho menos ahora que, con el pronunciamiento de la Corte Constitucional, se expresa que, con base en su propio reglamento, el Congreso puede sesionar y votar de manera remota”, afirmó el congresista.(Aquí le contamos sobre Arturo Char, un hombre discreto en tiempos del ruido). Lorduy se refiere a la reciente decisión del alto tribunal que indicó que el Congreso es autónomo para citar de manera virtual y que no debió esperar a que alguna norma oficial, como sucedió en el pasado, habilitara el trabajo remoto.Pero desde el otro lado también hay argumentos, los cuales, para algunos observadores, son más políticos que jurídicos. El senador de izquierda Gustavo Petro afirmó que “no puede ser que el pueblo, sin ayudas, tenga que salir a trabajar y los congresistas, de doble moral, se queden en cuarentena”. Yann Basset, académico de la Universidad del Rosario, cree que lo más importante es que el Legislativo funcione y encuentre “una forma segura” de sesionar dentro de la virtualidad. “Necesitamos el control político del Congreso, pero además necesitamos que este se haga con una seguridad jurídica suficiente, que las decisiones que se tomen no sean después revertidas por temas de procedimientos, de presencialidad, acceso remoto y demás”, afirmó el analista.(Recomendado: Piedad Córdoba: ‘Uribe y Petro deberían retirarse como yo’).Para Patricia Muñoz Yi, académica de la Universidad Javeriana, “indudablemente” uno de los primeros temas por resolver, “de una manera rápida y efectiva”, es la manera de sesionar en medio de la pandemia. “Esa es una prioridad para que puedan optimizar el tiempo de la legislatura”, afirmó la experta en temas políticos.Y la seguridad en las votaciones es algo en lo que más han trabajado las mesas directivas del Congreso. De hecho, para la elección de presidente del Congreso hoy, no solo se hicieron varios simulacros a fin de asegurar el secreto del voto, sino que también se pidió un acompañamiento especial a la Procuraduría. La idea es que, si todo sale como se espera, no solamente esta votación sea remota, sino también otras que se vienen este semestre que serán claves, como, por ejemplo, la elección del defensor del Pueblo y del procurador general, y las que tendrán que hacerse en proyectos de ley de trascendencia como el del Presupuesto Nacional.Así las cosas, hoy comenzará un semestre legislativo histórico y de sus resultados dependerá que el Congreso le cumpla al país en momentos en que necesita que expida normas para atender la crisis sanitaria y económica que se vive.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/por-primera-vez-el-congreso-tendra-voto-secreto-virtual-519948", "categoria": "politica"}, {"titulo": "Así era la higiene en la Edad Media, en tiempos de peste bubónica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-era-la-higiene-en-la-edad-media-en-tiempos-de-peste-bubonica-519472", "categoria": "cultura"}, {"titulo": "Dosis mínima puede portarse con condiciones: Consejo de Estado", "contenido": " Una de las primeras decisiones del gobierno del presidente Iván Duque fue atacar el porte de la dosis mínima, como había prometido en la campaña presidencial. Así lo hizo en el decreto 1844 del 2018, en el que se establecía la facultad de la Policía para confiscar y destruir estas dosis después de mediar proceso verbal con el portador. El Consejo de Estado se pronunció sobre esta norma y condicionó cuándo será válido que la Policía efectivamente lo haga. El alto tribunal falló en respuesta a dos demandas de nulidad, presentadas por la congresista del partido verde Katherine Miranda y por el abogado Andrés Felipe Yepes Guzmán. Sin embargo, denegó sus pretensiones de anular la norma.(Lea también: Por qué no se suspendió decreto sobre dosis mínima, pese a demanda). Aunque no declaró nulo el decreto presidencial, “en lo referente a la prohibición de poseer, tener, entregar, distribuir o comercializar drogas o sustancias prohibidas”, sí decidió condicionar su validez. Así, la Sección Primera de la Sala de lo Contencioso Administrativo dejó claro que se puede confiscar y destruir la dosis mínima cuando su porte, tenencia o posesión “traspasa la esfera íntima del consumidor”.A renglón seguido, la decisión de la cual fue ponente el consejero Roberto Augusto Serrato Valdez, aclara cuándo se traspasa esa esfera. En primer lugar, dice, cuando el porte de la dosis mínima está relacionado con la comercialización o distribución de sustancias psicoactivas. El segundo escenario en que se traspasa es cuando esto “afecta los derechos de terceros y/o colectivos”.En su decisión, el Consejo de Estado establece que los miembros de la Policía Nacional “harán uso del proceso verbal inmediato al que hace referencia la norma acusada únicamente cuando se requiera verificar que la dosis personal está siendo utilizada para fines distintos al consumo de quien la tiene en su poder, ante la existencia de evidencias en torno a que se está atentando contra los derechos de terceros o de la colectividad”, y no en cualquier caso.(Más de su interés: ¿Se debería regular la cocaína? El debate llega al Congreso).Al hacer esta modulación del decreto presidencial, el alto tribunal concluyó que la norma no desconoce los principios del Estado Social de Derecho, ni la jurisprudencia que al respecto ha emitido la Corte Constitucional en varias decisiones. Esta última, de hecho, ya se había pronunciado el año pasado sobre la constitucionalidad del decreto. En su decisión, consideró excesivo que se impusieran multas a quienes portan la dosis mínima y tumbó esa parte, pero mantuvo en firme el resto del decreto, que reglamento parcialmente el Código Nacional de Policía y Convivencia.Tras esta decisión quedó claro que quien portara una dosis personal de alguna sustancia psicoactiva debía demostrar su adicción a la misma, pero con la decisión del Consejo de Estado se acota la aplicación del decreto, pues solo se debe demostrar que la finalidad no es la comercialización o distribución, sino el consumo, y que este no afecta derechos ajenos. (Más de su interés: ‘Seguiremos enfrentando a los jíbaros y cerrando 'ollas'’: Duque).Al condicionar la aplicación de la norma, el Consejo de Estado concluyó que era necesario ponderar, por un lado, que cuando el Estado actúe a través de la Policía debe partir de la premisa de que usar las sustancias psicoactivas “pertenece a la esfera privada del consumidor” en el libre desarrollo de su personalidad, pero al mismo tiempo, que esta persona debe respetar, con su conducta y su consumo, los derechos ajenos y el orden público.Asimismo, dejó claro que si bien las autoridades de Policía necesitan herramientas para combatir la tenencia y el consumo cuando incurren en “lesividad” y “antijuridicidad”, no se puede desconocer la órbita de los derechos a la intimidad de los consumidores cuando no afecten a terceros.En su demanda, la representante Miranda decía que el decreto contraviene el rol del Estado para tratar la dependencia a sustancias psicoactivas. (Lea también: ‘Investigué a mi hijo y descubrí que era un jíbaro’).Aseguraba que el Gobierno estaba trasladando la responsabilidad del abordaje del problema del consumo de drogas a la Policía, y que esta institución “no se encuentra capacitada para cumplir con los estándares (…) para el tratamiento a las personas que se encuentran en procesos de adicción”. La congresista había pedido al Consejo de Estado que, de no encontrar motivo para la nulidad, interpretara la aplicación de la norma.Por su parte, Yepes consideraba que se desconocía el Acto Legislativo 02 de 2009 “al establecer como infracción el porte y la tenencia de cantidades de sustancias psicoactivas ilícitas que se determinan como dosis personal”, citando la jurisprudencia que al respecto ha emitido la Corte Constitucional en decisiones de 1994, 2011 y 2012.El demandante consideraba que se habían puesto límites excesivos, desproporcionados e innecesarios a los derechos consagrados cuando hay medios alternativos “menos lesivos del derecho al libre desarrollo de la personalidad”. Argumentó que con la incautación y destrucción de la dosis no se garantizaba la convivencia en el espacio público. “Se incaute o no la dosis personal, esto solo afecta a quien la consume, en tanto que es para sí mismo”, dijo.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/dosis-minima-se-puede-portar-para-consumo-personal-dice-consejo-de-estado-519916", "categoria": "justicia"}, {"titulo": "‘Yo pongo mi bandera’: Primera Dama de Colombia", "contenido": " Este lunes, 20 de julio de 2020, cuando hemos vivido gran parte del año en estado de reflexión colectiva, he comprobado que, en medio de la adversidad, nos hemos reencontrado con la esencia de nuestra identidad. (Lea también: El concierto del 20 de julio tendrá a más de 40 músicos).Ante las necesidades de cercanos o desconocidos, los colombianos hemos acudido a la unidad nacional. Me emociona esa amplia respuesta que tuvo nuestra invitación a abrigarnos bajo nuestro tricolor y convencernos de que cada acto propio beneficia a alguien más, que con pequeños detalles podemos cambiar la conversación a una más positiva que toque las fibras de nuestra humanidad; “ánimo”, “gracias”, “acá estoy”, “te estoy pensando” son mensajes que han abrazado a muchos en la distancia y nos han demostrado el verdadero valor de estar conectados.Es así como ha florecido la solidaridad, se ha multiplicado la generosidad, se ha afianzado la resiliencia, hemos evidenciado la urgencia de la corresponsabilidad en el cuidado hacia el otro y hemos entendido el profundo significado de hacer patria con gestos auténticos de bondad, amor y desprendimiento. (Le puede interesar: Los 210 años de independencia: una celebración atípica por la pandemia).Desde nuestros hogares, y atendiendo ese sentir fraterno que emerge por el hecho de ser colombianos, encontramos alternativas para compartir, ayudar, acoger y apoyarnos. En mi caso, tuve la posibilidad de visitar el territorio nacional en el marco de la iniciativa ‘Ayudar nos hace bien’ que presentamos a finales de marzo, llevando alimentos y artículos de primera necesidad, para salvaguardar la nutrición de miles de compatriotas durante esta pandemia y me he conmovido en cada uno de esos recorridos, por olas de gratitud, por muestras de cariño que he podido identificar en las miradas de adultos y niños, en este nuevo lenguaje visual que exhibe nuestros genuinos sentimientos.Han sido tiempos de incertidumbre y sobre todo de infinito dolor y pérdida para muchos. Aun así, en el arraigo de quienes somos, de quienes nos formaron y de lo que hemos aprendido, encontramos los pilares para levantarnos, para consolarnos los unos a los otros, para no desfallecer, para conservar la ilusión y aceptar con nobleza grandes lecciones de vida. (Vea: El equipo detrás de las creativas Instagram ‘stories’ del bicentenario).Cada día aportamos nuestro pedacito de patria, materializando la unión como nunca antes en nuestra historia, enalteciendo los principios de orden y libertad, dejando un ejemplo sin precedentes para las nuevas generaciones que han vivido este aislamiento interiorizando que la salud física y la salud mental son un bien invaluable, que la familia es un apoyo incondicional y el ser solidarios es un valor intrínseco a nuestra nacionalidad.En este día en que conmemoramos la Independencia, pongamos nuestra bandera como una expresión de honra; como un voto de confianza en los jóvenes y su potencial para ser agentes positivos de transformación social; como un reconocimiento a la sabiduría de quienes nos han precedido; y como una expresión de esperanza, alegría y grandeza siempre notables en nuestro país, Colombia.MARÍA JULIANA RUIZ SANDOVALPara EL TIEMPO* Primera Dama de la Nación", "link": "https://www.eltiempo.com/politica/gobierno/mensaje-de-maria-juliana-ruiz-sandoval-la-primera-dama-para-el-20-de-julio-520032", "categoria": "politica"}, {"titulo": "Plata y poder: la ‘nueva Liga’ es una vieja pugna (Meluk le cuenta)", "contenido": " Mientras los puritanos y los ‘opinadores vacíos de opinión’ reclaman “unidad” en el fútbol colombiano como las reinas de belleza que piden la paz mundial y el fin del hambre en Etiopía, hay una realidad indiscutible: el balompié profesional necesita una reforma radical que va desde el obvio cambio de rostros y de estilo de gobierno de los dirigentes hasta los temas más gruesos del reparto de los ingresos de TV, la distribución de ganancias por patrocinio y resultados deportivos, pasando, claro está, por la administración del poder, la gerencia, el organigrama y los sistemas de los torneos. A eso se le llama ahora la “reforma estructural” del fútbol nacional. El anuncio de crear una ‘nueva Liga’ impulsada por un grupo de 16 equipos liderados por Nacional, Millonarios y América, los tres más grandes del país, es un viejo y legítimo reclamo, más allá del anuncio de cisma y de ese torneo paralelo sin reconocimiento de la Federación, la Conmebol y la Fifa.(Lea también: El verdadero ganador es Zidane (último tango)¡La idea viene desde el 2016!, cuando el por ese entonces famoso ‘G8’ (Nacional, Millonarios, América, Cali, Junior, DIM, Once Caldas y Tolima) planteó recibir más dinero de la TV y crear una junta directiva en la Dimayor para la toma de decisiones. No hay nada nuevo. La idea, que tiene su coherencia y su lógica, sigue siendo la misma. Sin embargo, si el cometido de los 16 equipos era patear el tablero y reacomodar las fichas del poder y la plata como están puestas en las ligas de Europa (el primer mundo del fútbol), pues se quedaron corticos. Si se quiere dar un ‘golpe de estadio’, pues se da y ya. No se avisa. En este caso, ¡si se ladra, se muerde! El jueves pasado, esos 16 equipos gruñeron y mostraron los dientes, que, por ahora, no les alcanzan para pegar el mordisco. La vía rápida y menos dolorosa para hacer esa “reforma estructural” sin amenazas separatistas está en los propios estatutos vigentes: necesitan 24 de los 36 clubes para hacer los cambios. Hoy les faltarían entre seis y ocho.  Armar rancho aparte bajo la premisa de que por el peso de su audiencia televisiva y su capacidad de atraer patrocinios hará que quién sabe cuándo reciban los reconocimientos de la Federación, la Conmebol y la Fifa tiene algo de pueril y de ingenuidad: ¡no los dejarían ni jugar, no podrían negociar ni un guayo de un jugador con ningún equipo internacional! (Le puede interesar: ¿Cristiano y Zapata juntos? Juventus alistaría oferta por el colombiano)La amenaza de excluir a Santa Fe y los demás de la cuerda opositora es el claro rechazo que les tienen por los modos, maneras y estilos con los que han expresado su desacuerdo e intentado mantener el poder, incluso llegando a plantear no jugar en la reanudación de la actual Liga, suspendida por la pandemia de la covid-19. Es imposible desconocer la grandeza y el peso que tienen en la industria Santa Fe y su hinchada. Vender la idea de que hay que crear una nueva gerencia moderna, innovadora y efectiva para el fútbol colombiano es fácil. Y se compra igual. No hay que temerle a la división. Por el contrario, no hay nada más peligroso que el unanimismo. Los llamados “cambios estructurales” en el fútbol colombiano son indispensables para dar el famoso salto de calidad que tanto se reclama, pero por más envalentonados que estén los 16 equipos liderados por los más grandes, no parece la mejor opción crear esa ‘nueva Liga’ marginal que los sacará de entrada no solo de competencias internacionales, sino del mercado mundial de transferencias.Es por la vía de la política, de la negociación (dando, recibiendo y cediendo), que se podrán conseguir los seis u ocho votos que hacen falta para adelantar las reformas necesarias, sin perder de vista el curso que tome la investigación de la Fiscalía por el caso de la reventa de boletería de la pasada eliminatoria, que ya generó una multimillonaria sanción institucional de 16.000 millones de pesos de la Superintendencia de Industria y Comercio. Partiendo de la hipótesis de que hay dos grupos, los 16 equipos de la ‘nueva Liga’ y los 12 de la oposición, y que lograr que alguno de ellos cambie de bando sería más difícil, la clave está, de entrada, en conseguir el apoyo de estos ocho equipos: Cali, Junior, Barranquilla, Bucaramanga, Boyacá Chicó, Bogotá, Fortaleza y Real Cartagena. (En otras noticias: El 'vuelo del deporte' ya va rumbo a Europa)Que los equipos grandes y que producen más ingresos a la industria del fútbol y que los que obtengan mejores resultados deportivos ganen proporcionalmente más dinero tiene toda la lógica. Que los grandes tengan, además y por lo mismo, mayor poder de decisión tampoco es un disparate. ¡Eso es lo que pasa en las Naciones Unidas con el Consejo de Seguridad! No hay que preocuparse por la falta de unidad. Por el contrario, los grandes cambios que implican plata y poder se logran, a veces, sacudiendo el árbol, así se quiebren unas ramas…Meluk le cuenta...Gabriel MelukEditor de Deportes@MelukLeCuenta", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/opinion-de-gabriel-meluk-sobre-la-propuesta-de-una-nueva-liga-de-futbol-519966", "categoria": "deportes"}, {"titulo": "Bogotá amaneció con la mayor ocupación de UCI ", "contenido": "", "link": "https://www.eltiempo.com/bogota/emision-de-citynoticias-del-29-de-julio-de-2020-520094", "categoria": "bogota"}, {"titulo": "Listo piloto para vuelos / 20 de julio: Pasiones y polarización", "contenido": " Un vuelo de pasajeros viajará de Cúcuta a Bucaramanga, ese será el piloto de la reactivación del transporte aéreo en Colombia y de ellos depende que se pueda volver a viajar en avión. Además, en este episodio: ¿Qué hay detrás de la decisión de Trump de despedir a su director de campaña?; los ventiladores nacionales tendrán su primera prueba en humanos, una luz de esperanza al borde de la ocupación total de las UCI; mirar el Día de la Independencia, con otros ojos, sin apasionamientos, permite ver en contexto la realidad nacional, 210 años después. Al final, 'La greca', con cafés para superhéroes y también para cascarrabias. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/piloto-de-vuelos-y-celebracion-20-de-julio-temas-de-el-primer-cafe-519064", "categoria": "podcast"}, {"titulo": "Listo piloto para vuelos / 20 de julio: Pasiones y polarización", "contenido": " Un vuelo de pasajeros viajará de Cúcuta a Bucaramanga, ese será el piloto de la reactivación del transporte aéreo en Colombia y de ellos depende que se pueda volver a viajar en avión. Además, en este episodio: ¿Qué hay detrás de la decisión de Trump de despedir a su director de campaña?; los ventiladores nacionales tendrán su primera prueba en humanos, una luz de esperanza al borde de la ocupación total de las UCI; mirar el Día de la Independencia, con otros ojos, sin apasionamientos, permite ver en contexto la realidad nacional, 210 años después. Al final, 'La greca', con cafés para superhéroes y también para cascarrabias. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/piloto-de-vuelos-y-celebracion-20-de-julio-temas-de-el-primer-cafe-519064", "categoria": "podcast"}, {"titulo": "El equipo detrás de las creativas Instagram 'stories' del Bicentenario", "contenido": " Todos los martes, los seguidores de la cuenta de Instagram Banrepcultural (de la Red Cultural del Banco de la República) saben que tienen una cita con Simón Bolívar, Manuela Sáenz, Francisco de Paula Santander, Antonio Nariño, Policarpa Salavarrieta y con todos los próceres y ciudadanos del siglo XIX que fueron parte del proceso de independencia. (Le puede interesar: Manuel H., el fotógrafo de Bogotá, cumple 100 años y se estrena en Instagram) Una vez por semana, los recordados personajes de la historia colombiana reviven en forma de Instagram stories y recrean, con divertidos diálogos, memes y referencias culturales, los momentos claves de la independencia de Colombia. Desde el inicio de la estrategia, ya suman una buena colección de stories en la barra de ‘Historias destacadas’ y han conseguido miles de seguidores con esta nueva estrategia que ya es comentada en redes sociales y en círculos de amigos.Este lunes festivo, 20 de julio, por ejemplo, ya está al aire en Instagram Stories en relato de lo que ocurrió ese día de 1810. El hilo de stories comienza en la cuenta Banrepcultural y continúa por otras cuentas de instituciones vinculadas al Banco de la República.  “Porque si un venezolano logró reconciliar a Betty a Don Armando, no se imaginan lo que podrían hacer Bolívar y su gente”, dice la primera story de la octava historia destacada con la imagen de uno de los últimos episodios de la novela Betty, la Fea, para luego ‘ponerse serios con la historia’: “Y no era para menos, la campaña libertadores Bolívar en 1819 contuvo las fuerzas realistas. Y evitó que Fernando VII enviara una segunda expedición en 1820”, dice la segunda story, que tiene de fondo al libertador. Esa escena permitió hablar de la campaña libertadora y del papel de Francisco de Paula Santander con el ejército libertador en los Llanos Orientales.​“El éxito de proyecto radica en la capacidad que han tenido los jóvenes para hacerlo llegar a la gente y poner unos hechos que de otra manera se contarían de modo solemne y académico. Esa pudo ser la manera de contar la historia hace 50 años, la tradicional, pero esta es la forma de contarla hoy, dándoles ese carácter de humanización. Es pensar que los eventos y las historia son hechos por seres humanos, que se pueden equivocar y tienen multiplicidad de facetas”, dice Efraín Sánchez, historiador y asesor de la Red de Bibliotecas.Precisamente, entre los relatos históricos que se presentan en stories de 15 segundos dan pistas de un Bolívar coqueto, una Manuelita que se resiste a sus encantos y de otra cantidad de sentimientos que invaden a los personajes. “El objetivo es quitar un poco esa solemnidad que nos han vendido a través de los años para que también la gente se sienta identificada con ellos. Claro, sin dejar de ser rigurosos”, anota Andrés Osorio, community manager de la Red Cultural del Banco de la República, y agrega: “El objetivo es construir nuevas lecturas y narrativas con la historia de Colombia. Por ejemplo, el papel de las mujeres ha sido invisibilizado durante estos 200 años; entonces, la idea es darles el tono no de accesorio, porque ellas realmente han sido claves en estos procesos políticos y sociales”. Osorio recuerda que detrás de las risas, los memes y los personajes hechos humanos hay un riguroso trabajo que implica resumir parte del libro Bicentenario de la independencia de Colombia: 1810-1830 y la fundación de la República, que reúne una serie de artículos de académicos que muy juiciosamente documentaron y registraron la historia.Para llegar a cada serie de historias, el equipo lee el artículo programado para publicarse, saca las ideas principales y empieza a montar, intercalando el relato con recursos que lo hagan más desenfadado y le den ese toque que ha encantado a las audiencias. Y la gente ha respondido bien. Según cuentas del community manager, a principios de la cuarentena la cuenta de Instagram tenía 80.000 seguidores y al cierre de esta edición iba en 123.000. También reporta que el carrete de stories comenzaba con 5.000 espectadores y terminaba con 1.000 en su último slide. Ahora, dice, empiezan 25.000 y terminan entre 8.000 y 10.000 espectadores. Aunque las stories comenzaron en febrero, se enmarcan dentro de la gran celebración del bicentenario que comenzó en 2010. “Se llama ‘Bicentenario de una Nación en el mundo’ y es el proyecto cultural nacional con el que el banco quiso celebrarlo”, afirma Tatiana Torres, coordinadora de estrategia digital, y recuerda que la cuenta de Instagram es apenas una de las puntas de lanza de este ejercicio de memoria con audiencias. Cuenta que la aventura de la nueva narrativa comenzó hace un año con un video en YouTube que cuenta en 5 minutos la independencia. A la fecha, es el video con más reproducciones de su canal.  “El resultado nos dio pie para contarle la historia a los niños. Entonces, sacamos el glosario de la independencia en un ejercicio con nuestras sucursales regionales y que se hizo con ‘Se lo explico con plastilina’ en videos de un minuto”, relata Torres y asegura que entre estas y más estrategias terminaron dando con las stories. “Apuntamos a crear puentes de comunicación efectivos para que los públicos lleguen, conozcan el contenido, se apropien y ayuden a construir conocimiento y procesos culturales. Queremos que estos videos, glosarios y stories las use algún maestro en sus clases en algún lugar de Colombia, ponga a sus alumnos a seguir hilos de historias y repliquen y apropien”, dice, con anhelo, la estratega.  Por su parte, Sánchez espera que con estos relatos las luces apunten a otros personajes. “Los protagonistas del bicentenario están en todo el país, son todo el pueblo colombiano de ese entonces, con su extraordinaria diversidad de grupos étnicos y sociales participó en la gesta de la independencia. No es el esfuerzo de una alta sociedad bogotana, hay que reconocer otros procesos y batallas distribuidos por el país”, dice el historiador, y cree que para alcanzar a los herederos de los héroes de la independencia, ocultos en el anonimato y dispersos por las regiones, este mundo digital puede ser la mejor arma. Conéctese aquí este 20 de julio con el Banco de la República en una nueva celebración de la fiesta nacional. H - La historia del 'arqueólogo de marcas' que conquista Instagram- El fotógrafo que captura ‘letras’ en Bogotá desde las alturas ANA PUENTESEn Twitter: @soypuentes", "link": "https://www.eltiempo.com/bogota/historias-del-banco-de-la-republica-sobre-el-bicentenario-y-la-independencia-de-colombia-519988", "categoria": "bogota"}, {"titulo": "Murió de covid uno de los fabricantes de la maleta ABC", "contenido": " Esta semana, Manuel Antonio Moreno agarró su maletín ABC y se fue para el cielo. Su familia confirmó que el fabricante y vendedor del icónico artículo que se popularizó en los años 60 falleció este miércoles 15 de julio por covid-19. “Mi papá estaba bien, pero, desafortunadamente, la causa de muerte fue el virus. Yo fui el primero en contagiarme en la familia, estuve hospitalizado ocho días en la Clínica Shaio y, paralelo a eso, mi papá se enfermó”, cuenta Manuel Moreno, hijo del fallecido. Manuel hijo sigue con el virus y, junto con toda la familia, guarda cuarentena en casa. La pandemia los alcanzó a todos y no los dejó ni siquiera decir adiós. (Le puede interesar: Manuel H., el fotógrafo de Bogotá, cumple 100 años y se estrena en Instagram) “Se fue deteriorando como en cuatro o cinco días. Reaccionó el 14 de julio y falleció el 15. Parece que el covid-19 tiene un componente neurológico que nos afectó a los dos”, relata Manuel. Manuel padre tenía 86 años y hasta los 80 estuvo activamente vinculado a la fábrica Maletas ABC, ubicada en el occidente de Bogotá. Este objeto es el reflejo de una tradición marroquinera y artesanal. Muchos bogotanos y colombianos usaron la suya y, si no la tienen, saben de qué les están hablando. El maletín ABC es una especie de ‘sello bogotano’ que no conoce de generaciones, estratos ni obstáculos. Hoy, incluso, se consigue por internet.“La fábrica empieza por Gustavo Castro. Como toda buena sociedad terminó divida... Gustavo murió y mi papá siguió con el diseño”, dice su hijo y sostiene que el modelo original viene de manos de un judío. La fabricación, añade, estuvo en manos de Castro y de su papá. Manuel ahora tiene 48 años y, aunque es médico veterinario de profesión, se dejó encantar por los maletines y continuó con el legado del padre junto con toda la familia. Ahora es gerente de la empresa Maletas ABC.  Con la publicación en ELTIEMPO.COM de la noticia de la muerte de Manuel, llegó un nuevo personaje. Jorge Alberto Rodríguez Velásquez se comunicó por correo electrónico con este diario.Jorge asegura que su padre, José de Jesús Rodríguez Forero, es el creador del maletín ABC. Rodríguez Forero es originario de La Aguadita, Cundinamarca, está vivo y tiene 90 años.Jorge dice que su padre lamenta la muerte de Manuel Antonio, y que recuerda ese maletín de cuero que fue parte de su vida. “Para  1951 Jesús Rodríguez Forero, de 21 años, tenía un negocio de fabricación de artículos de cuero en el local 7 del pasaje La Macarena entre carreras 8 y 9 y calles 19 y 20 en Bogotá, Colombia. En los locales 3 y 4 el señor Gustavo Castro (joven también), tenía otro taller, este de marroquinería.”, dice su hijo y explica que, casi por accidente, terminaron haciendo grabados sobre el material hasta dar con los dibujos. \"Por el camino, buscó un fotograbado para ver cómo escalar al Pato Donald con sus sobrinos, Porky y Bugs Bunny, que eran los que más le gustaban, seleccionados de un álbum de figuritas\", relata Jorge y asegura que el primer ABC \"fue vendido el 19 de julio de 1951 al señor Horacio Ospina en su almacén de la avenida Jiménez No. 9-69, pidió 6 portalibros\".Finalmente, Gustavo Castro murió y ni su familia ni la de Rodríguez siguieron con el negocio. Este último, dice su hijo, encontró un próspero negocio en el sector de muebles. \"Pero, mi papá persiste a los 90 años en su idea de volver a hacer maletines\", cuenta Jorge.  De todas formas, reconoce que su padre, Gustavo Castro y Manuel Antonio se conocían y son parte, de distintas maneras, de la historia del artículo. Manuel hijo también confirma que los tres personajes se conocieron. Lo cierto en medio de todo es que el fallecido Manuel Antonio, finalmente, es quien los hizo tan populares con su fábrica. Así, entre unas y otras, y con la participaciòn de varios personajes y artistas del cuero, los maletines se volvieron uno de los símbolos capitalinos por excelencia. Aunque inicialmente la maleta se pensó para los niños escolares de los 50, 60, con el pasar de los años conquistó corazones de todas las edades. Además, fueron adaptados para las nuevas generaciones. Los maletines ahora cuentan con las medidas para llevar computadores portátiles de distintos tamaños, también se han llegado a hacer portacelulares y hasta carcazas con el recordado grabado de Bugs Bunny, el Puerco Porky y el Pato Donald y sus sobrinos asomándose por las letras A B C. Por el virus, la fábrica de Manuel Antonio está cerrada, aunque aún hay stock. Desde su aislamiento, la familia envía cada 15 días un carro que recoge los maletines vendidos para enviarlos por correo certificado. Desde marzo, los mesones, sillas, cuchillas, prensas y cosedores dejaron de sonar. Su papá, el 'bogotano de pura cepa', nacido en el barrio La Perseverancia en los años 30, se fue, pero dejó unas de las placas de cobre con los que Bogotá quedó marcada para siempre con el sello: ABC. (Además: La historia del 'arqueólogo de marcas' que conquista Instagram) Ante el artículo de EL TIEMPO, varios ciudadanos compartieron sus recuerdos con el icónico maletín.   Mary Reyes: Este es mi esposo con su maleta cuando era niño. Carlos Liévano: Aún la llevo con orgullo Adriana Barrera: Mi recuerdo con la maleta Abc quizás era efímero. Pasaron los años, llegó el momento de ser madre y en una de esas caminatas decembrinas nocturnas, llevando a mi hijo con tan solo 4 años de la mano, vimos de lejos a Papá Noel. Aquel hombre barbado, recibía las cartas de los niños y eran depositadas en su Maleta ABC. La expresión de mi hijo fue única al reconocer la aquella Maleta \"Señor, mi mamá tiene una maleta como la tuya y la vi en las fotos del álbum en casa de mis abuelitos\". Son las mejores que han existido, le respondió, y se terminó la corta charla debido a tantos niños que se le acercaron con la ilusión de entregar su carta.Pensé que las cosas habían quedado hasta ahí. Sólo hasta que inició su año escolar, cuando se le estaba comprando sus útiles, yo esperaba que pidiera la maleta de rueditas o con el muñeco de moda, pero me equivoqué. Pidió una maleta como la de Santa y como la que alguna vez tuvo su mamá.  Eduardo Solórzano: Buen viaje, don Manuel.  Olga Lucía Anzola: Fuimos de las afortunadas de usar una maleta ABC, implemento necesario para la escuela. Juan Pablo Peña: Presentó mi maletín muy colombiano, al cual le añadí algunos potenciadores diseñados por ProColombia, convirtiéndolo en único.Cada persona que lo ve, recuerda de manera instantánea momentos de su infancia. Decidí comprarlo, ya que fue una pieza utilizada por mis abuelos y mis padres. William Rojas: Mi historia con esta maleta fue diferente. En mi época de estudios de primaria en una escuela rural, mis padres nunca me la pudieron regalar.Muchos años después, cuando estudiaba una especialización, mi esposa dentro de los implementos que adquirimos me la regaló y tuve la oportunidad de volver con mi maleta nueva y acompañado por mi madre a la concentración rural en la cual inicié mis estudios. Vereda la Unión, municipio de Sibaté, departamento de Cundinamarca. - Mercados de pulgas, una lucha contra el virus y el olvido- Ecos del pasado: clases por radio y trueque en Cundinamarca- La bicicleta es un muy buen negocio y aquí le explicamos por qué- Ciudades más flexibles, la lección que debería quedarnos del covid-19 ANA PUENTES En Twitter: @soypuentes *Este artículo tomó elementos de la crónica ‘Conozca al fabricante original de los maletines ABC’, escrita por Felipe Motoa en 2016.", "link": "https://www.eltiempo.com/bogota/bogota-fallecio-el-creador-de-los-maletines-abc-manuel-antonio-moreno-519852", "categoria": "bogota"}, {"titulo": "'El tercer día sin IVA estaba condenado al fracaso', dice Fenalco", "contenido": " El tercer día sin IVA, previsto para este domingo 19 de julio, estaba condenado al fracaso, y no porque los hogares colombianos hubiesen agotado su capacidad de gasto con las dos primeras jornadas de compras exentas de dicho impuesto, sino porque con los toques de queda, las restricciones a la movilidad y demás medias adoptadas por las autoridades en distintas ciudades del país, sería imposible que siquiera la mitad de los colombianos pudiera visitar los comercios. Le puede interesar: Con empuje del día sin IVA, gasto de hogares volvió a terreno positivoEse temor aumentaba a medida que se acercaba la fecha y los mandatarios locales anunciaban controles para contener la tendencia creciente de contagios del covid-19, según lo dijo Jaime Alberto Cabal, presidente de Fenalco, en entrevista con EL TIEMPO.De hecho, en las primeras cuentas y proyecciones del gremio de los comerciantes sobre lo que esperaban de esa jornada, los números no cuadraban.“Estábamos previendo una caída del 60 por ciento en las ventas en esta jornada. Por eso acudimos al Gobierno para que se moviera esta fecha para otro día”, señaló Cabal.Esa nueva fecha, según lo propuesto por los comerciantes al Gobierno, estaría bien que se fijara entre la última semana de agosto y la primera de octubre, aprovechando que el 14 de septiembre se celebra el Día del Amor y la Amistad en el país, y, preferiblemente, que sea un día hábil o un sábado, indicaron.Confían en que para entonces haya bajado la curva de contagios en el país, que las medidas restrictivas a la movilidad sean mucho más moderadas y que exista más tranquilidad entre los colombianos y confianza para asistir a los establecimientos comerciales.Pero ¿asegurará esto el éxito de la tercera jornada sin IVA del año? El presidente de Fenalco confía en que sí.  Es más, sin dudarlo responde que cree que se superará en ventas a las del 19 de junio y el 3 de julio pasados.“Un nuevo día sin IVA programado con tiempo, sin tantas restricciones, con una caída en la curva de contagio generará un mayor furor por acudir al comercio. Creemos que bajo esas condiciones será mucho mejor que el primero”, subraya Cabal. Con los buenos resultados de las dos jornadas anteriores, el optimismo de los comerciantes era evidente. En esos dos días, las ventas superaron los 9,5 billones de pesos, según reportes de la Dian.Alejandro Estupiñán, gerente del centro comercial Plaza Imperial, dijo que para el tercer día sin IVA esperaban un aumento de entre 15 y 25 por ciento de ventas comparado con fechas normales desde cuando se inició el aislamiento preventivo.“Los resultados en las dos jornadas (anteriores) fueron positivos en Plaza Imperial. Nuestras marcas generaron ventas entre 35 y 50 por ciento más frente a las vistas desde el inicio del aislamiento. Además, las estrategias con descuentos adicionales permitieron que los clientes y visitantes asistieran al centro comercial de manera activa, controlada y cumpliendo las medidas de bioseguridad impuestas”, agregó el directivo. También le recomendamos: ‘Jornada histórica en ventas virtuales en segundo día sin IVA’Similares expectativas tenían en las plataformas de pago, que han demostrado ser un vehículo clave en estas jornadas, en especial para aquellos que han optado por hacer sus compras en línea. Francisco León, director de Operación de PayU para Latinoamérica, dijo que, luego de los resultados positivos de los dos primeros días sin IVA, para el tercero esperaban un nivel de transacciones importante, dado que el número de comercios que están incursionando en su plataforma seguía creciendo cada día.“En el segundo día sin IVA hubo un incremento en ventas del 40 por ciento con respecto al primer día y un aumento de casi cuatro veces del mismo valor respecto a un día promedio con IVA”, precisó León.De hecho, tal como lo señaló el Gobierno al presentar el balance de la segunda jornada sin IVA, ese fue un día récord en la historia del comercio electrónico colombiano, pues los consumidores hicieron compras por unos 380.000 millones de pesos por ese canal. Un reciente análisis del sistema de pagos Credibanco indica que “durante la primera semana de julio, el 37 por ciento del total de las ventas realizadas en Colombia fueron a través de plataformas digitales”.Lo mismo sucede, agrega el informe, con la participación de las transacciones del comercio electrónico en la primera semana de ese mismo mes, cuando llegó a 27 por ciento, desde un 17 por ciento del primer semestre de 2020.Lo que indica Credibanco, además, es que julio se convirtió en el punto de inflexión en materia de pagos electrónicos, pues en los primeros cinco días ya había una ligera reacción de la facturación con esos medios de pago frente al mismo mes de 2019.“Se volvieron a ver cifras positivas, con un crecimiento del 2 por ciento en la facturación, apalancado por el segundo día sin IVA, en el que sobresalieron compras de alto valor”, advierte el estudio.Lo anterior, teniendo en cuenta que las ventas fueron inferiores a las de la primera jornada. Mientras en esta sumaron 5,4 billones de pesos, en la segunda rondaron los 4,8 billones.Según la firma Raddar, los días sin IVA lograron reactivar el consumo de los hogares, que se había contraído muy fuerte debido al covid-19. En junio, cuando se llevó a cabo el primer día sin IVA, el gasto de los hogares retornó a terreno positivo al registrar un crecimiento de 0,97 por ciento, que se aproxima al 1 por ciento, al totalizar compras por 58,4 billones de pesos, según la consultora.Dicho valor implicó un crecimiento del 3,2 por ciento en pesos corrientes frente a junio de 2019, y el repunte va en línea con la dinámica de la colocación en tarjetas de crédito y muy por encima de la dinámica del comercio (formal e informal), que decrece aún más.Algunos hogares en junio compraron muchas de las cosas que no adquirieron en abril y mayo, al tiempo que en el sexto mes se sintió el empujón por el primer día sin IVA (19 de junio), que llevó a un aumento en el gasto de ciertas categorías.Almacenes por departamento con supermercado es una de las categorías con más crecimiento. Solo en la primera jornada sus ventas subieron más de 40,6 por ciento; tecnología y comunicaciones, 15,6 por ciento; vestuario, 9,7 por ciento; servicios a vehículos, 8,9 por ciento y droguerías y servicios médicos, 4,4 por ciento.En la segunda jornada, categorías como calzado y vestuario repuntaron un 2.983 por ciento; equipos y aparatos de sonido y video, 191 por ciento; elementos escolares, 66 por ciento y otros electrodomésticos, 69 por ciento. CARLOS ARTURO GARCÍA M.Economía y Negocios - EL TIEMPOEn Twitter: @CarlosGarcíaM66", "link": "https://www.eltiempo.com/economia/sectores/tercer-dia-sin-iva-por-que-iba-a-fracasar-segun-comerciantes-519938", "categoria": "economia"}, {"titulo": "La desnutrición crónica acecha a más de la mitad de Colombia", "contenido": " Los estudios demuestran que un niño que sufre esta enfermedad antes de los dos años puede llegar a tener 14 puntos menos de coeficiente intelectual en su edad adulta, acumular cinco años menos de educación y ganar menos de la mitad del salario de una persona que nunca la padeció; por eso las alertas se prendieron hace unos días cuando se conoció la noticia. (También puede leer: El grave panorama del hambre en América Latina y el Caribe).El Índice de Desnutrición Crónica 2020, creado por la Fundación Éxito, evidenció que el 26 por ciento de los municipios del país está en situación crítica y baja y 36 por ciento en media, con un alto riesgo de caer a los niveles inferiores por los efectos de la pandemia. Para llegar a estos resultados, la herramienta examinó los 12 factores que son considerados como los ‘ingredientes’ perfectos para que se presente la enfermedad. Entre ellos están bajo peso al nacer, nacimientos de madres entre los 10 y 19 años, bajo nivel educativo de las mamás y falta de acceso a agua potable. El 96 por ciento de los municipios de Colombia, un total de 1.076, cuenta con información a 2018 de esas variables, lo demás no disponen de los datos lo que lleva a pensar que pueden estar peor. Es el caso de Chocó, donde solo se pudieron evaluar ocho de los 22 municipios porque carecen de información y de los analizados, 75 por ciento está en grave riesgo.“La categorización del índice se definió de 1 a 5, en la que 1 es el estado crítico y 5, el sobresaliente. En las categorías 1 y 2 son más kilómetros cuadrados de territorio con altas tasas de pobreza, PIB per cápita bajo y altos índices de desigualdad. Así mismo, es donde habita la mayoría de la población indígena y afrocolombiana con un patrimonio cultural inmenso y amenazado, un entorno natural de difícil acceso, azotado durante décadas por la presencia del conflicto armado, con una dinámica de fronteras, de economía extractiva y en ocasiones de cultivos ilícitos. En estos territorios las deficiencias de cobertura, infraestructura y acceso a educación y servicios de salud con calidad son muy grandes”, explica Escobar Paula Escobar, directora de la Fundación Éxito.(Lea también: Alerta por riesgo de desnutrición crónica en Colombia). La descripción que hace Escobar corresponde con los municipios de Amazonas, Vaupés, Guaviare y Vichada donde el 92 por ciento de los examinados quedaron en las categorías crítica y baja. Entre todos ellos el más crítico es Cumaribo en Vichada. El municipio más extenso de Colombia, tanto que es más grande que decenas de países en el mundo, por ejemplo, Sri Lanka. Según el Dane (2020) en sus 65.674 kilómetros cuadrados habitan 78.863 personas, de las cuales el 13,37 por ciento son menores de 5 años, es decir, 10.543. Una población en alto riesgo porque el municipio tiene todos los factores para que surja la desnutrición crónica. A su alcalde, Juan Carlos Cordero, lo entristeció la noticia, pero para nada lo sorprendió. Asegura que los resultados evidencian lo alejados que él y sus coterráneos están de las mieles del desarrollo por cuenta del “abandono estatal histórico y del tamaño del territorio que lo hacen tan singular”. Una realidad que les impide tener saneamiento básico (solo el 11 por ciento de la población tiene acueducto), servicios de salud eficientes (solo el 56 por ciento tiene afiliación al sistema de salud) y acceso vial (vías terciarias en regular y mal estado). “Otro factor agravante es la incidencia que tuvo el conflicto armado en todo el territorio, que ha llevado a la violencia y al desplazamiento forzado interno. A partir de la bonanza cocalera que se estableció en el municipio durante más de 25 años, muchos indígenas abandonaron la producción tradicional de sus alimentos a cambio de trabajar en la recolección de la hoja de coca debido a que les representaba mayores ganancias.(Le puede interesar: Drama en el campo: no hay quien compre y las cosechas se pierden).Con el pasar de los años, las acciones gubernamentales en contra de los cultivos ilícitos, el declive de estos, sumado a los combates entre el Ejército y los grupos armados ilegales, generaron desplazamientos forzados que dejaron en riesgo la integridad étnica, su tejido sociocultural y la seguridad alimentaria. La crisis humanitaria causada llegó a tal nivel que fue declarado en alto grado de vulnerabilidad el pueblo sikuani, el de mayor presencia en el territorio; lo fue a tal punto que se declaró etnia en riesgo de extinción”, agrega el mandatario.La radiografía de Cumaribo, con unas pocas particularidades, es la misma de los otros municipios que están en nivel crítico y bajo del Índice de Desnutrición Crónica 2020. La mayoría están ubicados en Nariño, Cauca, La Guajira, Cesar, Magdalena y Córdoba. En el caso del Valle del Cauca son los que están en el litoral pacífico. Sucre tiene el 20 por ciento de los municipios analizados en situación crítica y baja y Bolívar, el 48,9 por ciento. “Es un lastre para el desarrollo de los niños y, en general, para el desarrollo económico y social de las regiones. Por eso esta situación es bastante preocupante, más si tenemos en cuenta la emergencia actual dada por la pandemia que acentúa los factores que llevan a la desnutrición crónica”, agrega Escobar. Lo paradójico es que la inversión en nutrición es altamente costo-efectiva, pues expertos en economía (Hoddinott, Alderman, Behrman, Haddad, & Horton, 2013) estiman que invertir un dólar en programas enfocados a reducir la desnutrición crónica genera en promedio beneficios de alrededor 18 dólares, gracias al incremento de la productividad en la adultez que logran los niños que superan este estado. Mientras que no invertir significa reducir el PIB, ya que la malnutrición lo disminuye en aproximadamente 11 por ciento.(Además: La directora de la Fundación Éxito responde tres preguntas sobre el Índice de Desnutrición Crónica).“El mensaje a los dirigentes es que los impactos sobre la primera infancia no son solo los impactos que se tienen hoy, básicamente lo que les pasa a los niños determina su futuro, por eso hay que invertir en ellos de una manera decidida y consciente, para lo cual se deben focalizar las acciones. Infortunadamente no tenemos todos los recursos que quisiéramos para invertir, entonces es muy importante encontrar a las personas que más la necesitan y el Índice de Desnutrición Crónica 2020 es una buena manera de hacerlo”, señala Ibáñez. -Mayor acompañamiento del nivel nacional para estructurar sus políticas de primera infancia, salud y seguridad alimentaria.-Mayor asistencia técnica y concurrencia de recursos para implementarlas. Servicios básicos de saneamiento, agua potable o segura, acceso a salud y a educación de manera más generalizada.-Tejido social y acción comunitaria, ya que han sido fracturados por las dinámicas recientes de la guerra y la ilegalidad. Se puede lograr con actividades de acompañamiento familiar y redes de apoyo que tengan como eje el cuidado de la niñez, su salud y su nutrición. -Estrategias flexibles de telemedicina, atención extramural, medicina intercultural, entre otras, que sean respetuosas de las culturas, generen adherencia y resultados efectivos en la protección de la salud y la nutrición.-Para las otras categorías las recomendaciones básicas son enfocar sus intervenciones directamente a las mujeres gestantes con bajo peso y a los niños y niñas con riesgo o con desnutrición crónica. También apoyar la lactancia materna exclusiva y complementaria.(Le recomendamos: El alquimista del bienestar, entrevista con el doctor Carlos Jaramillo). ÁNGELA CONSTANZA JEREZ*Para EL TIEMPO* Coordinadora de NiñezYA, magister y especialista en desarrollo, y periodista. ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/desnutricion-cronica-acecha-a-mas-de-la-mitad-de-colombia-519906", "categoria": "colombia"}, {"titulo": "El verdadero ganador es Zidane (último tango, opinión)", "contenido": " “No toque nada más; descanse, Bartomeu…” Ese fue el título, el pasado 3 de julio, de la columna del prestigioso periodista Ramón Besa, de El País, de Madrid, dedicada al presidente del FC Barcelona. Una fina ironía para calificar la desastrosa gestión de Josep María Bartomeu, quien con persistencia fue llevando al que fuera el mejor equipo de la historia a su decadencia actual. En la vereda de enfrente, un tigre de los llanos: Florentino Pérez. El Tío Floren, con humanos defectos y virtudes, es la extraordinaria cabeza del madridismo. Hace todo lo que esté a su alcance (y un poquito más…) por el éxito de su club. Cuyo ADN, insuflado por Di Stéfano, se traduce en “Ganar, ganar y ganar”. Allí, el cómo no es tan relevante. En los presidentes radica una de las razones primordiales del 34° título de liga logrado por el Real Madrid (que cuando lo gana el Barça no sirve, cuando corona el Madrid es un baño de gloria).(Lea también: 'Donde hagan otra liga, Santa Fe aseguraría cupos a copas y títulos', dice Eduardo Méndez) Barcelona llegó al pandémico receso con dos puntos más, pero jugando cada vez peor. Y en tanto el club catalán se autoincendiaba en denuncias y malestares, el Madrid calladito, tranqui, cualquier problemita se arregla en casa. A entrenar bien, a intentar descontar esos dos puntos y ganar la liga. Zidane y los jugadores debían hacer el resto. Lo hicieron. Mientras el cuadro azulgrana se reflejó ante el Osasuna en el patético espejo de su autodestrucción, el blanco fue d’artagnanesco, todos para uno y uno para todos. Empecemos por Zinedine Zidane. Nunca ganará el Balón de Oro al estratega del año, el juego de su equipo es de una simpleza básica, pero es el técnico perfecto para ese club. Habla lo mínimo, odia el lleva y trae, quiere implicación máxima, sus futbolistas muestran temperamento y un estado físico excepcional. El jefe que domina la tropa con pocas palabras y en tono bajito es un líder notable. La actitud la transmite el comandante: no hay equipos valientes con técnicos pusilánimes. Serena aguas, maneja bien el vestuario y las ruedas de prensa. “Yo de eso no voy a hablar, estamos bien, estamos juntos, todos pueden jugar”. Usa el mismo discurso en la fecha 2 y en la 31. Descomprime.De los jugadores, además de un torneo redondo, exquisito de Benzema (un acierto rotundo del Madrid, que siempre supo comprar bien) merece resaltarse la fuerza mental y física de Sergio Ramos, otro fichaje fabuloso visto su rendimiento en estos quince años. Si volviera a filmarse Doce del Patíbulo, Ramos debiera integrar el elenco. Y Mendy, que se quedará con el puesto de Marcelo. La exuberancia atlética del francés impresiona: una locomotora. El resto, a tono. No obstante, salvo el ponderado Mendy, los últimos refuerzos no rindieron lo esperado. Desilusionó Hazard. Acaso Vinicius y Rodrygo aprobaron. El éxito volvió a cimentarse en las columnas históricas: Varane, Carvajal, Casemiro, Kroos, Modric y los nombrados Benzema y Ramos. Mención para Valverde. El título es un premio a la unidad, al deseo, a la ambición, a la lucha. Está en las mejores manos. No soslayaremos el tema de los jueces, muy parciales a favor del Madrid. Ningún equipo del mundo, ni la Juventus, recibe las ventajas arbitrales del Madrid, y a veces indigna, enfurece. Desde la invención de este juego, en todo partido de fútbol hay dos, tres acciones polémicas. En un torneo de 38 fechas, un club puede verse involucrado en 60, 70 jugadas discutibles, las 70 se saldan siempre a favor del Madrid. Es un promedio demasiado afortunado. Y el fútbol no es como el rugby, donde los partidos terminan 43 a 7, 29 a 8. Ahí no se puede culpar al referí. Acá es 1-0, 1-1, 2-1… Un penal mal sancionado cambia el resultado. Y fueron demasiados penales y goles dudosos. Sin contar las agresiones de Ramos que pasan de largo o la segunda amarilla para Casemiro que nunca llega. Fue tan flagrante a veces que los arbitrajes le mancharon el traje de campeón. Los jueces están para fallar, pero al Madrid no le fallan nunca.(Le puede interesar: ¿Zapata y Ronaldo juntos?, Juventus alistaría oferta por el colombiano)Luego está el tema James Rodríguez. Fue la única nota discordante del campeón desde el momento en que pidió no ser convocado para jugar en Bilbao. Un desacato que Zidane no perdona, como no tolera la vergonzosa displicencia de Gareth Bale, durmiendo en una butaca mientras el equipo dejaba todo en pos del objetivo. No los reprenderá en público ni en privado, son grandes, saben lo que hacen. Pero Bale no juega más. Y James fue enviado a Siberia. Es un tema futbolístico, no personal. Ni como jugador ni como entrenador Zidane ha mostrado nunca anteponer un capricho suyo al bien grupal. Y no existe técnico que vaya contra sus propios intereses: si un jugador rinde, juega.El Madrid posee un plantel amplísimo y calificado de 23 jugadores de campo utilizables. Si sacamos los 7 defensas (Carvajal, Militao, Ramos, Varane, Nacho, Marcelo y Mendy), quedan 16 para el mediocampo y el ataque, las dos posiciones en las que podría jugar James, o como volante por izquierda o como mediapunta. Hay 6 en la línea media: Kroos, Casemiro, Modric, Valverde, Isco y James. Ése es el orden. Los cuatro primeros son indiscutibles en su función, y no ha demostrado ser más que Isco.En ofensiva son 10: Benzema, Hazard, Bale, Vinicius, Asensio, Rodrygo, Lucas Vázquez, Mariano, Brahim y Jovic. Si lo incluyéramos en esta grilla estaría séptimo. Sólo podríamos decir que aventaja a los cuatro últimos, aunque estos son delanteros netos y James no. Más allá del deseo de verlo jugar y de su innegable calidad, el análisis frío determina que no es alineado porque no tiene cómo entrar en el once. Ni por esquema ni por superioridad individual frente a sus compañeros. Zidane no lo incluye porque no le puede dar lo que otros sí. James tiene tres déficits muy limitantes para el fútbol actual de alta competencia: no es veloz, carece de uno contra uno y le falta dinámica natural. Los DT europeos prefieren gente con permanente movilidad. El único que juega paradito es Kroos, porque lo reemplaza con inteligencia. Al mismo tiempo, el juego de James parece haber involucionado desde aquella tarde gloriosa ante Uruguay en Brasil 2014 a hoy. Perdió explosión, se ha tornado invisible cada vez que le tocó entrar. Y el día que se vaya no podrá decir que le faltaron oportunidades: 125 entradas al campo ha tenido en toda su aventura madridista. Son 125 oportunidades. Si uno hace algo grande de verdad, se nota, se ve. En ese Mundial lo hizo. Y lo compró el Real Madrid.(En otras noticias: Partió el 'vuelo del deporte' con los atletas colombianos)Mucha gente habla de indisciplina, de vida disipada. Error. La vida privada es eso: privada. No le compete al periodismo. El periodista debe remitirse a lo que ve del protagonista en el campo. Y en el campo se le ve poquito. James acaba de cumplir 29 años, una edad todavía buena para el fútbol, pero los años no lo mejoraron futbolísticamente. No es más sabio ahora. Y en lo físico, a los 29 -con casi 14 de carrera- la parábola ya no es ascendente, apunta hacia abajo. Sin contar con que se invierte la ecuación. Ocho años atrás, él tenía 21 y enfrentaba a rivales de 29, ahora los 29 son suyos y muchas veces debe rebasar a defensas de 21, plenos de vigor, velocidad y reflejos.Su etapa en el Madrid llega a su fin. James tiene al representante número uno del mundo, el más influyente, Jorge Mendes. Él debiera poder encontrarle un buen destino donde juegue y retome confianza. Sucede que, en su caso, deben confluir demasiadas variantes: un club dispuesto a pagar una millonada por el pase, que además quiera afrontar su alto contrato y un técnico que lo ponga. No es fácil. James también debe encontrar algo: a James.Jorge BarrazaPara EL TIEMPO@JorgeBarrazaOK", "link": "https://www.eltiempo.com/deportes/futbol-internacional/opinion-de-jorge-barraza-sobre-un-nuevo-titulo-del-real-madrid-519952", "categoria": "deportes"}, {"titulo": "Partió el 'vuelo del deporte' con los atletas colombianos", "contenido": " Este domingo, a las cinco de la tarde, salió del aeropuerto El Dorado, de Bogotá, el ‘vuelo del deporte’, en el que cerca de 120 personas se desplazaron a Europa para retomar sus entrenamientos para las competencias que vienen y en las que muchos de ellos volverán a su preparación para los Olímpicos de Tokio. Entre los deportistas que viajaron están el campeón del Tour de Francia, Egan Bernal; y otros ciclistas como Nairo Quintana, Rigoberto Urán, Miguel Ángel López y Daniel Felipe Martínez. También la doble medallista de oro olímpica Mariana Pajón, la judoca Yuri Alvear y el nuevo técnico de la selección de fútbol de Emiratos Árabes, Jorge Luis Pinto.(lea además: Egan y Nairo lideran el 'vuelo del deporte')Sin embargo, el vuelo tuvo ahora una baja muy importante. Anthony Zambrano, medalla de plata en 400 metros en el Mundial de Atletismo, no pudo ir a Madrid, destino final del viaje. La razón: no recibió a tiempo los resultados de su prueba de covid-19.Solo hubo 8 cupos en primera clase: Egan Bernal, Esteban Chávez, Fernando Gaviria, Álvaro Hodeg, Miguel Ángel López, Daniel Martínez, Nairo Quintana y Rigoberto Urán. Van dos tripulaciones, la de ida y la que pilotea el vuelo de regreso. Hacia las 3 de la tarde los deportistas  recibieron el Pabellón Nacional, que le fue entregado a Sergio Higuita, luego de escuchar la despedida del presidente Iván Duque.   DEPORTES", "link": "https://www.eltiempo.com/deportes/otros-deportes/minuto-a-minuto-cubrimiento-en-vivo-de-la-partida-del-vuelo-del-deporte-519886", "categoria": "deportes"}, {"titulo": "Las fotos que muestran cómo son los lujosos hoteles de Lionel Messi", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-asi-son-los-lujosos-hoteles-de-lionel-messi-518480", "categoria": "cultura"}, {"titulo": "Novio trans de Danna Sultana dio a luz a su primer hijo", "contenido": " Este domingo 19 de julio, en Bayamon, Puerto Rico, Esteban Landrau, el novio trans de la modelo colombiana Danna Sultana, dio a luz al primer hijo de la pareja.Tanto él como ella dieron a conocer la noticia con publicaciones en sus perfiles de Instagram.“Y llegaste a mi vida para enseñarme a amar sin condiciones”, escribió Sultana.Junto con el mensaje, posteó una foto en la que se ve la mano del pequeño ‘abrazando’ uno de los dedos de su madre.(Lea también: Así lucia la barriga de embarazado del novio trans de Danna Sultana). Landrau, por su parte, comentó: “El verdadero amor ha llegado a nuestras vidas. Ahora, a disfrutar cada momento a su lado”.La imagen de su publicación es un ‘collage’ en el que se ve la misma foto de Sultana más otra del pie del recién nacido y una con un mensaje de bienvenida: ‘Welcome, baby’. Varios usuarios, entre ellos algunos famosos como Carolina Cruz, los felicitaron por la llegada de Ariel Landrau Pérez, como se llama su hijo.(Lea también: Sexo, género y orientación sexual no son lo mismo / Sexo con Esther).“Toda la luz y el amor para ese hermoso bebito”, “mil bendiciones para ese tierno angelito” y “felicidades a los nuevos papis, son un ejemplo para muchos” han sido algunos de los mensajes que les han dejado sus seguidores.Sultana y Landrau hicieron oficial su noviazgo en julio del 2019 y, desde ese momento, aseguraron que querían ser padres.En febrero del 2020, contaron que estaban esperando a su primer hijo y compartieron todo el proceso en redes sociales.Desde algunos meses estaban en Puerto Rico, de donde es originario Landrau y allá hicieron el ‘baby shower’.(Le puede interesar: Así fue el 'baby shower' virtual de Danna Sultana y su novio). Danna nació en Medellín, el 20 de abril de 1984. Se describe así misma como 'show girl', actriz y modelo. Ha participado en diferentes producciones de televisión, entre ellas un 'reality show'.Sobre su pareja, se sabe que se desempeña como entrenador personal. 'No ha sido un proceso doloroso físico, pero si emocional': Lina TejeiroMaite Perroni y el elenco de 'Oscuro deseo', serie erótica de NetflixKanye West registra finalmente su campaña a la Presidencia de EE. UU.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/danna-sultana-nacio-el-primer-hijo-de-la-colombiana-y-su-novio-trans-520040", "categoria": "cultura"}, {"titulo": "Los colombianos que han roto fronteras con Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/actrices-y-actores-colombianos-que-rompieron-fronteras-con-netflix-519918", "categoria": "cultura"}, {"titulo": "Los 90 años de Julio E. Sánchez Vanegas, visionario de la TV", "contenido": " En la foto del primer día de la televisión colombiana, el 13 de junio de 1954, el protagonista como maestro de ceremonias es él: Julio E. Sánchez Vanegas. “Él fue quien dijo: ‘Y con ustedes… la televisión’. Así comenzó toda una carrera de primicias y de hechos trascendentales que repercutieron siempre en beneficio de nuestra nación”, dice Hilda Strauss, periodista de radio y televisión, que trabajó con Julio E. Sánchez Vanegas. Siguió apareciendo por décadas en la llamada ‘caja mágica’, donde hizo grandes aportes no solo en formatos sino en estilos de presentación, en creación de escenografías (“con lo que hubiera a la mano”, como dice Strauss) y dándoles a los colombianos la oportunidad de ver, en vivo y en directo, eventos internacionales como Miss Universo y los premios Óscar.Por eso, la celebración de sus 90 años, cumplidos el 19 de julio, es más que un motivo para recordar su trayectoria. (Lea también: El concierto del 20 de julio tendrá a más de 40 músicos)“Mi padre tiene muchos logros –dice Julio Sánchez Cristo, su hijo y director de la emisora La W–: en la radio creó las emisoras elegantes con música y periodismo del mundo entero; en el cine... imagine en los años 50 ser actor de una película hecha en la mina de Zipaquirá, 'El milagro de la sal', e invertir todo su capital en una unidad móvil de televisión, así como fundar con Carlos Pinzón la Asociación Colombiana de Locutores; transmitir el Óscar, inaugurar las emisiones satelitales de gran distancia con Miss Universo, meterse a la OTI (Organización de Televisión Iberoamericana) con RCN y ser socio del Mundial de Fútbol, hacer un programa de TV con Uri Geller (un ilusionista británico israelí que doblaba cucharas en vivo), hacer un concurso como 'Concéntrese'... la lista es larga”. Sí, el poder de Sánchez Vanegas es muy grande y sus más cercanos siempre lo reconocen, así como varias generaciones de colombianos que crecieron viendo sus programas. Y no solo eso, acuñó varias frases célebres en la televisión, “Concéntrese, para que no se le olvide”, que decía en este espacio que tuvo varias etapas, y “Hoy desde (Moscú, Manila, Nueva York o desde donde emitiera) y mañana desde cualquier lugar del mundo”. Nacido en Guaduas, Cundinamarca, el 19 de julio de 1930, está casado desde hace más de 60 años con Lili Cristo y es el papá de Julio, Jaime, Alberto y Gerardo, todos en el mundo radial y audiovisual. En 1964 creó su programadora, Producciones JES, con la que, además, hizo telenovelas famosas como 'Sangre de lobos' (1992) y 'La maldición del paraíso' (1993), así como el programa 'Panorama', uno de los más recordados de la TV antes de los canales privados, con noticias internacionales y tendencias.(Le puede interesar: ‘Colombia es el país de las buenas historias en televisión’: Paola Rey)Édgar Hozzman, colombiano y hombre de música, residente en Estados Unidos, lo resalta como “el primero de la radio y la televisión, muy grande como productor. Lo conocí muy joven y fuimos haciendo una gran relación, un ser sencillo, bondadoso, que hizo la programadora mejor estructurada en su momento”.En el medio era conocido como Cachariles, “pero lejos de mí llamarlo por su sobrenombre”, dice Hozzman. “Pese a nuestra cercanía, siempre he tenido por él un gran respeto, por las utopías que convirtió en realidad. Fue un héroe en todo lo que se propuso”.Strauss agrega que lo considera “un mago de los comerciales, un ideólogo, un generador de desarrollo, una gran figura legendaria de la radio, un empresario de arrojo y de inventiva. Un personaje que se aventuró para beneficio de todos. Formó una familia de genios, todos dedicados a oficios relacionados con su ilustre padre”.Y con un gran humor. Su hijo Julio recuerda una de sus muchas historias: “Nunca olvidaré cuando lo robaron en un callejón oscuro en Nueva York y logró convencer a los ladrones de que era estudiante. Estos le devolvieron parte de lo que le habían quitado, sin saber que en otro bolsillo él llevaba más dinero del que le habían sacado”.Otro de sus amigos cercanos es Jorge Barón, también hombre de televisión, que conoció a Sánchez Vanegas en 1967. “Fue mi primer jefe en 'La Voz de Colombia', donde él era el gerente. Con su ejemplo aportó mucho a mi carrera y yo puedo decir que fue mi inspirador, mi maestro, para que yo siguiera sus pasos”. Incluso, todavía se ven. Barón lo visita con frecuencia, aunque en estos días de pandemia y emergencia no ha podido ir. En su momento fueron competencia, pues en la televisión nacional de la época había tres programas musicales: 'Espectaculares JES', 'El show de las estrellas', de Barón, y 'El show de Jimmy', de Jimmy Salcedo, que en su época era los YouTube y las vitrinas de artistas nacionales e internacionales para mostrar sus nuevas producciones. “Teníamos un trabajo muy cordial y nos cedíamos los artistas de manera armoniosa”, cuenta Barón. (Lea además: Películas recomendadas para revivir la niñez) Por su parte, Armando Plata Camacho, locutor colombiano y residente en Estados Unidos, afirma que puede decir que gracias a Julio E. Sánchez Vanegas su carrera despegó mucho más rápido. “Era 1969 y yo llevaba dos días trabajando en Caracol Radio. Otto Greiffenstein, que debía viajar al Miss Universo en Miami como apoyo de Julio Sánchez Vanegas, se enfermó y él estaba buscando un locutor que hablara bien inglés, tuviera visa, se supiera mover en Estados Unidos y estuviera disponible para viajar a Miami al día siguiente”. Plata las reunía y pese a su corta edad en ese momento (19 años), se hizo amigo de Sánchez Vanegas. “Nunca importó la diferencia de edad, tengo la suerte y el privilegio de hacer parte de su gente más cercana. Pero más que mi amigo es como mi papá, mi mentor y una gran persona”, dice. Emilio Sánchez Salamanca es nieto de Sánchez Vanegas y ha seguido sus pasos en la radio. En una entrevista en este diario contó que siente una gran admiración por su abuelo. “Él levantó una familia donde no había dinero en esa época. Y esa familia tiene un muy buen nombre, es respetada y querida. Yo lo admiro, pero lo que más me honra es que él admira también lo que yo hago, pues me ha dicho que me considera muy serio y preparado”.Adelantado para su época, su hijo Julio afirma que “siempre sus proyectos fueron ambiciosos, elegantes y me atrevo a decir que sofisticados para el momento. Su eje no estaba anclado en Colombia, su mente estaba en el mundo y sus cambios”. Por eso y por muchas otras cosas más, cada día, cuando abre los ojos, da gracias por ser su hijo, porque, además, su padre siempre ha sido un gran defensor de la familia, una herencia que ya está clara en tres generaciones.OLGA LUCÍA MARTÍNEZ ANTEEL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/perfil-de-julio-e-sanchez-vanegas-quien-cumple-90-anos-520016", "categoria": "cultura"}, {"titulo": "Chile empieza proceso de desconfinamiento gradual y por sectores", "contenido": " Sin fijar plazos precisos, el mandatario Sebastián Piñera anunció desde el palacio presidencial La Moneda el plan ‘Paso a paso’ que “será gradual, cauteloso y flexible” y que fija cinco parámetros. La fecha de inicio y avance por etapas dependerá de la situación de cada comunidad y región del país. La presentación se hizo al cumplirse cinco semanas de cifras alentadoras con un descenso en el número de contagios y muertes y aumento en la capacidad de asistencia sanitaria. Este domingo se registraron 2.082 nuevos casos y 58 muertos, con lo que totalizan 330.930 los contagiados y 8.503 los fallecidos. Según el último reporte semanal del informe epidemiológico, suman 12.435 los fallecidos considerando los confirmados con PCR (hisopado) y las muertes probables por el virus.(Lea también: Diputados de Chile aprueban retiro anticipado de pensiones por covid)El anuncio se produjo casi 140 días después del primer caso de coronavirus en el país, y al cumplirse 60 días de cuarentena total en Santiago, donde varias comunas han estado con confinamiento selectivo desde el 16 de marzo.Las cinco etapas que definen la salida gradual del confinamiento obligatorio y restricciones de movimiento son: “Cuarentena” con movilidad limitada; “transición”, que disminuirá el grado de confinamiento, pero evitando una apertura brusca, y “preparación”, donde se levanta la cuarentena, pero con excepción de grupos de riesgo. Le siguen “apertura inicial”, que implica el retorno a ciertas actividades sin aglomeraciones, y por último “apertura avanzada”, con más actividades. En la capital, donde vive casi la mitad de los 18 millones de habitantes de Chile, la apertura gradual dependerá de decisiones con los respectivos alcaldes y sus estadísticas epidemiológicas, de manera progresiva. “Este plan también nos permitirá volver a poner en plena marcha nuestra economía y nuestro país”, dijo Piñera.La economía chilena cayó en mayo 15,3 % por la pandemia, con un desempleo por encima del 11 % y atraviesa la peor crisis económica en 35 años, sumado al inmenso descontento social que se ha acrecentado por la falta de ayudas directas del Estado, sobre todo a la clase media. Sobre el plan de reapertura, Piñera enfatizó: en todos los casos “tenemos que aprender a convivir con el coronavirus y no descuidar las medidas de autocuidado”. Por su lado, el ministro de Salud, Enrique Paris, dijo que “avanzar o retroceder de un paso particular a otro dependerá de los indicadores epidemiológicos, red asistencial y trazabilidad” de cada comunidad, y la información estará disponible en un sitio oficial en línea. AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-hoy-en-chile-se-inicia-proceso-de-desconfinamiento-519974", "categoria": "mundo"}, {"titulo": "Los tres pilares del Gobierno para lograr la reactivación económica", "contenido": " “¿Por qué personas como usted y como yo no pagamos IVA en todos los productos y servicios que consumimos?”. Con esa pregunta, el viceministro de Hacienda, Juan Alberto Londoño, considera que las personas de más ingresos deberían pagar IVA sobre todas las compras que hacen, dentro de la reforma tributaria que se prepara. (Le puede interesar:  ‘No habrá discusión sobre reforma tributaria hasta que pase pandemia’). Sobre la reforma descarta que se vayan a crear nuevas cargas tributarias a las empresas, pero anuncia que la base tributaria será ampliada y se extenderá principalmente a las personas naturales. El viceministro Londoño inicia su diálogo revelando cifras sobre los cálculos del Gobierno para este año en decrecimiento, déficit fiscal e inflación.Sin duda, el país está afrontando una de las peores crisis de nuestra historia… Las restricciones a la actividad económica para contener el ritmo de propagación de la pandemia han tenido diversos efectos sobre la economía. Con relación al producto interno bruto, las estimaciones que tenemos proyectan una caída del 5,5 %; respecto del déficit fiscal del Gobierno central observamos que el año pasado se ubicó en 2,5 % y ,según nuestros cálculos, este año ascenderá a 8,2 %. En empleo tenemos tasas de desocupación superiores al 20 %. Sin embargo, nuestra sociedad tiene las herramientas para superar esta situación y nuestra solidez institucional, la confianza de los mercados y las políticas fiscales que hemos adoptado nos permitirán tener un rebote en nuestra economía y llegar a tasas de crecimiento superiores al 6 % el próximo año.(También le recomendamos: ‘Segundo trimestre podría ser el peor de la historia’: Banrepública )Si la pandemia se extiende hasta fin de año, ¿habrá nuevas medidas?Tenemos asegurados los recursos para atender las necesidades en salud, y para que las ayudas a la población vulnerable se extiendan hasta final de año. De igual manera, continúan vigentes todas las líneas de crédito con garantía de la Nación. El señor Presidente de la República anunciará en los próximos días un programa de reactivación para impulsar el crecimiento y la generación de nuevos empleos. ¿Cuáles serán los ejes de la reactivación económica?El Gobierno Nacional viene trabajando en la estructuración de un programa de reactivación económica que se verá reflejado en el proyecto de presupuesto para 2021, que presentaremos a finales de este mes a consideración del Congreso de la República. El presupuesto, puedo adelantar, tendrá un aumento en la inversión pública en sectores claves para la reactivación, que generen empleo y que contribuyan al crecimiento de nuestra economía. Asimismo, se está haciendo un esfuerzo importante consistente en que, a pesar de la caída de los ingresos, se dé una inversión que garantice la financiación de los programas sociales y que, adicionalmente, genere inversión del sector privado que será el dinamizador de nuestra economía. Igualmente, continuaremos por dos meses más con el subsidio a la nómina con el fin de colaborar en la protección de los empleos. ¿En qué medidas a corto plazo se está pensando?El 91 por ciento de nuestras actividades productivas están autorizadas y en los municipios no covid ya se pueden desarrollar casi todas las actividades, reiterando que se deben dinamizar las actividades productivas con los protocolos de bioseguridad. Adicionalmente, agilizar la ejecución de obras públicas y destrabar los proyectos de iniciativa del sector privado permitirán el rápido rebote de nuestra economía. Y, finalmente, debemos trabajar en profundizar el mercado de capitales para dotar de nuevas fuentes de financiamiento a las empresas del país.¿Y en qué medidas de mediano y corto plazo se piensa?El señor Presidente anunciará el programa de reactivación económica que tendrá un gran componente de inversión en infraestructura de transporte, construcción de vivienda, telecomunicaciones, agua potable y saneamiento básico, entre otros sectores. La generación de empleo es el principal objetivo del plan de reactivación. La pandemia obligó al país a endeudarse. ¿En cuánto vamos?El nivel de deuda del Gobierno Nacional central ha aumentado por la necesidad de atender la emergencia y por los menores ingresos que se han presentado. El año pasado terminó con una deuda cercana al 50 por ciento del PIB y este año se estima que pueda llegar a niveles superiores al 60 por ciento. ¿Y seguiremos endeudándonos? ¿Y el déficit fiscal?El déficit fiscal disminuirá considerablemente a niveles de 5,1 por ciento el próximo año. Esto debido a que la naturaleza transitoria del gasto que ha sido requerido para la atención de la emergencia desaparecerá en su gran mayoría el próximo año y, a partir de 2022, el Gobierno retomará la senda de déficit fiscal coherente con la regla fiscal, garantizando la disminución de la deuda en el mediano plazo. Sin embargo, dado el balance del Gobierno, seguiremos acudiendo a los mercados financieros para financiar los déficits. No obstante, lo importante es que el crecimiento de las fuentes, así como de la actividad económica, será más rápido. Esto asegura que seremos capaces de repagar lo que pedimos prestado. (Lea también: FMI llama a limitar elusión y revisar regímenes especiales en Colombia).¿Qué tipo de activos proyectan vender?El Gobierno Nacional analiza la totalidad de los mismos con el fin de establecer su importancia, su valor, así como el apetito que presente el mercado. El plan financiero para 2021 sí contempla la enajenación de activos, pero previamente debe analizarse cuál podría representar mayor rentabilidad social de los activos. Hemos adelantado mucho en esa materia. El Grupo Bicentenario es un ejemplo de ese plan. La consolidación de las empresas financieras nos permitirá ampliar la gama de servicios, la facilidad para acceder a los mismos, a la vez que optimizamos costos y somos más competitivos. Aclaro que no se piensa enajenar el Grupo Bicentenario.¿Cuáles son las empresas del Grupo Bicentenario?El Grupo Bicentenario es la apuesta que está haciendo el Estado por consolidar el tercer grupo financiero en el país, es la creación de una matriz que recoja todas nuestras entidades financieras bajo un liderazgo centralizado que permita ampliar la gama de servicios, a menores costos para los usuarios y siendo más competitivos frente al sector privado. Del grupo hacen parte el Banco Agrario, Bancóldex, la Financiera de Desarrollo Nacional, Findeter, Enterritorio, Fiducóldex, Fiduprevisora, Positiva Compañía de Seguros, Seguros La Previsora, el Fondo Nacional del Ahorro, Fiduagraria y Finagro, entre otros.¿El Gobierno está pensando en enajenar más acciones de Ecopetrol?Desde que se expidió la ley 1118 de 2006 se determinó que en el proceso de capitalización de Ecopetrol se garantizará que la Nación conserve, como mínimo, el 80 por ciento de las acciones.Hoy somos propietarios de cerca del 89 por ciento, es decir, que desde la expedición de la mencionada ley se previó la enajenación de acciones de la compañía y, como le mencioné anteriormente, hoy no puedo asegurar que esta enajenación se vaya a dar.Antes de tomar una decisión debemos analizar la rentabilidad de la empresa, entre otros aspectos. Así mismo, se analizará la necesidad de los recursos que requiere el Estado para financiar la inversión significativa que vamos a efectuar.(Lea también: Contracción de la economía será de 5,5 % este año, estima el Gobierno).¿Para financiar programas piensan acudir a un crédito del Banco de la República?No se ha contemplado acudir a crédito con el Banco de la República. Fenalco ha pedido que el Gobierno extienda el subsidio a la nómina hasta finales de año. ¿Lo ve posible?Legalmente en este momento no podemos extender el subsidio a la nómina teniendo en cuenta que esta medida se tomó en medio de la emergencia económica por el término de cuatro meses, siendo importante aclarar que su ampliación requeriría la aprobación de una ley por parte del Congreso. En agosto comienzan los vencimientos para el pago de renta de las personas naturales. ¿Se tiene previsto aplazar los plazos ante la difícil situación de hoy? El impuesto de renta que se debe pagar este año corresponde al causado bajo las reglas de la ley de financiamiento de 2018. En esa ley incluimos un ajuste a la retención en la fuente, especialmente pensado a que en el momento de hacer la declaración no tuviesen que pagar o que el saldo fuera lo más pequeño posible. En este sentido, no hemos pensado en una medida adicional. ¿La difícil situación económica del país impone una nueva reforma tributaria?Con el fin de mantener la sostenibilidad de las finanzas públicas tendremos que efectuar, una vez superada la pandemia y analizados los impactos tanto en las finanzas públicas como en las personas, una reforma fiscal que conlleve a un aumento en el recaudo, a una mayor y mejor focalización del gasto público, así como a una reducción del tamaño del Estado. En materia de ingresos debe atacarse la elusión y la evasión de impuestos y analizar la eliminación de algunas exenciones tributarias. Vemos que en los llamados ‘impuestos verdes’ existe un espacio de cerca de un punto del PIB, aclarando que en Colombia este tipo de impuestos representan menos del 0,6 % del PIB, mientras en países desarrollados alcanzan en promedio el 2,17 %, en los países de la Ocde alcanzan el 1,56 %, y en América Latina, cerca del 1,11 %. (Lea también: ¿Cómo aprovechar las oportunidades de la nueva normalidad?).Es sumamente importante manifestar que las empresas no pueden seguir soportando la carga tributaria del país; las reformas introducidas en la ley de crecimiento, en cuanto a la disminución de la renta corporativa, no pueden perderse y tenemos que mantener y profundizar la capacidad competitiva de nuestras empresas para lograr un crecimiento sostenible en el mediano plazo. Usted dijo en un foro esta semana que los colombianos tributan poco y afirmó que las personas naturales tributan muy poco. ¿Eso qué significa? Significa que un número muy reducido de personas paga impuestos en el país. La gran mayoría de los colombianos no son contribuyentes del impuesto sobre la renta, razón por la cual tendremos que tener una discusión alrededor de ampliar la base de contribuyentes. Los países desarrollados concentran el pago de renta en las personas naturales y no en las empresas. Por el contrario, en Colombia las empresas soportan un porcentaje cercano al 80 por ciento del pago de ese impuesto. Debemos tener claro que en Colombia el 97 % de las empresas son mipymes y que estas tienen una carga impositiva demasiado alta. Adicionalmente, este año hemos visto la efectividad en el mecanismo de devolución del IVA para los más vulnerables. Finalmente, este asunto puede abrir la discusión de por qué, personas como usted o como yo, no pagamos este impuesto en todos los productos y servicios que consumimos.¿Personas como usted o como yo debemos alistarnos para pagar IVA en todos los productos y servicios que consumimos?Dentro de los principios de solidaridad y progresividad que deben tener los impuestos, yo aspiro a que personas como usted y como yo no tengamos ese tipo de exenciones en los impuestos y podamos contribuir a que el Estado pueda atender las necesidades básicas de los más necesitados.Durante los últimos dos meses, la inflación ha sido negativa. ¿Estamos en riesgo de deflación? No vemos en este momento un riesgo de deflación. De acuerdo con los estimativos del Gobierno, la inflación para este año se estima alrededor del 2,4 %.Usted habló de reducir la capacidad del Estado. ¿Eso supone más despidos?No. Hablo de hacerlo más eficiente, de no duplicar competencias y de ser absolutamente conscientes de que los recursos deben enfocarse en la inversión y no en el funcionamiento.¿Qué grandes reformas contiene el presupuesto que se va a presentar al Congreso para el año próximo?El presupuesto tendrá un aumento en los recursos destinados a los sectores de salud, infraestructura, educación, así como en los demás sectores sociales con el propósito de atender a la población más vulnerable del país.¿En qué porcentaje bajará el de funcionamiento? El presupuesto va a crecer frente al que se tenía este año antes de la pandemia; se hará un esfuerzo importante por reducir la adquisición de bienes y servicios. En cuanto a las transferencias al Sistema General de Participaciones, que son los recursos que la Nación entrega a los entes territoriales, estas se verán incrementadas dando un parte de tranquilidad a los municipios y departamentos del país. La reactivación económica aumentará considerablemente la inversión.(Lea también: Bogotá se endeudaría con $ 10 billones para superar la crisis). YAMID AMATEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-colombia-hoy-plan-de-reactivacion-de-la-economia-del-gobierno-519652", "categoria": "economia"}, {"titulo": "Las 4 formas de prestarle dinero a un amigo en tiempos de coronavirus", "contenido": " La pandemia de covid-19 provocará en América Latina la \"peor recesión de los últimos 100 años\", según las estimaciones de la Organización de las Naciones Unidas (ONU) difundidas a mediados de julio. La proyección estima una caída del crecimiento económico de 9,1%, que tendrá un impacto directo en el alza del desempleo y la pobreza. La caída en picada del sector turístico, junto a una baja en las exportaciones y la llegada de remesas, están creando serias dificultades que poco a poco se hacen visibles en el presupuesto familiar. Se espera que el desempleo escale a más del 13% este año, mientras que los trabajadores informales -que viven al día y no tienen ninguna protección social- seguirán levantándose en las mañanas sin saber cómo van a generar recursos para subsistir. Mientras bajan los ingresos, las deudas se van acumulando en los distintos estratos sociales. Y aunque la Federación Latinoamericana de Bancos, FELABAN, aún no tiene los datos consolidados sobre el alza en los niveles de morosidad de los préstamos comerciales desde que comenzó la pandemia, no es un secreto que se está haciendo cada vez más difícil cumplir con las obligaciones financieras. \"Esta pandemia es un tsunami a las finanzas personales\", le dice a BBC Mundo Bárbara Mainzer, académica de la Universidad Torcuato Di Tella, consultora y economista experta en finanzas y educación financiera. \"Muy pocas familias están preparadas para quedarse sin ingresos\". Por eso, agrega, los gobiernos tuvieron que implementar planes de estímulo fiscal sin precedentes. El problema es que las medidas de apoyo han permitido amortiguar el shock inicial, pero subterráneamente siguen acumulándose las deudas de las personas y de las empresas. Mientras la economía cae en picada, las personas tienen que seguir pagando la renta, la hipoteca, el supermercado, los servicios básicos, además de otros compromisos como los gastos de salud y la educación superior. Si en tiempos prepandémicos siempre fue bastante habitual que un familiar o un amigo te pidiera dinero prestado frente a circunstancias adversas, en estos tiempos de coronavirus, es mucho más probable que te ocurra. Y es difícil decir que no, si te encuentras en una mejor situación que la del que te está pidiendo ayuda financiera. \"No tenemos los datos, pero yo estimo que han aumentado las solicitudes de préstamo a las personas más cercanas\", dice Mainzer. \"Este es un tema muy delicado\", dice, porque la mora de créditos personales con las instituciones financieras es bastante alta. En Uruguay, por ejemplo, supera el 20%. \"Imagino que cuando le pides a un amigo, esa tasa de mora puede ser mucho mayor\", apunta. En otras partes del mundo existen algunos indicadores para estimar la morosidad en estos créditos entre amigos. En Estados Unidos, por ejemplo, el 35% de quienes le han prestado a un conocido aseguran que perdieron dinero, según una encuesta hecha por la empresa de asesoría financiera Bankrate en 2019. Entonces, ¿cómo prestarle dinero a ese familiar o amigo sin arriesgarte a una pelea, dado que la probabilidad de no pago es bastante alta en este contexto de incertidumbre económica? Estos son cinco consejos que pueden ayudarte a disminuir las posibilidades de un conflicto y, en definitiva, mantener la relación en buenos términos, según la economista uruguaya Bárbara Mainzer. 1. Para qué es el dinero El primer paso es preguntar para qué necesita el dinero. Si es una urgencia médica o alguna situación de carácter extremo, hay una mayor justificación para entregarle los fondos. Sin embargo, no es poco común que algunas personas pidan dinero para gastos que no son de primera necesidad, como podría ser cambiar el auto, por ejemplo. Luego está el caso de personas que simplemente no quieren bajar su nivel de gasto para no afectar su estatus. En este contexto, es más fácil decir simplemente que no. Y lo último es poner atención al tema de las adicciones. Hay compradores compulsivos, adictos al juego o a determinadas sustancias, que se ven constantemente en situaciones de crisis y que recurren una y otra vez a los amigos para salir del apuro. 2. Prestar una cantidad que estés dispuesto a perder Si es un monto pequeño, las probabilidades de que afecte la relación en caso de no pago son bajas. Y en último caso, lo puedes asumir como una especie de regalo a una persona en un mal momento de su vida. Pero si es un monto considerable (en relación a tu nivel de ingresos), entonces se trata de algo más complejo. Aquí el punto es hacerte la pregunta, ¿qué pasaría si no me lo puede devolver?. ¿Puedo asumir esa pérdida?, ¿pondrá en riesgo mis propias finanzas?, ¿le puedo ofrecer una parte de lo que me está pidiendo? Como parámetro, se recomienda prestar una cantidad que estás dispuesto a perder, sin que eso afecte tus finanzas. Porque ayudar a alguien para luego verte en medio de un lío, es la receta perfecta para el fin de esa relación. 3. Poner el acuerdo por escrito Este es el consejo más práctico. Los acuerdos de palabra -de todo tipo- suelen ser una fuente de conflictos por la propia complejidad de las relaciones humanas y la manera en que nos comunicamos. ¿Cuántas veces has estado en una situación en que la otra persona entendió algo y tú entendiste otra cosa y ambos están seguros de estar en lo cierto?. Peor aún cuando estamos hablando de dinero. Entonces, la clave está en poner el acuerdo por escrito en un papel simple y que cada uno se quede con una copia. De esa manera, evitas las interpretaciones confusas o los malentendidos. Lo que está escrito en el papel, son los términos del acuerdo. Ahora bien, estamos hablando de un papel simple, no de un documento legal, aunque también puedes averiguar cómo se podría formalizar ese compromiso de acuerdo a las leyes locales. Con todo, hay países donde un papel simple puede servir como medio de prueba en un juicio, pero cuando se trata de préstamos a amigos o familiares, muy pocas veces las cosas terminan en tribunales. \"Hacer un juicio para que te devuelvan poca plata es totalmente antieconómico\", apunta Mainzer. Eso porque la judicialización del conflicto suele resultar extremadamente costosa y puedes terminar perdiendo una parte importante de lo que está tratando de recuperar. 4. Hacer un plan de pago Mainzer dice que es importante acordar la modalidad de pago y establecer plazos. También se puede prestar una parte del dinero solicitado y, si la persona demuestra que tiene la capacidad de cumplir con su compromiso financiero, entonces prestarle el resto del monto. Entonces en el acuerdo por escrito debería ir la cantidad, los plazos y algún tipo de interés aplicado sobre el monto, en caso de que hayan llegado a esa conclusión. Si el período de pago es breve, como podrían ser unos meses, entonces es probable que no se requiera el cobro de ningún interés, si se trata de ayudar a un amigo. Pero si el monto es grande y la devolución puede tomar más de un año, entonces ese tema podría también formar parte del acuerdo. Pese a todas las precauciones que puedas tomar cuando te piden dinero prestado, no deja de ser un terreno pantanoso que tiene un doble riesgo: perder tus fondos y perder un amigo. Sin embargo, algunas de estas recomendaciones pueden ayudarte a mitigar el impacto. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=lWEnII1bIOQ https://www.youtube.com/watch?v=QkzsUZOK6-0&t=29s", "link": "https://www.eltiempo.com/economia/finanzas-personales/4-maneras-de-prestarle-dinero-a-un-amigo-en-tiempos-de-coronavirus-si-entrar-en-peleas-517282", "categoria": "economia"}, {"titulo": "Guaidó, la carta secreta de EE. UU. para acelerar extradición de Saab", "contenido": " El régimen de Nicolás Maduro se ha empeñado, en las últimas horas, en dilatar la extradición a Estados Unidos del barranquillero Álex Saab desde Cabo Verde. Incluso, sacó de su convalecencia al exjuez español Baltasar Garzón (afectado por el covid-19), al que tentó para que defendiera a su ‘agente especial’ ante La Haya.Pero Washington prepara una nueva carta diplomática para lograr que Cabo Verde envíe a Miami casi de inmediato al señalado testaferro de Maduro. (Lo invitamos a leer: ¿Qué hay detrás de las maniobras de Saab para dilatar su extradición?). EL TIEMPO estableció en exclusiva, con fuentes federales, que el presidente interino, Juan Guaidó, estaría dispuesto a entrar en escena. La jugada, diplomática-legal, consistirá en comunicarle al Gobierno de Cabo Verde que Guaidó es el presidente legítimo de Venezuela y que no reconoce a Saab como ‘agente especial’ y mucho menos como diplomático, con fuero.También recordarán que más de 60 países democráticos han reconocido a Guaidó, como España, Francia, Estados Unidos, el Reino Unido, Alemania, además de la OEA y el Parlamento Europeo.(Le puede interesar: Saab contrata a Baltasar Garzón para demandar a EE. UU. y a Cabo Verde) .Y si bien para algunos se trata de una figura de papel –que salió mal librado en el libro del exasesor en seguridad de la Casa Blanca John Bolton–, no se debe perder de vista que Guaidó se anotó hace un par de semanas un triunfo indiscutible. El 2 de julio, el Tribunal Superior de Londres le negó el acceso a Maduro a más de 1.100 millones de dólares en oro almacenado en las bóvedas del Banco de Inglaterra, y dictaminó que el Gobierno británico reconoció “inequívocamente” al líder opositor como presidente legítimo.Y si bien Cabo Verde no ha tomado una postura oficial a ese respecto, la semana pasada trascendió que el Ejecutivo no reconoce a Venezuela como actor legítimo dentro del proceso de extradición. Además, Thomas Kwesi Quartey, vicepresidente de la Unión Africana, pidió rectificar un comunicado de Venezuela en el que decían que habían hecho un pronunciamiento a favor de Maduro.(Lo invitamos a leer: Nuevas imágenes de Saab lo muestran custodiado por hombres con fusil).Para Washington, la evidencia en contra del señalado testaferro de Maduro es contundente y los procedimientos para su captura, el pasado 12 de junio, han sido impecables. Por eso ya le tienen una celda reservada en el Federal Detention Centers (FDC) de Miami. “Saab viene. Y tendrá que responder primero por caso que le abrimos en la corte del Distrito Sur de Miami, por blanqueo de más de 350 millones de dólares a través de las casas subsidiadas por el régimen. Pero hay otros procesos en curso que involucran a más gente, incluidos ciudadanos colombianos que están hasta el cuello”, le dijo a EL TIEMPO una fuente federal. Y prefirió no confirmar la versión de que Saab, de 48 años, ya envió un mensaje sobre su intención de colaborar con la DEA.Lo que sí le reveló a EL TIEMPO en exclusiva es que Saab buscó contactos hace 3 años. Pero no cumplió con ninguno de los ofrecimientos que hizo y siguió facturando con el régimen.(Además: ‘Boliche’, el hombre que le dio la estocada a Álex Saab).De hecho, se especula que la dilación de su extradición también buscaría llegar a acuerdos mínimos con Maduro sobre qué hablará, circunscribiendo su colaboración al tema de los contratos oscuros de las casas subsidiadas, y dejando a salvo lo que sabe sobre el oro y los dólares que han salido desde Venezuela hacia Turquía, Rusia a Irán. Ese es un seguro de vida para Saab y para su núcleo familiar, que no pudo salir de Venezuela por la pandemia. Y EL TIEMPO estableció que su pareja, la modelo italiana Camila Fabri, estuvo en Cartagena el 7 de marzo.Documentos oficiales en poder de este diario señalan que llegó con cuatro personas a bordo de un jet privado de una empresa hoy bajo la lupa.Sin embargo, la modelo regresó a Caracas y no pudo volver a salir por la pandemia. Fuentes en Caracas aseguran que están cuidando al entorno de Saab, su ‘agente especial’, con estatus diplomático. Pero para los investigadores, se trata de una clara presión para que el colombiano, ahora con ciudadanía venezolana, no hable.Por ahora, Cabo Verde revisa un documento, de 60 páginas, con el que la defensa de Saab impugnó la autorización del Ejecutivo de extraditarlo. (Consulte acá todos los artículos de la Unidad Investigariva de EL TIEMPO).Y aún les queda un recurso de amparo ante el constitucional, para ganar tiempo mientras Baltasar Garzón entra en acción.Mientras tanto, Baltasar Garzón, que aún no se ha recuperado del todo de covid-19, y los otros abogados siguen estudiando el caso en busca de una medida cautelar ante La Haya que frene en seco la extradición.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-juan-guaido-seria-la-carta-de-ee-uu-para-acelerar-extradicion-519734", "categoria": "unidad investigativa"}, {"titulo": "Un orgullo de todos los días es ser colombiano", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/un-orgullo-de-todos-los-dias-es-ser-colombiano-519762", "categoria": "contenido comercial"}, {"titulo": "Estas son las razas de perros más caras del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/mascotas-las-razas-de-perros-mas-caras-del-mundo-517538", "categoria": "cultura"}, {"titulo": "Los trucos que la gente usa para fingir en Instagram que es perfecta", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/instagram-trucos-de-una-modelo-para-salir-perfecta-en-fotos-en-redes-sociales-viral-imagenes-518478", "categoria": "cultura"}, {"titulo": "El ‘probador de jugos’ y las ‘colombianadas’ que indignan al país", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-imprudencia-de-colombianos-durante-la-pandemia-518028", "categoria": "colombia"}, {"titulo": "Imprudencias de portadores de coronavirus que han disparado contagios", "contenido": "", "link": "https://www.eltiempo.com/salud/coronavirus-casos-de-portadores-imprudentes-que-han-disparado-contagios-474470", "categoria": "salud"}, {"titulo": "El 'top' de las marcas de ropa que más compran los colombianos", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/leonisa-arturo-calle-y-marcas-de-ropa-que-mas-venden-en-colombia-518368", "categoria": "economia"}, {"titulo": "Maite Perroni y el elenco de 'Oscuro deseo', serie erótica de Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/maite-perroni-y-los-actores-de-oscuro-deseo-serie-de-netflix-519070", "categoria": "cultura"}, {"titulo": "Naya Rivera y jóvenes actores que murieron trágicamente", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/actores-jovenes-que-han-muerto-tragicamente-518008", "categoria": "cultura"}, {"titulo": "Consejos de expertos para superar la incertidumbre por el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/empresas/empresas-como-superar-la-incertidumbre-generada-por-el-coronavirus-516644", "categoria": "economia"}, {"titulo": "Películas recomendadas para revivir la niñez", "contenido": " El cineasta colombiano Juan David Blanco, realizador audiovisual de EL TIEMPO, propone estos títulos, entre los muchos que están en la plataforma de pago para ver cine, que ofrece ahora ELTIEMPO.COM. Como todas las semanas, les traemos recomendaciones cinematográficas para ver en nuestra plataforma en línea de EL TIEMPO. En esta ocasión, se trata de historias que permiten revivir la época de niñez. La cinta del director colombiano Rubén Mendoza narra la historia de cuatro hermanas que se conocen tras la muerte de su padre. Las tres mayores deben encargarse de llevar a la menor a su nueva casa, en donde vivirá con una tía lejana.Es una mirada bastante remota al descubrimiento femenino y al hecho de reconocerse dentro de una familia que nunca se ha considerado como propia; es una historia sensible que intenta reconstruir los lazos de cuatro mujeres que parecieran no tener nada en común.Usted debería ver esta película… Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. Y de cuatro hermanas pasamos a cuatro hermanos. 'Siempre juntos', de Gustavo Pizzi, cuenta la vida de Irene, una madre que lleva las riendas de toda su familia, más allá de la presencia de su marido.La historia se centra en la lucha de esta mujer que ve alejarse a su hijo mayor, quien debe enfrentar un nuevo camino. Ella también emprende su propia búsqueda de trabajo luego de que finalmente termina la secundaria. Es una película bastante emotiva que resalta, entre muchas otras cosas, la fortaleza de las madres. Usted debería ver esta película… Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. Y de cuatro hermanos pasamos a la familia completa: 'Familia sumergida', de la argentina María Alché. Protagonizada por Mercedes Morán, esta historia retrata el duelo de Marcela por la muerte de su hermana. Y a la vez, cómo este duelo sumerge de lleno a los hijos.Lo novedoso de esta cinta es la manera que usa para representar el duelo y las pérdidas. Casi que pone al espectador entre la realidad y la ficción que transitan la mente de los protagonistas. Usted debería ver esta película… Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. Ver cada una de estas cuatro películas le costará entre 5.000 y 10.000 pesos.Recuerde suscribirse al canal de YouTube de EL TIEMPO y seguirnos en nuestras redes sociales.", "link": "https://www.eltiempo.com/cultura/peliculas-recomendadas-para-revivir-la-ninez-518430", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "Viviana la valerosa", "contenido": " Que más de 60 niñas cada día sean sometidas a violencia sexual en Colombia es una cifra que nos debería llenar de vergüenza como sociedad y debería conducir a una revisión integral de las estrategias para prevenir estos delitos y castigar a los responsables.Eso quiere decir que nuestra sociedad está tolerando estas conductas criminales y está conviviendo con los abusadores en todos los estratos de la vida colombiana. Con frecuencia, trata de simplificarse esta barbarie atribuyéndola a precarias condiciones de habitabilidad en viviendas de hogares de escasos recursos, donde padrastros, hermanastros, abuelos y otros parientes abusan de niñas indefensas en colchones comunes y camas francas. Nada más equivocado. Ni es cierto que en todos los hogares donde las condiciones de habitabilidad son precarias ocurren estos actos atroces, ni mucho menos que este es un problema ajeno al estrato 6. Ni al estrato 5, ni 4, ni 3… ocurren actos sexuales abusivos contra menores de edad en el estrato 6, y en esos casos es pan de cada día el encubrimiento que termina premiando con impunidad social y penal a sus perpetradores. Justamente por eso es que la denuncia pública reciente de la valiente Viviana Vargas ha sacudido tan profundamente los altos círculos sociales de Barranquilla y de Colombia. Porque le puso rostro al estrato 6. Porque, independientemente del derecho de defensa y la presunción de inocencia, recordó con su propio testimonio que esos actos infames se escudan en la inocencia de los niños y en su incapacidad para comprender lo que les ha ocurrido. La perversidad es doble. No solamente abusan del niño o la niña, sino que además los intimidan, los confunden, los asustan.Al igual que en decenas de casos documentados de niños víctimas de sacerdotes, o maestros o mandamases pederastas, solo cuando pasan los años y tienen sus propios hijos, sienten y entienden la magnitud de la ofensa criminal que se cometió contra ellos. Y es ahí cuando toman la decisión de denunciar. Y de exponer públicamente su caso. Y de revelar, como Viviana y su familia, el nombre de quien fuera su depredador, a quien se le han abierto y se le mantienen abiertos todos los espacios para responder a los señalamientos y no ha querido hacerlo. El caso de Viviana ilustra con toda claridad por qué es insuficiente la aprobación de la cadena perpetua para los violadores de menores si no se acompaña de una norma que consagre la imprescriptibilidad de esos delitos. El paso del tiempo no puede aniquilar la acción penal. El paso del tiempo no puede premiar a los violadores de menores. El delito es tan atroz y tan infame que ninguna figura jurídica, ni la prescripción ni un proceso de paz, señores de las Farc, puede acabar con los efectos jurídicos de estos delitos.Y es que además de las acciones sistemáticas de grupos armados contra los menores, estamos en una verdadera emergencia nacional frente a la violencia sexual contra las niñas y los niños. La pandemia y su confinamiento derivado se han convertido en un escalofriante multiplicador de casos de agresión sexual contra menores.De puertas para adentro de los hogares está ocurriendo una monstruosidad sin precedentes, y todos esos niños y todas esas niñas están conviviendo con sus victimarios, algunos sin entenderlo bien, otros comprendiéndolo mejor, algunos sin el conocimiento de sus mayores, otros con pleno conocimiento de sus mayores, en fin.Los datos del trabajo del Dane con la Fundación Plan, publicados por este diario, no pueden pasar desapercibidos. Dicen que las niñas abusadas antes de la pandemia en un año eran cerca de 25.000, como toda la población de Tenjo, 62 cada día, 3 de cada mil. ¿A cuánto se ha disparado hoy? Da escalofrío de solo pensarlo. Acompañemos a todas las niñas y mujeres que quieren hacer estas denuncias y presionemos la acción de la justicia.Como dice la gran Jineth Bedoya, no es hora de callar.JUAN LOZANO", "link": "https://www.eltiempo.com/opinion/columnistas/juan-lozano/viviana-la-valerosa-columna-de-juan-lozano-519990", "categoria": "opinion"}, {"titulo": "La desnudez del emperador", "contenido": " La euforia oficial generada por unos resultados aparentemente positivos de favorabilidad del gobierno Duque, aparecidos en una encuesta, se le sintió bastante forzada. Se entiende. No les queda fácil a los funcionarios públicos tapar el sol con las manos. Los resultados objetivos y cuantitativos, en todos los frentes, no dan demasiado espacio para pintar pajaritos de oro. Las políticas para enfrentar el coronavirus han fracasado estrepitosamente. Hoy se superará la cifra de los cien mil casos. En la gente solo queda una sensación generalizada de confusión, caos, desespero, desamparo y desgobierno. Y, más peligroso aún, de ira, rabia e impotencia. Un malestar de esa naturaleza en un entorno de recorte de libertades públicas y de silencio e indiferencia de los actores políticos crea inevitablemente severos riesgos para la paz social y la estabilidad institucional.Es precisamente ese contexto el que induce a quienes tienen una agenda política de oposición al sistema y aquellos que luchan por su transformación por la vía armada, que no es lo mismo, a aprovechar al máximo la coyuntura para avanzar en sus intereses. El fracaso al enfrentar un desafío que paradójicamente no tuvo origen en las falencias históricas del Estado abre las puertas para que los enemigos del ‘statu quo’ utilicen las circunstancias para asestar golpes a la continuidad del régimen y a la estabilidad de la democracia.El Gobierno se equivoca en creer que su principal desafío es la oposición. El problema real es que la gente, el pueblo, la sociedad, las clases populares –escojan ustedes la definición– ya no tienen ningún incentivo para respetar a un gobierno, para creerle a un presidente o para acatar a un Estado que les ha fallado de una manera tan catastrófica durante la pandemia. Es ese sentimiento, que avanza como una marea incontenible, el verdadero riesgo para las instituciones. No lo son ni Petro ni el Eln.El Presidente tiene dos opciones, como las tuvo el famoso emperador a quien convencieron de que quien no viera su costosísimo vestido nuevo era un ignorante o un incompetente. O acepta que lo están engañando sus sastres de confianza con el oscuro objetivo de mantenerse en el poder y que en realidad se encuentra totalmente desnudo, o desconoce la realidad y se comporta convencido de que está ciñendo elegantes prendas y, por lo tanto, quienes señalen su ausencia de vestiduras, sus empelotes, son unos ignorantes. Hasta ahora ha escogido a sus perversos sastres. Y cada vez más colombianos se percatan, perplejos, de su desnudez.Ante la gravedad de la situación y la magnitud de las amenazas al reino, sin duda los súbditos recibirían con júbilo un reconocimiento a sus equivocaciones. Su majestad debería arroparse en otros trajes, en otras texturas, en otros hilos menos finos y más abrigadores, aconsejado por sastres solidarios que, sin duda, correrían en su ayuda si así lo permitiera esa corte cerrada, autosuficiente y arrogante que lo rodea. Y que lo mantiene expuesto.En vez de buscar que los nobles y las élites lo protejan, con la poca autoridad que hoy pueden esgrimir los mercaderes, el emperador debe acudir al pueblo y a sus voceros. La nueva legislatura, en la práctica la última de este gobierno, y el hecho de que ya se enfrenta al dilema de definir cuál será su legado para la historia, indicaría que el emperador tiene una oportunidad excepcional de cambiar de rumbo. Y estoy seguro de que la inmensa mayoría de los colombianos, hoy amedrentados y refugiados en sus casas y en su desconcierto, acogerían ese llamado como un bálsamo. No hay que tener consideraciones con aquellos sastres que lo han dejado expuesto, con sus vergüenzas al aire.‘Dictum’. La vacuna contra el covid es un bien público de la humanidad que no puede ser usado como arma geopolítica. Esa debe ser prioridad de la política exterior.GABRIEL SILVA LUJÁN", "link": "https://www.eltiempo.com/opinion/columnistas/gabriel-silva-lujan/la-desnudez-del-emperador-columna-de-gabriel-silva-lujan-519986", "categoria": "opinion"}, {"titulo": "Dictadores de papel", "contenido": " A todo señor, todo honor: Ricardo Calderón, periodista estrella de la revista ‘Semana’, recibió esta semana el premio Maria Moors Cabot. Uno de los galardones de periodismo más importantes del mundo para un incansable reportero que, con un extraordinario arte detectivesco y el incomparable olfato de los buenos perros sabuesos, ha arriesgado su vida destapando escándalos de corrupción que han sacudido al país. Sus investigaciones audaces y escabrosas han puesto el dedo en la llaga en las prácticas del Ejército y otras esferas de enorme influencia y poder, desatando un singular combate por la verdad entre uniformes y lápices inquisidores. Y es justamente en la misma semana de ese premio, cuando se produce un interesantísimo debate en la prensa mundial sobre la obsolescencia de la objetividad en el periodismo. Una discusión apasionante que está originando una auténtica rebelión en varias de las salas de redacción más prestigiosas del mundo y que tiene a directores, editores y reporteros en medio de una caliente polémica sobre la naturaleza y los verdaderos valores del oficio. Mientras el viejo método reclamaba objetividad, ahora el nuevo exige parcialidad. En lugar de dos puntos de vista, una única línea editorial.La causa más inmediata de semejante rebelión está en los temas raciales y la manera como son abordados por las salas de redacción. Más de 150 periodistas del diario ‘The Wall Street Journal’ firmaron una carta diciendo que encuentran problemática la manera de presentarle a la opinión pública los asuntos raciales. Más de 500 periodistas de ‘The Washington Post’ endosaron una demanda para combatir el racismo y la discriminación dentro de las páginas del periódico. Y una serie de periodistas de ‘The New York Times’ creen que la seguridad de sus periodistas negros está en riesgo cada vez que, en aras del equilibrio y la objetividad, se les da voz a personas con posturas abiertamente racistas.Toda una nueva generación de periodistas está exigiendo recoger la bandera de la imparcialidad como uno de los ideales del periodismo. Como lo dijo el ganador del premio Pulitzer Wesley Lowery: “La obsesión por la objetividad, por presentar dos puntos de vista, es un modelo fallido y un experimento en contra de la claridad”.Y es que, curiosamente, la objetividad no fue nunca el punto de partida del periodismo. Desde Benjamin Franklin con su ‘Pennsylvania Gazette’ y Alexander Hamilton con su ‘Gazette of the United States’, la prensa escrita nació como una criatura abiertamente partidista. Solo hasta 1920 —dos siglos después—, la objetividad se convirtió en un baluarte por motivos estrictamente comerciales: los anunciantes no querían ver más sus marcas ligadas a asuntos políticos e ideológicos junto a sus mensajes.Un inesperado giro que cambió el curso de los medios de comunicación en el mundo y que obligó a los periodistas a interiorizar —como si se tratara de un mandamiento universal— la consigna de presentar siempre dos caras de una misma moneda, dos puntos de vista de todo, dos posturas de cualquier cosa, blanco y negro, frío y caliente, gordo y flaco, así como el uso frecuente de los dos más antipáticos giros del lenguaje en pos de la equidad: el no obstante y el sin embargo.La nueva tendencia apunta a todo lo contrario: a eliminar la ambigüedad en la manera de cubrir y presentarle las noticias a la opinión pública. El nuevo ideal del periodismo ya no es la objetividad, sino la claridad moral. Una expresión que comienzan a acuñar las salas de redacción del primer mundo que abogan por un periodismo menos plano y más directo; un periodismo más transparente en el uso del lenguaje y con menos eufemismos en el cubrimiento de asuntos como los conflictos raciales. Al pan hay que decirle pan y al queso hay que llamarlo queso. Un senador que se cita con niñas en un hotel es un senador pedófilo y no un senador en apuros.“La objetividad se ha convertido en una caricatura del periodismo”, dijo esta semana el director de ‘The New York Times’, Dean Baquet. Una frase contundente a la que le agregaría otra más: lo importante de una noticia no es de dónde viene, sino a dónde va a llegar. Pues lo importante no es lo que pasó, sino lo que tiene que cambiar.El debate está abierto y debe comenzar.PAOLA OCHOAEn Twitter: @PaolaOchoaAmaya", "link": "https://www.eltiempo.com/opinion/columnistas/paola-ochoa/dictadores-de-papel-columna-de-paola-ochoa-520000", "categoria": "opinion"}, {"titulo": "Hoy más que nunca: orgullosos de nuestra bandera", "contenido": " El 20 de julio es la fecha en la que se conmemora la gesta libertadora, el día en el que como nación nos levantamos ante el yugo español y cuando sellamos nuestra libertad con la firma de la independencia.Este hecho histórico a pesar de haber ocurrido hace más de 200 años, y el cual celebramos anualmente, es una oportunidad para resaltar nuestro patriotismo, nuestros valores y el orgullo de ser colombianos. La fiesta patria no es una festividad cualquiera, es una fecha que se debe traducir en un compromiso genuino por ser cada vez mejores, para unirnos como país y juntos superar las adversidades, como lo hicieron en su momento nuestros próceres.Este año viviremos un 20 de julio diferente, desde nuestras casas, cuidándonos. No obstante, a pesar de la distancia y en las circunstancias actuales, cobra mayor relevancia la verdadera esencia de este día: el orgullo por nuestra bandera, la unidad para superar los desafíos y los valores que nos representan como nación.Siempre he creído que la grandeza de un país no solo se mide por indicadores, sino por su capacidad de resiliencia, optimismo y por ver oportunidades en medio de los momentos difíciles, cualidades con las que cuenta Colombia.Es por esto que desde ProColombia y nuestra Marca País queremos promover el mensaje #OrgullososDeNuestraBandera. Buscamos resaltar en esta fecha una bandera que se resignifica en medio de la coyuntura, que exalta los valores que la hicieron única hace más de 200 años y que se repiten en los actos diarios de millones de colombianos, donde se hace visible lo nuestro y lo que nos caracteriza como país luchador, pujante y resiliente.Hoy, más que nunca, estamos llamados a una gran misión: seguir trabajando para superar este momento y recuperar la senda de crecimiento por la que veníamos.Queremos también extender un reconocimiento a todos los que han demostrado con solidaridad y responsabilidad su compromiso con nuestro amado país.Los invito a que alcemos nuestra voz y celebremos un año más de nuestra independencia de Colombia, el territorio que nos ha brindado infinidad de oportunidades.FLAVIA SANTOROPresidenta de ProColombia", "link": "https://www.eltiempo.com/opinion/columnistas/flavia-santoro/hoy-mas-que-nunca-orgullosos-de-nuestra-bandera-columna-de-flavia-santoro-520004", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/el-problema-es-el-pulgar-caricatura-de-matador-520022", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/un-pais-de-elefantes-blancos-caricatura-de-guerreros-520024", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/en-el-tobogan-de-la-impopularidad-caricatura-de-matador-520020", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "El señor Barriga vende saludos por internet para obtener ingresos", "contenido": " La crisis económica ocasionada por la pandemia que se vive a nivel mundial por causa del nuevo coronavirus, ha afectado a gran parte de los sectores económicos, entre ellos a la industria del entretenimirnto; artistas, camarógrafos, escenógrafos, productores y todos aquellos que trabajan en el mundo del espectáculo, quiénes se han visto obligados a pausar su actividad económica dada la emergencia sanitaria. Recientemente Edgar Vivar, más conocido por su participación en la comedia familiar 'El Chavo del Ocho', en la que interpretó al señor Barriga y Ñoño, se unió a una aplicación mexicana llamada 'Hola mi fan', al parecer, como una alternativa para obtener ingresos en medio de la pandemia, así lo manifestó el diario El Universal de México.(Lea también: La pandemia afectó la economía de la ‘Chilindrina’)'Hola mi fan' es una plataforma incluyente y diversa en la que artistas, deportistas, presentadores, comediantes, influenciadores, entre otras personalidades envían videos con consejos, mensajes o saludos personalizados a sus seguidores. Así mismo, las celebridades tienen la opción, si así lo desean, de donar una parte de los ingresos que reciben por este medio para apoyar causas sociales, que pueden ser propuestas por ellos mismo o por la plataforma. Por ejemplo, actualmente la herramienta está apoyando a Médicos sin Fronteras para ayudar en la lucha contra la covid-19 en México, uno de los países de América Latina más afectados por la pandemia.(Lea también: La nostálgica foto que publicó el 'Señor Barriga') Un vídeo con un saludo o mensaje del inolvidable señor Barriga, cuesta alrededor de 500 pesos mexicanos, pero si se trata de un mensaje para un negocio o empresa el costo puede ser de aproximadamente 10 mil pesos, moneda mexicana.(Vea el video aquí)Hasta el momento, el actor ha recibido muy buenos comentarios por esta iniciativa, de hecho, tiene una calificación de cinco estrellas y entre los comentarios, resaltan lo feliz que ha hecho con su mensaje a quienes adquirieron el servicio para un amigo o familiar. (Le puede interesar: Una tierna foto de 'Don Ramón' con sus nietas)De acuerdo con la plataforma una vez se solicite el mensaje, el actor tiene tres días para responder y además, se puede comprar un saludo desde cualquier parte del mundo, pues aunque la herramienta está programada en pesos mexicanos, ofrece diferentes modalidades de pago.En meses pasados Vivar apoyó una campaña que buscaba recaudar donaciones en especie para todas las personas que trabajan en la industria de la organización de eventos y de la producción audiovisual en Guadalajara.Tendencias EL TIEMPO 'No ha sido un proceso doloroso físico, pero si emocional': Lina TejeiroCárcel para exreina de EE. UU. por 'sexting' en Snapchat con menorReina Isabel se va de matrimonio de su nieta para nombrar un caballero", "link": "https://www.eltiempo.com/cultura/gente/el-senor-barriga-vende-saludos-por-internet-519828", "categoria": "cultura"}, {"titulo": "Kanye West no es el único: la bipolaridad y la música", "contenido": "", "link": "https://www.eltiempo.com/cultura/musica-y-libros/kanye-west-y-artistas-que-luchan-por-la-salud-mental-519534", "categoria": "cultura"}, {"titulo": "El concierto del 20 de julio tendrá a más de 40 músicos", "contenido": " El concierto nacional del 20 de julio este año cambia. Ya no será desde un solo escenario, sino desde varios lugares emblemáticos del país, como los teatros Colón (Bogotá), Adolfo Mejía (Cartagena) y Municipal Enrique Buenaventura (Cali).Y también en bellos espacios de los territorios, en Puerto Carreño, Valledupar, Quibdó, Tumaco, Barranquilla, Medellín, Miranda y la isla de San Andrés. Se llama ‘Colombia crea talento’ y comenzará a las 5 p. m. de este 20 de julio. Se podrá ver por las redes del Ministerio de Cultura y sus entidades aliadas, así como por Señal Colombia. También se oirá por Radiónica. El listado de artistas es grande y poderoso. Incluye a reconocidos y consagrados como Carlos Vives, Maía, Paola Jara, Sebastián Yatra, Cali y el Dandee, ChocQuibTown, Jessi Uribe, Pipe Peláez, Fanny Lu, Cabas, Jorge Celedón y Morat, entre otros, y a un grupo importante de creadores que son referentes en sus territorios y hacen parte del grupo de emergentes, como Las Áñes, Plu con Pla, Alexis Play, Santamaría, Emje Rose, Lucio Feuillet, Montañera, Meridiano 74, Julio Siniva y Keke Minowa.(Lea también: Se leen cuentos por teléfono a mayores y menores)Ponerlos en un mismo lugar y en una presentación que se puede ver en todo el país “es una oportunidad. Estar, por decirlo así, en un mismo escenario artistas consagrados con emergentes es un símbolo de apoyo para estos últimos y, de este modo, darles mayor visibilidad”, dice Carmen Inés Vásquez, ministra de Cultura. Para Vásquez es una buena opción para que todos los invitados “se den cuenta de qué intereses hay para conectar. Este es un momento donde cada artista se puede detener a apreciar lo que están haciendo sus colegas y conocer a otros que no tenía en el radar”.El concierto tendrá también a la Banda Asociativa Acordemus, un proyecto que unió a 55 jóvenes estudiantes de escuelas de música de Darién, Valle del Cauca; Concordia, Ciudad Bolívar, Ciudad Jardín; Sonsón, Antioquia; Comarca, de Apía; Cofaba, en Balboa, Risaralda, y a los niños de la Escuela de Música de Miranda, Cauca. Esta última ha generado cambios importantes en el tejido social de este municipio, y ha llevado a que muchos niños tengan la música como opción de vida. (Le puede interesar: ChocQuibTown regresa a lo básico a través de los 'beats')Del mismo modo, el concierto permitirá ver a grupos como Plu con Pla, una oferta de Tumaco, Nariño, que en el 2017 ocupó el primer puesto en la modalidad libre del Festival de Música del Pacífico Petronio Álvarez. Dirigido por Harold Tenorio, sus integrantes conjugan el bambuco viejo con ritmos como el reggae y el bunde callejero. Es uno de los grupos más interesantes que ha pasado por el Petronio caleño. De paso, en el concierto se hará promoción a la lista de 100 canciones de ‘Colombia crea talento’, una colección dividida en cuatro apartados con sonidos emergentes: ‘Territorios sonoros’, ‘Rock, pop y rap’, ‘Nueva música colombiana’ y ‘Música bailable’. “Este movimiento emergente se ve fortalecido con esta iniciativa”, sigue Vásquez. Por eso que algunos de los artistas que aparecen en este listado hagan parte del concierto es otra forma de promoverlos.(Lea además: Un cancionero latinoamericano de la pandemia)A este listado se puede acceder a través de plataformas como Spotify, Deezer, YouTube, Apple Music y Amazon Music, y así tener las propuestas sonoras de Amazonas, los Montes de María, Chocó, los Llanos y Valle, entre otros. CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/artistas-invitados-al-concierto-colombia-crea-talento-del-20-de-julio-519998", "categoria": "cultura"}, {"titulo": "Maite Perroni y las oscuras consecuencias del erotismo", "contenido": " Alma Solares es el tercer personaje que Maite Perroni interpreta en una serie producida para plataformas. Alma no se parece a Maite: es una abogada que lucha por los derechos de las mujeres; madre de una adolescente que batalla por hallar su lugar en el mundo, y está casada con un juez.  “Una vida muy estructurada”, dice Perroni. “Trabajé mucho en la preparación para entender muy bien esa parte femenina, entender el peso que tiene Alma en la vida porque tiene una profesión, una familia, una energía...todo muy diferente a mí”.La actriz mexicana es la protagonista de 'Oscuro deseo', una producción original de Netflix que ya se encuentra disponible en la plataforma. Alma es el personaje principal de este 'thriller' dramático en el que su vida se convertirá en un infierno después de un desliz de fin de semana.(En otras noticias: ¿Maldición en iglesias de Francia? Incendio en la catedral de Nantes) “Una noche de sexo desencadena un conflicto que llevará a su familia al límite y la pondrá en riesgo”, adelanta Perroni, la inolvidable Lupita de RBD, que conversó desde su casa en Ciudad de México.'Oscuro deseo' es su tercera incursión en el universo de las plataformas de contenido digital, después de sus participaciones en 'Herederos por accidente', de Claro Video, y 'El juego de las llaves', producción que protagoniza en Amazon Prime Video.(También le puede interesar: Conozca el impactante mensaje de la serie 'La jauría') “Los tres proyectos que he hecho son diferentes, y eso me ha permitido crecer como actriz, enriquecer mi aprendizaje y experiencia en el set. Ha sido un viaje afortunado el que he tenido, me ha retado, me ha enseñado y me ha permitido ser parte de este cambio en el entretenimiento que se ha dado en este tiempo”, comenta la actriz y cantante.Para meterse en la piel de Alma Solares, en la serie de Netflix, Perroni contó con el apoyo incondicional de Kenya Márquez (codirectora junto a Pedro P. Ybarra), quien le ayudó a encontrar “el tono, el tiempo, la velocidad. Yo hablo superrápido, soy inquieta y enérgica, todo se me cae, me tropiezo; con Alma tenía que ser con mesura y bajarle la revolución a todo ser lenta, pausada. Era un trabajo que debía hacer muy consciente”, recuerda.(Lea también: Víctor Víctor, un caballero de la bachata) Perroni comparte créditos con la colombiana María Fernanda Yepes, que interpreta a Brenda, su mejor amiga, en la serie que se estrenó en 190 países.“Hoy tenemos la fortuna de que si no viste una serie hace un año la puedes ver ahora, puedes organizar y consumir la oferta como quieras. Para mí es algo enriquecedor”, agrega.El año pasado, Maite participó en la película 'Doblemente embarazada', en la que también se involucró en la producción. “Quería aprender cómo funciona todo esto, porque el cine es otra historia. Es un proceso muy diferente concebir, filmar, producir, editar, llevarla a los cines. Sin duda, he sido muy afortunada de poder hacer lo que me gusta”, dice. CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/netflix-maite-perroni-habla-de-la-serie-oscuro-deseo-519760", "categoria": "cultura"}, {"titulo": "El club de la pelea periodística / El otro lado", "contenido": " Los periodistas estamos habitando el club de la pelea entre nosotros, dando un espectáculo bochornoso, cuando deberíamos habitar el club de la democracia, ese donde todos los periodismos deben convivir.Los periodistas decidimos llevar la bronca a niveles de 'Game of Thrones'. Todos hacemos parte de una saga que nos hace únicos y queremos imponer como es el periodismo que hay que hacer. Los antiuribistas solo ven verdad y periodismo en lo que ataque al señor; los uribistas, en lo que ataque al señor Petro; los que hacen periodismo clic atacan a los de periodismo lento; los de periodismo de investigación, a los de periodismo de opinión; los de medios clásicos, a los de periodismo de redes; los periodistas del Gobierno, a los periodistas de medios…, y así sigue la adjetivación del colega.(Lea también: La noticia de la pandemia)El espectáculo es deprimente: periodistas comiendo periodistas para decir: “Yo soy la ley del periodismo”. Y todo en 'Game of Twitter'. Lamentable juego del club de egos sin ciudadanos, ni respeto por el colega ni convivencia democrática. Y todo porque hacemos un periodismo de adjetivos para enmascarar la falta de reportería.Perdimos el respeto de los ciudadanos porque los estamos expulsando por nuestra peleadera, por la falta de belleza en el narrar y por estar tan pendientes de políticos y gobernantes y no de la sociedad.Los periodistas deberíamos ser autocríticos. Y si lo fuéramos, sabríamos que hay que pasar a contar desde los ciudadanos y sus agendas y necesidades; pasar del club de la pelea al club de los sentidos. Recordar que el periodismo tiene reglas claras: diversidad de fuentes, datos, documentos, contextos, criterios de interpretación, narrar bien. Y que hay un campo abierto para innovar en las formas de contar.(Lea además: Uribe, el genio de la comunicación)La belleza de la libertad de prensa es que es tan potente que admite todos los periodismos, que todos tienen su posibilidad. Todos los periodismos (el súbdito, el mascota, el militante, el de izquierda, el de derecha, el de clic, el del amo, el del dios, el del diablo…) deben y pueden existir, a condición de que primero se haga periodismo (fuentes, datos, documentos, contextos) y, segundo, que se respete la diversidad de pensares y sentires que constituyen la democracia.Todos los periodismos suman con la condición de que se basen en el oficio, la transparencia y el respeto. Lo primero que debemos hacer como gremio es dejar de matarnos con los adjetivos entre nosotros mismos. Recordar que somos los narradores de la democracia, hagámosla mejor.(Le puede interesar: El periodismo libre no necesita tarjeta)La ironía: RCN hace la campaña de sana distancia y tapabocas con Diomedes Díaz. Y se volvió chiste nacional. En las redes se preguntaban si RCN no sabía que Diomedes no sabía de distanciamiento social sino de promiscuidad; que si no era capaz de usar condón, menos iba a usar tapabocas, y que además su mejor éxito se llama 'Sin medir distancias', que es un mensaje peligroso en estos tiempos. ÓMAR RINCÓNCrítico de televisiónorincon61@hotmail.com", "link": "https://www.eltiempo.com/cultura/cine-y-tv/el-club-de-la-pelea-periodistica-columna-de-omar-rincon-520008", "categoria": "cultura"}, {"titulo": "La importancia del cuidado de los pies durante la cuarentena", "contenido": " Los pies juegan un papel fundamental en la vida del ser humano, y aunque muchas veces son olvidados e ignorados, son los responsables de proveer la coordinación, el equilibrio y el desplazamiento. Al considerarse indispensables para el desarrollo de una gran parte de las tareas diarias que realizan las personas, hay que tener en cuenta que estos necesitan de un especial cuidado, inclusive en la época en la que Colombia y el mundo entero está viviendo a raíz de la crisis por el COVID-19.Y es que el hecho de que un gran porcentaje de la población se encuentre en casa, hace necesario que se inculque una cultura de prevención y del cuidado de los pies, ya que es posible que estos hayan sido descuidados por estos días.Dentro de los principales problemas que se pueden presentar en los pies, aparecen los dolores repentinos por el mal uso del calzado; las bacterias y hongos; la sudoración; y la resequedad. Para empezar, según el doctor Carlos Fernández, jefe médico de países andinos y Centroamérica de Consumer Health de Bayer S.A., “las personas deben buscar un sitio cómodo para trabajar y hacer pausas activas cada dos horas, ya que hacer ejercicios suaves de extensión y contracción de las piernas y pies, contribuye a mantenernos sanos y activos”. De igual manera, masajearlos con frecuencia especialmente en los puntos de presión, ayuda a mejorar la circulación de la sangre, permitiendo que tanto la piel como los músculos, tendones y articulaciones, reciban buen aporte de oxígeno y nutrientes.Pero el encontrarse en casa, da paso a que la mayoría de las personas caminen descalzas dentro de ella, o estén en medias, pantuflas o chancletas, y en ese sentido, también hay que anotar algunas recomendaciones. “Lo ideal es que solo caminen descalzos los bebés que están aprendiendo a caminar (…) Aunque la casa pueda estar muy limpia, el riesgo de lesiones, heridas, golpes e infecciones por gérmenes traídos del exterior, puede estar a la orden del día especialmente en las edades extremas de la vida, es decir, los niños o los ancianos, por lo tanto, se recomienda el uso de calzado suave y con agarre en los niños por su rapidez y velocidad, y en los ancianos por la falta de reflejos, estar siempre calzados con zapatos anti resbalones”, continua el doctor Fernández.En cuanto al uso de las medias, y las pantuflas o chancletas anteriormente mencionadas, las primeras deben ser cómodas, y las segundas, por lo general, no son ideales para usarlas todo el tiempo en casa o durante largas jornadas de pie, porque usualmente no son ergonómicas y modifican la forma del pie que se apoya, provocando dolores, generando lesiones por el roce, o engrosamiento de la piel (callos). En caso de que estos aparezcan, se deben cambiar los hábitos, y si estos persisten, hay que consultar a un especialista.Las bacterias y los hongos también son protagonistas de esta época. Los pies sucios, mal cuidados o sudorosos, sin cambio de medias o de zapatos, con uñas largas y mal cuidadas, favorecen la aparición de los mismos, produciendo rápidamente mal olor, ardor, rasquiña, y hasta despellejamiento de la planta del pie. Para evitarlos o eliminarlos, “se deben secar muy bien los pies después del baño, no andar descalzos en pisos húmedos o sucios, y aplicar talcos y antibacteriales, ya sea en polvo o en spray, para acabar con los gérmenes que se adhieren a la piel, y la sudoración de los pies producto de la actividad diaria”, agrega el doctor Fernández.Es garantía de buena salud y cuidado para los pies, mantenerlos libres de humedad generada por factores ambientales o por sudor. Aunque el sudor es normal, cuando sudan más de la cuenta, y no se tiene cuidado, se convierte en un factor de riesgo para enfermedades. La sudoración puede evitarse teniendo calzado limpio, fresco y cómodo; empleando medias para ayudar a absorber el sudor y permitir su rápida evaporación; y utilizando talcos medicados o formulados con alcanfor, avena o un antibacterial que ayude a eliminar los gérmenes, o impedir que se adhieran a la piel húmeda.“En climas fríos hay que mantenerlos abrigados empleando medias y aplicando talco antes de las medias, ayudando así a mejorar la temperatura y la circulación de la sangre, disminuyendo la sudoración y evitando que se resequen o generen callos por roce inadecuado. En los climas cálidos, hay que mantenerlos con calzado abierto para evitar que suden, recordando aplicar algún talco con avena o similar, que los mantenga libres de sudor y muy frescos, o emplear medias muy cortas para evitar el contacto directo con el zapato, y posible lesiones por sudoración y reblandecimiento de la piel”, puntualiza el doctor Fernández.Por último, ponerle atención a la resequedad de los pies, es otro de los puntos clave al momento de cuidarlos. Lo recomendable es mantenerlos frescos, secos e hidratados y lavarlos con agua limpia y jabón suave; aplicando un talco desodorante con propiedades antibacteriales y antisudorales que además ofrezcan frescura; y de vez en cuando, una crema humectante y suavizante principalmente en las áreas de roce con el calzado. La marca número uno en el cuidado de los piesLos pies se deben cuidar todos los días, y en ese sentido, para cada necesidad y tipo de pie, existe un producto Mexsana, la marca número uno en el cuidado de los pies, cuenta con un amplio portafolio fabricado por Bayer S.A., que ofrece los más altos estándares de calidad, y previene el 99,9 por ciento de los hongos y las bacterias que producen el sudor y el mal olor. A continuación, conocerá las opciones para que descubra la que más se adapta a sus pies:1. Clásico:Mexsana® Clásico es perfecto para quienes están en constante movimiento. Gracias a su acción propelente, se necesita menos dosificación para cubrir la zona afectada; y proporciona una agradable frescura para todo el día. Es de uso diario, y no deja huella.2. Lady:Mexsana® Lady contiene beneficios para inhibir el crecimiento de microorganismos que causan el mal olor, ofreciendo protección con un delicado aroma. Es de uso diario, y además, de rápido secado.3. Ultra:Mexsana® Ultra fue desarrollado para quienes se exigen más, y buscan máxima protección para sus pies. Su fórmula antibacterial y antitranspirante, ofrece extrema frescura y protección contra el sudor y el mal olor hasta por 48 horas. Es de uso diario, y no deja huella.4. Avena:Mexsana® Avena es ideal para los que buscan productos con ingredientes naturales. Gracias a la sustancia emoliente y propelente, este producto tiende a perdurar en la piel y su extracto ayuda mantenerla humectada por más tiempo. Adicionalmente, el extracto de avena brinda mayor suavidad a los pies creando una barrera protectora contra las agresiones externas. Es de uso diario, y no deja huella.Cabe resaltar, que los productos anteriormente mencionados –aquellos que vienen en spray- son amigables con el medio ambiente, ya que no dañan la capa de ozono, y su empaque es reciclable, lo que quiere decir, que son ideales para tener unos #PiesValientes.", "link": "https://www.eltiempo.com/contenido-comercial/la-importancia-del-cuidado-de-los-pies-durante-la-cuarentena-509078", "categoria": "contenido comercial"}, {"titulo": "Perfil: Marcelo Bielsa, un 'loco' inadaptado y maltratado", "contenido": " ¿Por qué 'Loco'? Porque algunas respuestas que doy no coinciden con las que normalmente se dan. Es un apodo que está justificado y obedece a exageraciones de mi comportamiento\", respondió. Lo que lo vuelve extravagante a Marcelo Bielsa es su fidelidad bajo la fusta de la humillación. Resistió la tentación de la perversión. El perdedor serial no compró indulgencia ni revistió de pragmatismo su ideal, traicionera plegaria detrás de una alegría. Luego de cada derrota, y han sido tantas, subió el umbral: inolvidable o nada. Aspirar a la excelencia lo aprendió de su bisabuelo Pedro, carpintero, que rehacía un trabajo si el cliente no había quedado conforme. (Le puede interesar: Lo logró Marcelo Bielsa: regresó al Leeds a la primera división)Por supuesto que no volvía a cobrarlo. 'El trabajo no solo hay que hacerlo, hay que hacerlo bien', repetía. Pasión por la excelencia. 'No importa cuánto te lleva, importa la calidad de tu producto', cuentan que repetía Pedro. Marcelo Bielsa lo persiguió siempre, pero no ganó casi nunca. Y sin victoria, no hay valoración. ¿Cómo convencer siendo un fracasado? Esa es la magia de Bielsa.Cuando Leeds perdió la categoría en 2004, ni se imaginaba el largo invierno que se avecinaba. Cuando Bielsa ganó la medalla dorada en los Juegos Olímpicos de Atenas 2004, tampoco sospechaba que nunca más iba a ganar un título. Cómplice encuentro para dos desahuciados. Leeds, el más grande detrás del Big-Six en Inglaterra, campeón de primera en 1969, 1974 y 1992, no iba a detener su derrumbe y por desmanejos financieros, desde 2007 y por las siguientes tres temporadas, deambuló por la English Football League One, la tercera división. De Bielsa, se sabe, a su vitrina le sobra espacio. Perdió cuatro finales: la Libertadores 92 con Newell's ante San Pablo; la Copa América 2004 frente a Brasil, y la Copa del Rey y la vieja Copa UEFA con Athletic Bilbao. Llevaba cinco puntos de ventaja en la cima de la Liga francesa con Marsella y se le escapó, como se le escurrió el año pasado el ascenso a la Premier con Leeds. Sin saltear esa eliminación de hondura insondable: la anticipada despedida en la primera rueda en Japón 2002. \"Fui maltratado de manera increíble, no lo superé más a eso\", confió. Un buen día se autodefinió como un 'especialista en fracasos'. Eligió flagelarse.Entonces eligió cargar culpas y angustias sin apartarse de una propuesta volcánica, exuberante. Tantos fracasos lo podrían haber recubierto de miedos, le hubiesen abierto una hendija a la especulación. No. Bielsa ataca hasta la extenuación. Ataca hasta cuando no parece necesario. Como ante Swansea, de visitante el domingo pasado, cuando el empate sin goles ya era un buen resultado. Para él, no. Para los suyos, tampoco, y esa es la clave: sus jugadores creen en lo que buena parte del mundo -crítica, medios, aficionados- señala como inconveniente. Frente a Swansea, en el minuto 89, siete futbolistas se volcaron sobre el campo rival. Y fue gol, victoria y el 95% del ascenso. Bielsa lo intentó siempre, aun sin recompensa. Eso lo hace heroico. \"Es Tomás Moro, alguien que por concepción sueña una utopía, y por convicción no teme\", lo definió un día su hermano Rafael.Pero su mayor dolor siempre ha sido defraudar. El ascenso a la Premier League que se le escabulló el año pasado resultó otro mazazo. Le ardía la deuda emocional. Sufre la decepción, pero no la íntima, sino el desconsuelo que desata el sueño popular hecho añicos. Se sentía responsable por activar la esperanza de una ciudad olvidada. Lo asfixiaba el desengaño. Que haya utilizado en estos días la palabra alivio no resultó accidental ni fortuito. (Lea además: Emocionante mensaje de actor de Game of Thrones a Marcelo Bielsa)Entonces, como todas las cosas que obligan a pensar, es difícil entenderlo a Bielsa. \"Un ser humano que trata de derogar a Newton. Y, sí, va a mantener una pluma en el aire un tiempo, después le va a agarrar tortícolis y se le va a caer. Por supuesto. Pero lo extraordinario, es que lo intenta\", agregó Rafael aquella vez. Soñador, un hombre contra el azar, la lógica, las burlas, los imponderables... 'Encantadoramente estúpido', se le escapa al periodista. \"Bueno, ahí tiene el final de su nota si lo desea\", propone Rafael. A Marcelo Bielsa le caben los cuestionamientos, claro, pero convendría no desperdiciar su profundidad. Hay entrenadores que le hacen bien a un equipo, entrenadores que le hacen bien al fútbol y entrenadores que le hacen bien a un país. Y efectivamente el rigor ético de Bielsa siempre es saludable como mensaje social\", contó Jorge Valdano. Leeds, los \"Dirty Leeds\" (la fama de sucios que se ganaron por su rudeza), hoy celebran a su redentor. El hombre que los reubicó en el mapa. Futbolístico y mundial. El hombre que propuso una cultura. Un estilo, una identidad. El ascenso lo celebra una ciudad que, el año pasado, en la angustia de otra decepción, se sintió orgullosa por el premio fair play que le otorgó la FIFA cuando Bielsa, desde su liderazgo moral, le ordenó a Leeds que se dejara hacer un gol por el rival.A Bielsa nunca le faltó trabajo en sus años de perdedor. ¿Clubes menores? Sí. Don Quijote y el poder nunca se entendieron. Necesita un campo propicio para la revolución. Necesita que ese lugar sueñe con la reconquista, con la liberación. Chile, Bilbao, Marsella, Lille, Leeds. Nada ha sido casual. Así avanzó Bielsa, siempre sin títulos. Entre tanto canibalismo resultadista, toda una conquista.(Lea también: Fifa da a conocer el calendario con horarios para el Mundial de Catar)El fracaso es formativo, nos vuelve sólidos, nos acerca a las convicciones, nos vuelve coherentes\", ha enarbolado. Como se sabe desde la Inquisición, el obstáculo produce extraordinarios autores, como Francisco de Quevedo. Bielsa ha sido mejor desde la derrota. Y tal vez, con una pizca de rencor. Sí. Bielsa es humano, claro. Una vez aceptó: \"Generalmente, trabajamos más para enojar a quienes nos atacan, que para alegrar a quienes nos apoyan\". Bielsa es extremo y contracultural. Para algunos, incomprensible, caprichoso; para otros, un noble de brutal honestidad. Bajo cualquiera de las acepciones, un \"inadaptado social\" en tiempos bastante ruinosos. \"En la adversidad hay dos opciones: abandonar el camino y demostrar que las convicciones están atadas a los efectos, o reforzar el convencimiento apostando a que el camino elegido es el correcto\", dicta. Imperturbable, mantuvo a salvo del desprecio sus conceptos, en los últimos 16 años vacíos de victorias.\"No presumo de ser poderoso, pero en la adversidad es cuando mayor fuerza reconozco dentro mío\". Se avecina una nueva normalidad en la vida de Bielsa: no deformarse con el éxito. Tal vez porque siempre combatió su veneno -\"nos enamoramos excesivamente de nosotros cuando ganamos\"-, la diosa fortuna casi nunca tocó a su puerta. Acaba de visitarlo para ponerlo a prueba, pero ya se sabe la reacción: huirá de la adulación.\"Nos acercamos al que huele bien y el éxito siempre mejora el aroma del que lo protagoniza. Y nos alejamos del que huele mal, y la derrota hace que seamos malolientes\", resumió sobre una mecánica casi coercitiva. Hay una cita que se le atribuye a Einstein, aunque no existen pruebas de que sea suya. También se la adjudicaron a Mark Twain y a Benjamin Franklin, sin registro confiable. Dice: \"Locura es hacer lo mismo una y otra vez esperando obtener resultados diferentes\". Bielsa acaba de demoler esa frase martillando desde sus convicciones. Ganó con la fórmula demonizada. \"El horizonte es para seguir caminando...\", escribía Eduardo Galeno. Lo seguirá haciendo Bielsa, sin prestarle atención a la vitrina.(Le puede interesar: Atención, proponen histórico revolcón en la Dimayor: nueva liga)CRISTIAN GROSSOLA NACIÓN (ARGENTINA)GDA", "link": "https://www.eltiempo.com/deportes/futbol-internacional/perfil-de-marcelo-bielsa-que-logro-el-ascenso-del-leeds-519610", "categoria": "deportes"}, {"titulo": "Colombia, edición de orgullo", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/colombia-edicion-de-orgullo-519412", "categoria": "mas contenido"}, {"titulo": "La triste historia del león Júpiter que terminó con él como cenizas", "contenido": " Fue cremado el cuerpo del león Júpiter, el mamífero que hace 19 años fue entregado a Ana Julia Torres. La señora lo tuvo en el refugio Villa Lorena para animales silvestres con señales de maltrato o por abandono en Cali hasta que fue cerrado y el animal fue llevado al Zooparque Los Caimanes, en Córdoba, en 2019. Las cenizas de Júpiter fueron entregadas por funcionarios del Departamento Administrativo de Gestión del Medio Ambiente (Dagma) a la señora Torres. (Aquí le contamos: Estas son las razas de perros más caras del mundo).Sin embargo, Ana Julia quería enterrar el cuerpo completo de Júpiter en Villa Lorena. \"No tienen corazón, no tuvieron en cuenta mi dolor, no me respetaron. No tuvieron en cuenta que yo quería enterrarlo allá. Era lo último, ante tanto dolor, ante tanta tristeza. Yo quería enterrarlo, me siento atropellada. Recibo dos bolsas (con las cenizas).¿Si llevaba cuatro meses congelado, si hubiese traído el congelador? Tenía el transporte, pero no, ellos siempre hacen lo que quieren\", manifestó la señora.Dijo, además, que  ella quería hacerle una necropsia, adicional a los estudios que hizo la Fiscalía: \"Quería saber qué había pasado. Puede que haya tenido cáncer, que tenía de todo. Pero yo quería hasta las últimas consecuencias mirar qué era lo que había pasado\", dijo Ana Julia. Anotó: \"Yo les dije a ellos, si lo iban a cremar por qué no tuvieron la delicadeza de avisarme, díganme (...), pero debieron haberme avisado, al menos, que lo iban a cremar y nunca lo hicieron. Simplemente me llamaron que para entregarme dos bolsas con las cenizas\".  (En video: niños nadan y juegan con un cocodrilo como si nada pasara).Ana Julia Torres sostuvo que se quedará un tiempo con las cenizas de Júpiter y luego las enterrará en Villa Lorena, \"de donde no ha debido salir\". La cremación se llevó a cabo por parte del Dagma, luego de que el jueves se informó que la Fiscalía General de la Nación, la cual había anunciado una investigación tras la muerte del león, había terminado los estudios que venía realizando. (Lea también: Esta fue la verdadera causa de la muerte del león Júpiter). De acuerdo con los mismos estudios, el león, cuya historia conmocionó a todo el país por todo su deterioro, trasladándolo desde el zoológico Los Caimanes hasta Cali, \"murió por un fallo multisistémico, provocado por una cardiopatía, una enfermedad renal crónica y un cáncer multicéntrico con daño hepático crónico\".Igualmente, se comunicó con funcionarios del Departamento Administrativo de Gestión del Medio Ambiente de Cali (Dagma) para definir el procedimiento adecuado a seguir con respecto a la disposición final del cuerpo del mamífero.  Ana Julia Torres había viajado el 20 de febrero de este año al Zooparque Los Caimanes y allí vio que el león que solía abrazarla y cuyas fotos circularon hace más de 19 años, al ser publicada en medios como EL TIEMPO, estaba casi en huesos. Por ello empezó toda una cruzada para traerlo de regreso a Cali y contó con la intervención del ministro de Defensa, Carlos Holmes Trujillo, para que con la Fuerza Aérea se hiciera el traslado. Ya en Cali, Ana Julia encabezó jornadas de vigilia y oración, esperando la recuperación de Júpiter, un león longevo y cuyas garras se las habían quitado hace más de 19 años. El alcalde de Cali, Jorge Iván Ospina, fue una de las personas en señalar la importancia de una investigación para determinar por qué Júpiter llegó a ese estado de deterioro. Por este motivo, la Fiscalía había anunciado la investigación, tras la muerte del león, el 18 de marzo de este año. El veterinario Delio Orjuela, quien ayudó a Júpiter a venir al mundo, estuvo pendiente, en los últimos días de vida del león. El cuerpo estuvo a baja temperatura, en custodia del Dagma, desde finales de marzo hasta esta tercera semana de julio. (Le puede interesar: Niño héroe recibió ataque de un perro para salvar vida de su hermana). Júpiter empezó a luchar por su vida desde el vientre de su madre, una leona de aquel circo que había llegado a Cali hace más de dos décadas.El veterinario Orjuela recuerda que fue hace 20 años cuando estaba en el Zoológico de la ciudad, recibió el llamado para asistir un parto complicado de la felino que ya había perdido uno de sus primeros cachorros en dar a luz.Júpiter aún seguía en el vientre y con el tiempo en su contra, el veterinario Orjuela con el también veterinario Jorge Alberto Gardeazábal, como su mentor, sabía que debía intervenir a la leona, a través de una cesárea para salvar al resto de la cría. No pesó más de 2 kilogramos y dio sus primeros gemidos en una camilla especial en el Zoológico de Cali a donde, anestesiada, la leona fue llevada para finalizar el delicado parto.(Vea el aterrador encuentro que tres mujeres vivieron con un oso negro).Fue así que empezó la historia del ‘Rey León de Cali’, como el alcalde Ospina se refirió a Júpiter desde el 27 de febrero pasado, cuando el animal ya no tenía suficiente melena y su cuerpo dejaba ver los huesos a su regreso a la ciudad, luego de toda una cruzada que conmovió al país para su desplazamiento y que incluyó al mismo Ministerio de Defensa al ordenar a la Fuerza Aérea disponer de una aeronave para traerlo desde el Zooparque Los Caimanes, en Buenavista (Córdoba).Júpiter, bautizado así por Orjuela porque le gustaban los nombres mitológicos y el veterinario quería que el mamífero tuviera uno tan significativo por lo que pensó en el padre de los dioses, solo resistió los últimos 21 días luchando por su vida, al tiempo que el veterinario Orjuela, casi como un padre para el animal, estuvo todo el tiempo pendiente de su estado de salud. Mientras tanto, se realizaban velatones y cadenas de oración en la capital del Valle del Cauca para que hubiera un milagro.El animal que en sus años de juventud llegó a pesar más de 200 kilos y a su regreso a Cali no superaba los 100. Los primeros análisis médicos en el transcurso de marzo  dieron cuenta de hemoparásitos, anemia, hipoalbuminemia, ascitis (acumulación de líquido en órganos del abdomen) y edema pulmonar. Pero también padecía fallas renal y hepática, además de caquexia (se caracteriza por deterioro orgánico), encefalopatía hepática y tumoraciones en el hígado.Todo esto ocurría, mientras Orjuela y otros especialistas con funcionarios del Dagma buscaban la manera de que el león subiera los niveles de hemoglobina y que comiera, pero los tumores y todo el cuadro clínico le fueron dificultando cada vez más a Júpiter que se pudiera mover y alimentar.Es así que durante esos 21 días, Júpiter no salió de su agonía hasta que su corazón se detuvo en la noche del miércoles 18 de marzo, pese además de los ruegos de Ana Julia Torres, la animalista que lo recibió y lo crió desde que era un cachorro hace casi dos décadas. Ella tenía un refugio para animales silvestres que funcionó en el barrio Floralia en el nororiente caleño. Este sitio era conocido como Villa Lorena y Ana Julia empezó a tratar a Júpiter como un bebé, alimentándolo a punta de teteros.“Nosotros tuvimos a Júpiter en el Zoológico hasta los cuatro meses de edad, cuando ya no necesitaba más cuidados críticos, porque ya comía carne y estaba bastante crecidito. En ese momento, el Zoológico terminó su labor de atención al circo. Después, la señora Ana Julia lo recibió”, comentó el veterinario Orjuela, quien también estuvo en la necropsia realizada al animal.“Lo crié con pañalera, con el termo, el tetero, todo lo que se hace con un bebé, lo subía al carro. Fueron 19 años en los que lo vi convertirse en un niño, un joven, un adulto, en un anciano, al que cuidé durante su enfermedad”, dijo Ana Julia. Por la cuarentena causada por el coronavirus en el país, la Fiscalía tardó en la finalización de los estudios para determinar de qué murió el mamífero más querido y cuyo estado de salud conmovió a todo un país. CALI", "link": "https://www.eltiempo.com/colombia/cali/el-cuerpo-del-recordado-leon-jupiter-ya-fue-cremado-en-cali-519650", "categoria": "colombia"}, {"titulo": "Los videos del emisario del Eln jurando lealtad total a Nicolás Maduro", "contenido": " “Compañero, comandante y jefe, Nicolás Maduro Moro, cuente con el Ejército de Liberación Nacional hasta la muerte. Somos leales a Venezuela y queremos que tengan confianza en nuestras tropas, en nuestra fuerza militar que tenemos, que seamos una sola para defender la patria de Simón Bolívar”.En un video, obtenido de manera exclusiva por EL TIEMPO, alias Edward, uno de los miembros más antiguos y poderosos del beligerante Frente de Guerra Oriental del Eln, le jura lealtad absoluta a Nicolás Maduro (vea el video en www.eltiempo.com).(Le puede interesar: La poderosa mujer señalada de ser el enlace entre el Eln y Maduro). El mensaje data de marzo de 2019, pero fue ubicado recientemente por oficiales de inteligencia, y en uno de los dos anexos que grabó el veterano guerrillero –cuya verdadera identidad es Álvaro Díaz Tarazona– da más detalles del propósito de sus mensajes. (Lo invitamos a leer: Así fue cacería de los responsables del bombazo a la General Santander)“Soy delegado para hablar con el gobierno venezolano (sic) el cual vengo en este momento a pedir una entrevista, con unos compañeros del comando central Antonio García y un compañero del Frente de Guerra Oriental, del mando militar, Lenin, que maneja todo lo militar de toda la frontera, desde el Amazonas hasta La Guajira”, dice.(Le puede interesar: Las evidencias de la alianza del Eln con Maduro).El ‘Lenin’ del que habla es el cabecilla del llamado Frente de Guerra Oriental encargado de las finanzas y extorsiones de esa organización. Además, es la mano derecha de alias Pablito, el más beligerante miembro del autodenominado Comando Central (Coce) del Eln, cerebro del brutal atentado contra la Escuela General Santander (2019) y opositor a los diálogos exploratorios con el Gobierno (ver recuadro). Tras advertir que tenía en sus manos una carta y un libro de alias Lenin para Maduro, entró en materia e intentó congraciarse con el régimen alertándolos sobre una traición en las entrañas del Ejército bolivariano.“(…) Ellos (los emisarios el Eln)quieren venir a plantearle al gobierno venezolano sobre la seguridad, sobre los filtros que tiene el gobierno venezolano (…) hay unas grabaciones de altos mandos que están y hablan en unas grabaciones que ellos están es esperando que el gobierno se caiga para ellos dar la vuelta al imperio. Eso lo dicen en la grabación. Y también nombran ahí, en la grabación, que en el Tribunal Supremo de Justicia también hay otro que estamos (…)”, dice el emisario, conocido en agencias de inteligencia de Colombia con los alias de Fujimori y Ojitos, por el rasgo característico de su rostro. En la tercera parte de la grabación, el emisario hace un segundo saludo fraterno directamente a Maduro y agrega que están listos a confrontar de manera conjunta a lo que llaman el imperialismo, a los paramilitares y al narcotráfico. “De parte del Frente de Guerra Oriental y del Eln le damos un fraterno saludo al presidente Nicolás Maduro, presidente de la República Bolivariana de Venezuela. Estoy por acá con el fin de acordar un nuevo enlace entre el gobierno y el Eln para comunicar para confrontar al enemigo imperialista y confrontar a los paramilitares y narcotráfico”, dice pausadamente el guerrillero.(Además: La verdadera identidad del mayor asesino del Eln).Y agrega: “Estamos dispuestos a dar la vida por la patria de Bolívar. Vengo de parte del compañero Lenin Torres, el cual le mandó una nota a nuestro presidente de la República Bolivariana de Venezuela, Nicolás Maduro y un libro”.Altas fuentes del Gobierno le dijeron a este diario que ‘Fujimori’ o ‘Edward’ figura en los organigramas que agencias del Estado han ido armando con nombres, fotos y alias de líderes del Eln.“Se inició en el llamado frente de guerra ‘Darío Ramírez’, pero en 2008 lo trasladaron al Oriental y lo encargaron del trabajo de frontera. Allá se acercó a alias Lenin y a ‘Pablito’. En 2012, lo delegaron en el llamado Frente de Trabajo Internacional, con sede en Venezuela. Por eso tiene cédula y ciudadanía venezolana desde 2017”, explicó la fuente oficial.  EL TIEMPO también accedió de manea exclusiva a la carta que ‘Lenin’ le envió a Maduro, que confirma las denuncias que el gobierno Duque hizo a finales de 2019.En efecto, 9 meses después de los videos de alias Edward, el entonces canciller y hoy ministro de Defensa, Carlos Holmes Trujillo, dijo que ‘Lenin’ era el enlace del Eln con Venezuela.Además, en documentos en poder de este diario, la dirigencia del Eln reafirmó, en 2015, durante su V Congreso, “ratificar la determinación, en cuanto a la disposición del Eln para defender la revolución bolivariana de Venezuela, en caso de una agresión violenta por parte del imperialismo”.EL TIEMPO documentó varias reuniones con generales y con María Iris Varela, ministra del Poder Popular para el Servicio Penitenciario de Venezuela.La carta de ‘Lenin’ a Maduro tiene fecha del 15 de marzo de 2019. Además de decirle que cuenta con el visto bueno del Coce, le plantea a Maduro sostener diálogos con miras a una lucha conjunta y a tratar otros temas.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO).“Compatriota bolivariano, saludo. El diálogo es la base del entendimiento y es a través de ese instrumento que se conocen caminos de humanidad y unidad”, dice.Y añade: “El momento actual amerita la búsqueda de mecanismos que posibiliten la proyección encaminada en la confrontación en contra del enemigo de los pueblos que luchamos por la libertad y autodeterminación. Estamos dispuestos a dialogar para avanzar en varios asuntos, camarada. El portador ampliará detalles. El Coce tiene conocimiento pleno de gestión. Con aprecio y consideración: Lenin Torres”.Pese a esta evidencia, voceros del Eln siguen hablando de su interés en dialogar con el Gobierno. Ramiro Torres Rodríguez, alias Lenin, es el segundo jefe y responsable militar del llamado Frente de Guerra Oriental. Entró al Eln en los 90, como miembro de milicias, y siete años después ya lideraba misiones para el Domingo Laín. Es calificado como uno de los líderes más influyentes y mano derecha de alias Pablito. Está a cargo de las finanzas y las extorsiones en la frontera, con la protección de la Guardia Bolivariana. Se han documentado encuentros del general Noel Martínez –cabeza de la Corporación Venezolana de Guyana– con ‘Lenin’ y con otros elenos, como ‘Ariel’ y ‘Pablito’.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/eln-los-videos-de-su-emisario-jurando-lealtad-a-nicolas-maduro-519742", "categoria": "unidad investigativa"}, {"titulo": "Rectificaciones a Claudia López: ¿censura o justicia?", "contenido": " La Agencia Nacional de Defensa Jurídica afina un documento para responder la demanda que Claudia López, actual alcaldesa de Bogotá, interpuso contra el Estado.López alega que su derecho fundamental de opinar libremente está siendo cercenado –vía judicial– a través de 18 denuncias por injuria y calumnia y por 5 tutelas, con las cuales se ha buscado que rectifique varias de las posiciones que ha sentado públicamente sobre diversos temas y personajes.(Le puede interesar: Por presunto soborno, senador Pulgar ya no presidirá comisión clave). La demanda, ante la Comisión Interamericana de Derechos Humanos (CIDH), está fechada del 4 de marzo del 2018, cuando era senadora de la Alianza Verde.Pero la notificación oficial al Estado –que recibió con “extrañeza”– llegó hace dos semanas.Si bien López no pide, hasta ahora, indemnización, sí habla de una violación explícita a sus derechos fundamentales, que incluye el de ser elegida vía voto popular. Esto último, dice, se relaciona con una demanda de pérdida de investidura que afrontó en el 2018.(Le invitamos a leer: La tanqueta no tripulada que la Policía patentó para el Esmad).Por eso solicita medidas cautelares para proteger su libertad de expresión. “(...) No solo se me intenta acallar mediante la acumulación de denuncias penales incompatibles con los estándares interamericanos en materia de libertad de expresión, (…) sino que también se busca destituirme del cargo para el cual fui elegida (senadora en ese entonces) por el pueblo colombiano”, señala en su recurso.  Como es de esperarse, las pretensiones de la hoy alcaldesa serán rechazadas por la defensa de la Agencia de Defensa Jurídica del Estado, que tocará en su respuesta la diferencia entre libertad de expresión y los delitos de injuria y calumnia.“Colombia tiene un ordenamiento jurídico claro. Además, se respeta la independencia de poderes. Por eso, las decisiones de los jueces se deben acatar y no por estar en contra de las mismas se puede argüir que hay un intento de censura”, enfatiza una fuente oficial.Pero más allá de la independencia de poderes, a partir de este y de otros casos expertos opinan sobre hasta dónde va la libertad de expresión que López reclama.  El exministro Luis Felipe Henao le ganó la primera tutela para que rectificara luego de que lo acusó sin sustento alguno de ser corrupto. “Gané en dos instancias, y así ha pasado con otras personas, porque ella no pudo probar lo que dijo. Que ahora busque llegar a la CIDH, donde se ha reconocido el derecho al buen nombre, es intentar derogar nuestro Código Penal y nuestra Constitución”, asegura.Al respecto, el coordinador de Derecho Penal de la Universidad del Rosario, Álvaro Garzón, advierte que si bien la libertad de expresión es lo que debe primar –como alega López–, esta va hasta donde comienzan los derechos de los otros. (Lo invitamos a leer: Así operan tres bandas venezolanas que se disputan crimen en Colombia)“El límite se sobrepasa jurídicamente cuando hay un impacto significativo y relevante a la honra y el buen nombre, lo que sí implica que la administración de justicia se mueva por un acto perjudicial”, dice el jurista.  Jacques Simhon, experto en derecho penal, agrega que para que se configuren la injuria o la calumnia se debe comprobar que hubo daño explícito e injustificado con la opinión emitida.Además, dijo que Colombia tiene lineamientos jurídicos claros con los que se puede o no estar de acuerdo, pero que se deben acatar sin necesidad de acudir a instancias internacionales.A la luz de la jurisprudencia vigente, para que se configuren la injuria o la calumnia debe haber un impacto relevante sobre el buen nombre o la honra de una persona, sin importar si es a través de redes sociales o de medios, como ha pasado con los casos de los que López se queja.En todo caso, para el decano del periodismo, Juan Gossain, no hay duda de que los límites entre la opinión y la injuria se sobrepasaron cuando mucha gente se sintió con el derecho de tener su propio espacio en las redes, sin ningún control.  “Sin esos límites, cualquiera se siente con derecho a difamar al otro”, dice Gossain. Y agrega, sin referirse a ningún caso, que en esos espacios cualquiera puede manipular y tergiversar lo que allí se publica.Yolanda Ruiz, directora de RCN Radio, advierte que hay que tener cuidado de hablar de regulación, porque podría derivar en censura. “Debemos cuidarnos de que solo se puede publicar lo que digan los jueces. La verdad judicial es una, pero la realidad puede ser otra. Pablo Escobar nunca fue condenado, pero era un delincuente”, enfatiza la periodista. También precisa que hasta el insulto se puede y se debe defender en democracia, y jamás se puede acudir a vías que terminen cercenando la libertad de opinar.(Consulte aquí todos los artículos de la Unidad Investigativa de EL TIEMPO).EL TIEMPO consultó a la Alcaldía de Bogotá sobre este tema, y desde allí se informó que Claudia López presentó su requerimiento ante la Cidh antes de llegar al Palacio de Liévano y que, hasta este momento –ya como alcaldesa–, no se ha pronunciado al respecto.UNIDAD INVESTIGATIVA En Twitter: @UinvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/rectificaciones-a-claudia-lopez-censura-o-justicia-519728", "categoria": "unidad investigativa"}, {"titulo": "Declaran 'libre de coronavirus' la cárcel de Villavicencio", "contenido": " Al rededor de 900 casos de coronavirus registró la cárcel de Villavicencio, Meta, en su pico de contagios. Ese centro penitenciario llegó a representar más del 90 por ciento de todos los contagios de covid-19 en todo el departamento. Más de tres meses después de que se conociera el primer caso, este fin de semana la cárcel fue declarada libre de coronavirus por las autoridades de salud departamentales.(Lea también: Demoras en las pruebas preocupan a Supersalud). \"Tras realizar una visita y revisar los casos que quedaban en el penal, se determina el cierre del brote en el centro carcelario y la recuperación de todos los privados de la libertad\", informó por su parte el Instituto Nacional Penitenciario y Carcelario (Inpec).La cárcel de Villavicencio presentó el primer caso a comienzos de abril, con una persona que quedó en libertad y falleció. Después. Aparecieron más enfermos, por lo que se estableció como la hipótesis más probable el que se hubieran contagiado al asistir a citas médicas por fuera del penal.Además, esta cárcel fue el inicio para que se presentaran casos en otras, debido a los traslados que hubo antes de que estos fueran prohibidos y que significaron contagios en centros de reclusión de Guaduas, Ibagué y La Picota.(Lea también: Hacinamiento carcelario está en su punto más bajo desde el 2011).Los reclusos enfermos fueron tratados en un pabellón aislado, según informó el Inpec, pero los controles no fueron suficientes y el brote que estaba concentrado en un pabellón se extendió por los dos pabellones, con lo que cerca de la mitad de las más de 1.700 personas privadas de la libertad dieron positivo para coronavirus.El virus también afectó al personal del cuerpo de guarda y custodia y a sus familias. Incluso, se registró el fallecimiento de la esposa de uno de ellos a causa del coronavirus.(Vea: Las UCI enfrentan la batalla más fuerte contra la covid-19).El alcalde de Villavicencio, Felipe Harman, aseguró que la recuperación de todas las personas en la cárcel es \"una gran noticia para nuestra ciudad. Seguiremos haciendo frente a la situación, para aumentar control y mitigar a futuro, posibles contagios.\"El gobernador de Meta, Juan Guillermo Zuluaga, incluso dijo que el manejo que se dio al virus era \"un modelo a seguir\" en el país. Según el más reciente reporte de la gobernación de Meta, en ese departamento se han registrado 1.895 casos de covid-19.El 16 de junio, el Inpec había informado que 829 personas ya se habían recuperado en la cárcel de Villavicencio, por lo cual faltaba un último centenar de casos para verificar su estado de salud con segundas pruebas.La otra cárcel que inicialmente fue foco del virus y donde la mayoría se recuperaron es la de Leticia, Amazonas. (Le puede interesar: Los seis errores que pueden resultar mortales en la pandemia).Ahora, el principal foco carcelario del coronavirus está en la cárcel de Espinal, Tolima, con cerca de 600 casos, seguida de los centros penitenciarios de Cali, Tuluá y Cartagena, que registraban esta última semana más de 100 casos.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/servicios/carcel-de-villavicencio-declarada-libre-de-coronavirus-519856", "categoria": "justicia"}, {"titulo": "Los argumentos de la Contraloría sobre el contrato de los tapabocas", "contenido": " La Contraloría General de la República respondió a la polémica generada en los últimos días alrededor del contrato por el que adquirió 400.000 tapabocas y otros elementos de protección para los funcionarios de la entidad en todo el país. La Contraloría contrató con la firma Bon Sante S.A.S la compra de los tapabocas y otros elementos  necesarios para enfrentar la crisis sanitaria provocada por el coronavirus por valor de $722 millones. El proceso se realizó por contratación directa, acudiendo a la urgencia manifiesta decretada por el Gobierno nacional.(Lea también: La vergonzosa radiografía de los elefantes blancos en el país).Un informe de 'Caracol Radio' señaló que esa firma  también fue contratada por la Fiscalía y que en su dirección registrada, en el norte de Bogotá, funciona un taller de motocicletas. También, que su objeto principal de actividades comerciales era la comercialización de productos de belleza y suplementos nutricionales. Sandra Bohórquez, la gerente administrativa y financiera de la Contraloría, señaló que la contratación se hizo atendiendo todos los requisitos que impone la ley y que Bon Sante tenía, para el momento de la contratación con la entidad, decenas de procesos similares con entidades del orden nacional y regional para proveer elementos de protección frente al coronavirus.(Vea también: Lupa a 78 proyectos para atender la pandemia, pagados con regalías).La firma, constituida en el 2018, registra cerca de 70 contratos con entidades como la Secretaría de Seguridad de la Alcaldía de Bogotá, el Instituto Agustín Codazzi, la Armada Nacional, el municipio de Buga, el Ejército nacional y la Gobernación de Sucre, entre otras. Todos, para el suministro de elementos de bioprotección.Según Bohórquez, al realizar la selección, la Contraloría verificó que la firma que ofrecía sus servicios estaba registrada en Colombia Compra Eficiente, que había realizado y cumplido contratos similares con otras entidades y que los elementos del catálogo de Bon Sante llenaban los requerimientos del Invima.(Le puede interesar: Encuesta revela precarias condiciones laborales del personal médico).También dijo que la oferta por los tapabocas de Bon Sante estaba en 1.600 pesos, es decir, por debajo del promedio de la Tienda Virtual del Estado colombiano,  y que la empresa garantizaba el suministro de otros artículos requeridos por la Contraloría, además de tiempos de entrega favorables. Agregó que el registro que tenía Bon Sante en el momento del contrato le permitía el suministro de los elementos requeridos por la entidad y que la Contraloría considera que su proveedor ha cumplido a cabalidad. (Recomendado: Contraloría advierte sobrecostos de 506.000 millones en pandemia).ELTIEMPO.COM", "link": "https://www.eltiempo.com/justicia/investigacion/contraloria-y-fiscalia-defienden-contratos-de-suministro-de-tapabocas-519936", "categoria": "justicia"}, {"titulo": "Alcalde de Quinchía, segundo mandatario de Risaralda con covid-19", "contenido": " Este domingo la administración municipal de Quinchía (Risaralda) informó que su alcalde, Absalon Trejos, resultó positivo para covid-19. Junto con otro miembro de su equipo de trabajo, son los dos primeros casos que se presentan en este municipio, el cual era uno de los cuatro de Risaralda que no contaba con casos. “El Alcalde se encuentra en cuarentena desde que supimos que el Gobernador, con quien tuvo contacto cercano a inicios de semana, es portador del virus. Al momento está asintomático, no tiene dificultad respiratoria, solo un poco de malestar,  pero con excelentes condiciones generales”, señala el informe.Jorge Mauricio Ortiz, coordinador local de Salud, indicó que todas las personas que tuvieron contacto directo con el mandatario local deben entrar en cuarentena de forma inmediata.“Ya se inició el cerco epidemiológico cercano y demás intervenciones pertinentes”, añadió Ortiz. De acuerdo a lo informado por el funcionario, de las 21 pruebas tipo PCR que se realizaron en los últimos días en el municipio ya llegaron resultado de 12 más, las cuales eran todas de personas trabajadoras del Hospital Nazaret y salieron negativas.Cabe resaltar que el pasado jueves se conoció que el Gobernador de Risaralda, Víctor Manuel Tamayo, se contagió del virus y, según informó el Secretario de Salud departamental, su proceso de recuperación avanza de manera satisfactoria.PEREIRA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/alcalde-de-quinchia-risaralda-da-positivo-para-coronavirus-519894", "categoria": "colombia"}, {"titulo": "Mujeres viven aterrador encuentro con un oso negro", "contenido": " Un grupo de mujeres que caminaba por un sendero del parque ecológico Chipinque, en Nuevo León, México, pasaron un gran susto por cuenta de un inesperado encuentro con un oso negro, el cual deambulaba por la misma zona. El animal, de aproximadamente dos metros de altura, fue acercándose lentamente hacia las tres mujeres, quienes se quedaron inmóviles mientras este las rodeaba y olfateaba.(Vea también: Estas son las razas de perros más caras del mundo).El oso se mostró interesado particularmente en una de las caminantes, a quien intimidó parándose en sus dos patas traseras y olfateándola constantemente, incluso intentó morderla y agarrarla con sus patas en dos ocasiones, sin mayores consecuencias. Increíblemente la mujer mantuvo siempre la calma durante el incidente.(Le puede interesar: Políticos hacen el ‘baile del ataúd’ en discoteca en plena pandemia).Algunas personas que presenciaron el hecho les pedían a las mujeres que no se movieran, a la vez que trataban de espantar infructuosamente al oso. Tras casi 50 segundos de tensión, el animal se alejó y las mujeres pudieron seguir su camino.Estos avistamientos y encuentros se vuelven frecuentes en ciertas épocas del año, señalaron algunos usuarios de redes sociales que conocen y frecuentan la zona del parque Chipinque. - Consejos de expertos para superar la incertidumbre por el coronavirus- Ellos son los ricos que piden pagar más impuestos en esta crisisTendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/encuentro-de-un-oso-y-tres-mujeres-en-mexico-519958", "categoria": "cultura"}, {"titulo": "El torneo Logitech G Challenge Latinoamérica está de regreso", "contenido": " Según anunció la marca tecnológica Logitech, por séptimo año consecutivo, se llevará a cabo el Logitech G Challenge Latinoamérica, en el que los jugadores de League of Legends (LOL), Counter Strike: Global Offensive (CS:GO) y Playerunknown's Battlegrounds (PUBG), y los más destacados corredores de Project Cars 2 de la región participan por 80.000 dólares en premios.(Además: Valorant, esto es lo que debe saber del nuevo 'shooter' de Riot Games) Según informan, ya se abrieron las inscripciones para que los participantes de Colombia, que en esta ocasión harán parte del grupo de Cono Norte, se registren en la página oficial de Logitech G Challenge Latinoamérica 2020 y compitan por los premios que podrán ser en efectivo o productos de la compañía.\"Quienes se inscriban, medirán su talento frente a representantes de Argentina, Brasil, Costa Rica, Chile, Ecuador, El Salvador, Guatemala, México, Nicaragua, Panamá, Paraguay, Perú, República Dominicana y Uruguay\", añaden.(Además: El torneo virtual, Estrellas PES, llega a su recta final)Por la pandemia, esta versión se realizará completamente de manera virtual para las modalidades de LOL, CS:GO y PUBG, con finales regionales para Cono Norte, México, Brasil y Cono Sur entre junio y noviembre de 2020.Además, señalaron que para este año, una gran novedad es que los participantes tendrán la oportunidad de enfrentarse a Equipos Leyenda (equipos profesionales) de su región, \"pues los jugadores experimentados recibirán una invitación para incorporarse en la fase de eliminatorias o cuartos de final. La competición tendrá como cierre un Juego de las Estrella en cada país: dos referentes de la comunidad 'gamer' organizarán un 'dream team' de CS:GO, LOL o PUBG para realizar partidas de exhibición\".Por otro lado, en el caso de Project Cars 2, los 'gamers' podrán participar del Logitech McLaren G Challenge que se divide en cuatro regiones: Norteamérica, Latinoamérica, Europa y Asia Pacífico. Las clasificatorias 'online' y los eventos con invitación especial se llevarán a cabo también entre junio y noviembre de 2020.De acuerdo con Logitech, las inscripciones al torneo ya están abiertas y cualquier jugador que desee participar deberá consultar las fechas de cierre en el sitio o la 'fanpage' oficial del torneo. Todas las partidas se transmitirán en vivo a través del canal de Twitch del Logitech G Challenge. REDACCIÓN TECNÓSFERAEn Twitter: @TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/videojuegos/abren-inscripciones-para-el-torneo-logitech-g-challenge-latinoamerica-510740", "categoria": "tecnosfera"}, {"titulo": "¿Eliminatoria suramericana en Europa?, el rumor que toma fuerza ", "contenido": " La dificultad que hay en Suramérica para disputar las eliminatorias al Mundial de Catar abrió la posibilidad para que estas inicien en Europa, según un fuerte rumor de prensa que ya recorre el continente.  Ya la Fifa anunció que la eliminatoria no arrancará en septiembre, sino en octubre. Pero no hay garantías de que en ese mes se pueda dar inicio, por la crisis que se vive por el covid-19 que ha dificultado la reanudación de los campeonatos locales. De hecho se especula que ya se piensa en noviembre. (Le puede interesar: El Atalanta de Zapata y Muriel, el equipo que enamora en Europa)La versión que empieza a sonar, en medios como El País de Uruguay,  es la de trasladar el arranque a Europa, donde ya se normalizaron las ligas.Al parecer la Fifa pretende de que la eliminatoria arranque este año, y ante la dificultad, esa sería una alternativa. Sobre todo si se tiene en cuenta que los clubes europeos no verían con buenos ojos ceder a sus futbolistas a los seleccionados suramericanos aunque es obligación. Y eso sumado a los vuelos y las dificultades aéreas que se mantienen en Suramérica. Se dice que así se aprovecharía que los futbolistas ya están, en un buen número, en territorio europeo, casi en la mayoría de las selecciones.   (Lea además: De coronavirus, muere presidente de la Federación Boliviana de Fútbol)El antecedente es la final de la Copa Libertadores que disputaron Boca y River en el Santiago Bernabéu. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/eliminatoria-sudamericana-a-catar-2022-podria-jugarse-en-europa-520026", "categoria": "deportes"}]