[{"titulo": "Recuerde: no hay pico y placa en Bogotá, pero sí restricciones", "contenido": " Si usted vive en Bogotá, recuerde que, por la cuarentena, no rige la medida de pico y placa, pero sí hay restricción vehicular total según el decreto 593 de 2020, expedido por el Gobierno Nacional.(Le puede interesar: Las reglas de juego que puso Movilidad a la reactivación en Bogotá) Solo pueden circular las personas y vehículos necesarios para cumplir con las 41 actividades excepcionadas en las normas. Estas excepciones pueden cambiar en los próximos días, dependiendo de la expedición de un nuevo decreto.  Tenga en cuenta que si usted no está entre las excepciones y saca su vehículo, puede ser multado por hasta 936.000 pesos y su carro o moto puede ser inmovilizado. 1. Si usted necesita asistencia médica.2. Si usted va a adquirir bienes de primera necesidad como alimentos, medicamentos, elementos de aseo, entre otros. (Solo puede salir una persona por familia)3.Si usted va a realizar un trámite bancario, va a hacer uso de servicios notariales y de registro de instrumentos públicos.4. Si usted presta asistencia y cuidado a personas con discapacidad, enfermos con tratamientos, niños o personas mayores.5.  Por causa de fuerza mayor o caso fortuito.6. Si usted pertenece a las misiones medicas de la Organización panamericana de la Salud o de algún organismo internacional humanitario y de salud. Sea personal administrativo, operativo, público o privado.7. Si usted trabaja para la cadena de producción abastecimiento, almacenamiento, transporte, comercialización y distribución de medicamentos, productos farmacéuticos, insumos, productos de limpieza, desinfección y aseo personal para hogares y hospitales, equipos y dispositivos de tecnologías en salud, al igual que el mantenimiento y soporte para garantizar la continua prestación de los servicios de salud.8. Si usted trabaja o requiere algún servicio de emergencia, incluidas las emergencias veterinarias.9. Si usted trabaja para servicios funerarios.10. Si usted trabaja para la cadena de producción, abastecimiento, almacenamiento, transporte, comercialización y distribución de: insumos para producir bienes de primera necesidad como alimentos, bebidas, medicamentos, dispositivos médicos, aseo, limpieza, y mercancías de ordinario consumo en la población. Alimentos y medicinas para mascotas, y demás elementos y bienes necesarios para atender la emergencia sanitaria, así como la cadena de insumos relacionados con la producción de estos bienes.11. Si usted hace parte de la cadena de siembra, fumigación, cosecha, producción, empaque, embalaje, importación, exportación, transporte, almacenamiento y distribución de productos agrícolas.12. Si usted comercializa productos de primera necesidad.13. Si usted es servidor público o contratista del estado y es estrictamente necesarias para prevenir, mitigar y atender la emergencia sanitaria por causa del Covid-19.14. Si usted hace parte del personal de las misiones diplomáticas y consulares debidamente acreditas ante el Estado colombiano.15. Si usted pertenece a las Fuerzas Militares, la Policía Nacional y organismos de seguridad del Estado, así como de la industria militar y de defensa.16. Si usted hace parte del transporte de carga.17. Si usted hace parte de actividades de gradado marítimo y fluvial.18. Si usted pertenece a la ejecución de obras de infraestructura y obras públicas.19. Si usted hace parte de obras de construcción de edificaciones.20. Si usted hace parte de obras civiles y de construcción que por sus características y estado presentan amenaza de colapso.21. Si usted hace parte de la construcción de infraestructura de salud.22. Si usted hace parte de la operación aérea y aeroportuaria.23. Si usted pertenece a establecimientos gastronómicos.24. Si usted hace parte de la industria hotelera.25. Si usted trabaja en el funcionamiento de la infraestructura crítica –computadores y sistemas computacionales.26. Si usted hace parte de los centros de llamadas, soporte técnico y de procesamiento de datos que presten servicios en el territorio nacional y de las plataformas de comercio electrónico.27. Si usted hace parte de los servicios de vigilancia y seguridad privada.28. Si usted hace parte de operación, mantenimiento, almacenamiento y abastecimiento de la prestación de servicios públicos.29. Si usted hace parte de la prestación de servicios bancarios y financieros.30. Si usted hace parte del funcionamiento de los servicios postales, de mensajería, radio, televisión, prensa y distribución de los medios de comunicación.31. Si usted hace parte de la distribución de bienes de primera necesidad en virtud de programas sociales del Estado y de personas privadas.32. Si usted presta ayuda humanitaria, espiritual y psicológica.33. Si usted realiza mantenimientos indispensables de empresas, plantas industriales o minas, del sector público o privado.34. Si usted es operador de pagos de salarios, honorarios, pensiones, prestaciones económicas públicos y privados.35. Si usted es docente o personal directivo de una institución educativa pública o privada (y debe salir por razones relacionadas con su labor).36. Si usted hace parte de la cadena de producción y distribución de manufacturas de productos textiles.37. Si usted hace parte de la fabricación, reparación, mantenimiento y compra y venta de repuestos y accesorios de bicicletas convencionales y eléctricas.38. Si usted trabaja en comisarías de familia e inspecciones de Policía o es usuario de estas.39. Si usted pertenece a un parqueadero público para vehículos.40. Si usted trabaja realiza de estudios de títulos que tengan por objeto la constitución de garantías, ante entidades vigiladas por la Superintendencia Financiera de Colombia.41. Si usted va a realizar ejercicio al aire libre debe acoplarse a las medidas e instrucciones dadas por la Alcaldía de su ciudad (en el caso de Bogotá, es solo un kilómetro a la redonda de su casa, entonces no tendría por qué sacar el carro). Tenga en cuenta que si usted hace domicilios o actividades de mensajería para una empresa, su empresa debe registrar el vehículo ante la Secretaría de Movilidad. La inscripciòn debe hacerse mediante la dirección de correo electrónico controltransitoytransporte@movilidadbogota.gov.co para obtener el permiso de circulación. Allí, la empresa debe reportar \"el listado de vehículos automotores autorizados cuya licencia de tránsito así se lo permita (carga o mixto)\". También se debe incluir nombre y razón social de la empresa, placa de los vehículos, tipo de vehículo, nombre de los conductores a cargo y sus respectivas identificaciones.Solo así, esos vehículos serán incluidos entre las excepciones de la cuarentena. Todo dependerá del comportamiento de los capitalinos y de los flujos en la movilidad. La Secretaría de Movilidad ha dicho que podrían activarse nuevas restricciones a la movilidad si aumenta la congestión en vías. \"En la medida en que vayan ampliando excepciones veremos impactos. Cuando sea fuerte el impacto, activaremos el pico y placa, luego iremos con el pico y placa pago, que estaba planeado para iniciarse el 13 de abril, pero no se llegó a hacer\", explicó el Secretario de Movilidad, Nicolás Estupiñán. BOGOTÁ", "link": "https://www.eltiempo.com/bogota/cuarentena-en-bogota-no-hay-pico-y-placa-le-contamos-en-que-casos-puede-sacar-el-carro-491812", "categoria": "bogota"}, {"titulo": "Familias vulnerables recibirán $ 160.000 a través de Ingreso Solidario", "contenido": " Las familias vulnerables del país recibirán 160.000 pesos y no 80.000 pesos, como se había dicho en principio, a través del programa estatal Ingreso Solidario, con lo cual al final del mes de mayo habrán conseguido un total de 320.000 pesos. Así lo anunció el Gobierno al señalar que el segundo giro del Programa Ingreso Solidario, por efectuarse a finales de mayo, será de 160.000 pesos, con lo cual son más los recursos que recibirán los tres millones de hogares en situación de pobreza y vulnerabilidad que no reciben apoyo de ningún programa social del Estado y que han visto afectados sus ingresos por la reducción de la actividad económica. Unos 500.000 beneficiarios fueron incorporados al programa para lo cual el Gobierno procedió a abrirles una cuenta digital en el celular, con lo cual la cobertura de este programa alcanza los 2 millones de hogares.El Programa busca llegar a los beneficiarios que han cambiado su número de celular recientemente o que en el momento no han sido contactados por alguna entidad financiera para adelantar el proceso de apertura de cuenta digital.Con el nuevo proceso el beneficiario al ingresar sus datos en el portal web ingresosolidario.dnp.gov.co sabrá el nombre de la aplicación o la entidad financiera en donde debe abrir una cuenta digital para recibir la transferencia monetaria o si debe acercarse a una sucursal del Banco Agrario. Los establecimientos financieros que hacen parte de esta etapa son: Bancolombia (Nequi y Bancolombia A la Mano), Davivienda (Daviplata), Movii (Movii) y el Banco Agrario.Según lo informado por el Gobierno, cuando el beneficiario esté asignado al Banco Agrario, en el portal encontrará un enlace que le permite ingresar los datos para conocer la sucursal a la cual debe dirigirse para recibir el abono.Cuando las familias ya identificadas no encuentren sus datos en esta etapa no significa que hayan perdido los recursos porque los giros continúan en el trascurso del mes de mayo y serán contactados durante las próximas semanas. Cabe recordar que para ser beneficiario del Ingreso Solidario no es necesario participar de bonos, en sorteos o hacer inscripciones de ningún tipo. El único canal autorizado para verificar si obtuvo el giro de Ingreso Solidario es la página ingresosolidario.dnp.gov.co.Durante la primera etapa el Programa Ingreso Solidario llegó a cerca de 1,2 millones de hogares pobres y vulnerables en más de 650 municipios del país y a la fecha ya ha beneficiado a 1,5 millones de hogares.Por: Economía y Negocios", "link": "https://www.eltiempo.com/economia/finanzas-personales/asi-puede-aplicar-al-programa-ingreso-solidario-por-covid-19-491908", "categoria": "economia"}, {"titulo": "Multitudinario sepelio de un mototaxista en el sur del Atlántico", "contenido": " Un sepelio multitudinario se llevó a cabo en Candelaria (Atlántico) durante la tarde del lunes. Centenares de personas, irrespetando todos los protocolos del confinamiento ordenado por la pandemia del covid-19, acompañaron el cortejo fúnebre de un lugareño. No han bastado los llamados hechos en varias ocasiones por los mandatarios departamentales y locales, ni las innumerables maneras en las que se han transmitido el impacto del coronavirus a nivel global, o las formas de prevenirlo. (Lea también: Las respuestas de la ciencia a 10 preguntas comunes sobre covid-19) “Todos queremos despedir a nuestros seres queridos, si no actuamos con seriedad, este será un ataúd entre muchos. Honremos a los que se van cuidando la vida de los que se quedan”, escribió a través de redes sociales Elsa Noguera, gobernadora del Atlántico.Habitantes de Candelaria y municipios vecinos, se quejaron por la casi nula acción de las autoridades locales, que se han dedicado solo a mirar con indiferencia la violación de las normas. (Lea también: Gobernadora Elsa Noguera envía mensaje para frenar el covid-19)“Se presentó esta situación en el sepelio de un joven que era mototaxista y que murió ahogado. Ya la Policía había coordinado con la familia del fallecido y con la Alcaldía. Ya se habían distribuido elementos de bioseguridad como guantes y tapabocas. También se habló con los mototaxistas del pueblo y fueron disuadidos. Esto se nos complicó cuando el sacerdote abrió la iglesia y la gente comenzó a acudir masivamente”, expresó Hugo Molano, comandante de la Policía del Atlántico.BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/sepelio-masivo-de-un-mototaxista-en-candelaria-durante-la-cuarentena-491906", "categoria": "colombia"}, {"titulo": "‘A mi esposa le dijeron que tenía gripa y ahora los dos tenemos covid’", "contenido": " Sofía, de 47 años, comenzó a tener síntomas el día 5 de abril del 2020. Ella trabaja en el sector de la salud y procuraba todas las medidas de seguridad para proteger a su mamá, a su esposo  y a su hija de 11 años.A pesar de todo, un día comenzó a tener una tos seca constante que no le permitía dormir y le dolía mucho la espalda. “Por eso, el 5 de abril llamamos al médico domiciliario. Como no tenía fiebre le tomaron un electro y salió normal. Le dieron un analgésico, un relajante muscular y no le dieron incapacidad”, contó su esposo, Bernardo.  Sin embargo, al día siguiente,  la mujer tenía jornada laboral libre y pudo descansar. “Pero a eso de las 5 de la tarde comenzó a sentir fiebre. Esta le llegó a 39,5. Subía y bajaba por el medicamento”, contó su esposo.(Le puede interesar: Siga minuto a minuto las noticias sobre el coronavirus en el país) Al día siguiente la fiebre y el malestar persistieron y a pesar de todo, en la línea 195 les dijeron que los síntomas que describían no parecían ser de la covid-19, sino de un resfriado común. También les dijeron que si el dolor continuaba, Sofía podía faltar al trabajo porque los decretos del Gobierno Nacional la facultaban. “Pero la llamaron del trabajo y nosotros nos preocupamos porque como EMI no da incapacidades pues temíamos que se pudiera afectar su situación laboral”.Es por esa razón que Bernardo se arriesga y a las 9 de la noche lleva a su esposa a la clínica Country. “Allá le toman tres pruebas: una de influenza, una que no supimos de qué y otra de covid-19. Ese día la aislaron toda la noche en la clínica”, contó Bernardo.(Le recomendamos: 'Sobreviví al covid-19, pero el virus se llevó a mi esposo')El 7 de abril le dan salida a Sofía a las 11 de la mañana con la recomendación de estar encerrada en casa. “En el apartamento aislamos todo. Mi hija y yo nos acomodamos en el sleeping bag y  con la abuela en un cuarto. Mi esposa reposó en la habitación sola. También aislamos loza y utensilios de ella y solo uno entraba a atenderla”.  Sofía estuvo mejor de salud aunque su tos persistía, entonces era Bernardo quien salía a hacer las compras. “Pero el 14 de abril llegó la noticia. Mi esposa dio positivo y ahí sí tuvimos que entrar en aislamiento extremo y medidas de limpieza como aspirar, desinfectar, limpiamos techo, muebles, todo”. (Le puede interesar: Así avanza la curva de casos de coronavirus en Colombia)Los días  18 y 19 de abril, y después de mucha insistencia con los organismos de salud correspondientes al resto de la familia, se les realiza la prueba.  “Hasta el 28 de abril supimos que mi esposa dio otra vez positivo, yo di positivo y, afortunadamente, mi hija y mi suegra, negativo”.  Hoy todos esperan los resultados de una tercera prueba y a la familia le toca estar renovando la incapacidad de Sofía porque en la clínica donde trabaja la presionan todo el tiempo para que vaya a trabajar; es más, le dicen que apenas su examen salga negativo debe reintegrarse sin considerar que su esposo también es positivo para covid-19. “Yo no sé si es que piensan que ella está de paseo”. Luego de esta experiencia, Bernardo les pide a las autoridades en salud que los síntomas ligados a los cuadros gripales no se desestimen. (Le sugerimos: Los rostros de la tragedia: historias de colombianos que murieron por el coronavirus)“Nosotros por iniciativa propia tuvimos muchos cuidados apenas mi esposa se enfermó, pero qué pasará en otros hogares no tan conscientes. Mi esposa recibió información telefónica poco clara por parte de personal seguramente no especializado, eso nos puso en riesgo y ahora somos positivos. Deberían tomar medidas concretas cuando se reporten estas situaciones. En estos tiempos, nada es normal en lo referente a salud y cualquier persona puede ser transmisora del virus”, dijo Bernardo.  Según la Secretaría de Salud, el nuevo coronavirus causa una infección respiratoria aguda (IRA), es decir, una gripa, que puede ser leve, moderada o severa. Puede producir fiebre, tos, secreciones nasales (mocos) y malestar general. Algunos pacientes pueden presentar dificultad para respirar.El trabajador de la salud u otro personal del ámbito hospitalario que haya tenido contacto estrecho con casos confirmados de la enfermedad por el nuevo coronavirus (covid-19) debe adoptar medidas especiales.  La Circular 018 de 2020, expedida por el Ministerio de Salud y Protección Social, el Ministerio del Trabajo y el Departamento Administrativo de la Función Pública (DAFP), establece que teniendo en cuenta que la tos, fiebre y dificultad para respirar son síntomas principales, los organismos y entidades públicas y privadas deben evaluar la adopción de medidas temporales.(Además: 8 de cada 10 colombianos, con menos ingresos por la pandemia)Entre esas medidas está autorizar el teletrabajo para servidores públicos, quienes hayan estado en contacto con pacientes diagnosticados con covid-19 y para quienes presenten síntomas respiratorios leves y moderados, sin que ello signifique abandono del cargo. Cada empleador es responsable de adoptar las acciones para el efecto y será responsabilidad del teletrabajador cumplir con esta medida con el fin de que esta sea efectiva, en términos del aislamiento social preventivo.  CAROL MALAVERSubeditora de BogotáEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-mujer-le-dijeron-que-no-tenia-covid-19-y-contagio-a-su-esposo-491736", "categoria": "bogota"}, {"titulo": "Las respuestas de la ciencia a 10 preguntas comunes sobre covid-19", "contenido": " Aún es incierto. Existen diferentes hipótesis, algunas que han planteado, incluso, la posibilidad de que haya sido creado en un laboratorio en China aunque no hay evidencia irrefutable sobre esto. Varios artículos indican que el virus causante de la enfermedad covid-19 es de origen natural. Una investigación publicada en Emerging Microbes and Infections, en enero, encontró que el genoma del SARS-CoV-2 se parece a otros coronavirus que hay en la naturaleza. Un artículo en Nature Medicine, titulado 'El origen cercano del Sars-Cov2' y publicado el 17 de marzo, indica que la alta afinidad de la proteína de la espina del SARS-CoV-2 con la membrana de las células humanas es \"probablemente el resultado de la selección natural\". Otro estudio más reciente de científicos chinos publicado en Current Biology asegura que el origen probablemente proviene de los pangolines, mamíferos con los cuales comparte el 91 por ciento de su genoma.Ayer, justamente, la jefa del Departamento de Enfermedades Emergentes de la OMS, María Van Kerkhove, sostuvo: \"El coronavirus circula de forma ancestral entre los murciélagos, es algo que sabemos basándonos en la secuencia genética de este virus. Lo que necesitamos entender es cuál ha sido el animal que actuó como intermediario, es decir que fue infectado por los murciélagos y lo transmitió al humano\". En el aire de respirar, según la OMS, no existe riesgo de transmisión. Algunas investigaciones hablan de la suspensión del virus en aerosoles, sobre todo en espacios cerrados en los que la concentración puede ser abundante, como en las salas de cuidados intensivos o de procedimientos que involucren invasión de las vías respiratorias.Un estudio publicado en el New England Journal of Medicine comparó la estabilidad del Sars-Cov-2 en diferentes superficies y en el aire, y encontró que el virus permaneció viable en aerosoles hasta por tres horas. Sin embargo, los investigadores encontraron que la capacidad de transmisión del virus disminuyó con el paso del tiempo. Un estudio preliminar en 'Enfermedades Infecciosas Emergentes' indagó sobre la distribución en el aire y en diferentes superficies del SARS-Cov-2 en un hospital de China y llegó concluyó que el virus se distribuyó ampliamente en el aire y en las superficies de los objetos tanto en UCI como en salas generales. Es prematuro dar una respuesta a este interrogante. Por ahora, expertos señalan que cuando una persona se contagia desarrolla anticuerpos y despliega una respuesta inmune entre 1 y 3 semanas después. No obstante, faltan datos que corroboren que dicha inmunidad se desarrolla a largo plazo. La Organización Mundial de la Salud (OMS) ha dicho que algunas personas están dando positivo más de una vez en las pruebas del nuevo coronavirus, aunque eso no significa que se hayan vuelto a contagiar de la enfermedad covid-19. \"Lo que en realidad sucede es que mientras los pulmones se curan, algunas células muertas de estos se expulsan. Son esos fragmentos de los pulmones los que están dando positivo\", señaló María Van Kerkhove, epidemióloga de la OMS.Es importante dilucidar este tema porque la inmunidad a largo plazo sería clave para controlar la pandemia. Sin embargo, por lo reciente de la enfermedad faltan datos a largo plazo. El virus es esencialmente respiratorio. Sin embargo, se ha demostrado que por sus características también puede afectar en el curso de la enfermedad otros órganos como la piel, el sistema cardiovascular y hemático, los riñones y se han descrito afectaciones cerebrales.Según Ángel Cequier, presidente de la Sociedad Española de Cardiología (SEC), cuando una persona adquiere el virus y sus pulmones se afectan, se produce una falta de oxígeno (hipoxia) y para compensar este proceso el corazón se acelera para bombear más sangre. Si el paciente tiene antecedentes cardiovasculares como hipertensión, diabetes u otra enfermedad subyacente, el deterioro del corazón se puede producir más rápidamente. El riñón es otro órgano que en algunos casos resulta afectado, pues tienen los mismos receptores que usa el virus para entrar a los pulmones y quedan expuestos a los efectos de la enfermedad: destrucción del tejido, inflamación y, en consecuencia, una insuficiencia renal. Sin embargo, los especialistas en el tema aseguran que aún hacen falta evidencia para corroborar todas estas hipótesis y llegar a certezas. Falso. La covid-19 ha mostrado afectar a todos los grupos etarios. De hecho, según el Instituto Nacional de Salud, al revisar el detalle de los pacientes hospitalizados actualmente en Unidades de Cuidados Intensivos (UCI) en Colombia, la mitad son menores de 60, con 33 % entre 40 y 59 años; 15 por ciento entre 20 y 39; y 2 % de 0 a 20. Y al detenerse en quienes tuvieron que ser hospitalizados por síntomas moderados de la enfermedad los menores de 60 años son 6 de cada 10 enfermos en el país. Sin lugar a dudas. Las muertes hoy se distribuyen en todos los grupos de edad. El 27 por ciento de los 340 fallecimientos registrados al 3 de mayo en el país por esta enfermedad fueron en menores de 60 años. En ese grupo aparecen, por ejemplo, 24 muertes en el rango de 20 a 39 años y 4 menores de 20 años.En este momento, según el análisis de datos, el porcentaje de muertes por cada 100 casos se ubica en 2,78 % para el grupo de 40 a 59 años, de 0,72 % para el de 20 a 39 y de 0,55 % para los de 0 a 20.Los científicos están trabajando en varios tipos de vacunas. ¿Cuáles son? Unos grupos se han enfocado en desarrollar las vacunas clásicas que toman un extracto del virus y se inactiva para que no cause daños, aunque sigue teniendo la envoltura y sobre esa base el sistema de defensas del organismo lo identifica para producir anticuerpos que luego son utilizados frente al virus verdadero.Otros investigadores utilizan proteínas del virus que son usadas de manera específica para provocar respuestas inmunes en el organismo y dejarlas en la memoria para activarse ante una infección verdadera. Estas proteínas incluso se pueden involucrar dentro de otro virus inofensivo y producir una respuesta contra el patógeno real. Se sabe también que algunas investigaciones avanzan modificando el genoma del virus para retirarle los genes más agresivos -los que causan la enfermedad- y dejan intacta el resto de la estructura, que permite que sea reconocido y produzca defensas contra la enfermedad. Los virus mutan todo el tiempo. O en otras palabras cambian, pero la mayoría de las variaciones en su estructura genética no conllevan diferencias significativas. Como regla general se espera que a medida que los virus evolucionan sean más estables y resistentes, pero eso no está plenamente probado.La mutación, de acuerdo con la revista Nature, es un aspecto monótono en la vida en los virus tipo ARN, como el nuevo coronavirus, y esto se da porque en la medida que hace copias de sí mismo genera “errores” que se traspasan a las futuras generaciones. Sin embargo, estas mutaciones impactan muy poco en algunas funciones del virus y cuando estas son negativas para la supervivencia del germen son removidas por selección natural.En síntesis, el nuevo coronavirus muta a la misma velocidad que otros y si no cambia rápidamente es más fácil encontrar soluciones contra él, pues un virus más estable -como parece ser este SARS-CoV-2- abre la puerta para conocerlo mejor y desarrollar vacunas.Un artículo de la revista Science concluyó hace unas semanas que el SARS-CoV-2 acumula en promedio entre una y dos mutaciones por mes, lo que es cuatro veces más lento que los virus de la gripa común. En el 80 por ciento de los casos la infección cursa con síntomas leves o sin ellos y como en las afecciones virales el cuerpo se encarga de limitar el proceso y los tratamientos se centran en lo sintomático, como en las gripas.En los casos graves (el 20 por ciento), a pesar de no tener tratamiento específico, se pueden manejar los síntomas se da soporte ventilatorio, renal, hemodinámico y se compensan loso desbalances del estado clínico con el objetivo de mantener al paciente vital y ayudarle a las estructuras orgánicas a defenderse el virus. El riesgo de contagio depende de la concentración que tenga el virus en las secreciones respiratorias. Algunos estudios han comprobado que esta es mayor justo en el momento de iniciar los síntomas, se mantiene durante todo el curso clínico y el riesgo va decayendo hasta desaparecer incluso después de que desaparecieron los síntomas. Esa es la razón por la que se ordena confinamiento por ciclos de hasta 21 días. Unos grupos se han enfocado en desarrollar las vacunas clásicas que toman un extracto del virus y se inactiva para que no cause daños, aunque sigue teniendo la envoltura y sobre esa base el sistema de defensas del organismo lo identifica para producir anticuerpos que luego son utilizados frente al virus verdadero.Otros investigadores utilizan proteínas del virus que son usadas de manera específica para provocar respuestas inmunes en el organismo y dejarlas en la memoria para activarse ante una infección verdadera. Estas proteínas incluso se pueden involucrar dentro de otro virus inofensivo y producir una respuesta contra el patógeno real.Se sabe también que algunas investigaciones avanzan modificando el genoma del virus para retirarle los genes más agresivos -los que causan la enfermedad- y dejan intacta el resto de la estructura, que permite que sea reconocido y produzca defensas contra la enfermedad. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/la-ciencia-responde-a-diez-preguntas-sobre-covid-19-491774", "categoria": "salud"}, {"titulo": "Una mujer facilitó la caída de 'Yomba', narco y homicida en Tumaco", "contenido": " Édison Barahona Romero, alias Yomba, era uno de los objetivos de alto valor de la Policía Antinarcóticos y, por ende, uno de los delincuentes más buscados en Tumaco, Nariño.De acuerdo con un informe de inteligencia al que tuvo acceso EL TIEMPO, 'Yomba' integraba la red dedicada al narcotráfico 'Oliver Sinisterra', y era el encargado de los corredores de movilidad para transportar la cocaína que se produce en esta zona del país.  (Le puede interesar: Habla hombre señalado de ser un capo oculto en la élite inmobiliaria) Tras delinquir por más de 30 años, 'Yomba' encontró la muerte la semana pasada, en medio de una operación de la Dirección Antinarcóticos en la vía que conecta a los corregimientos de Santa María del Rosario y San Luis de Robles en Tumaco.El hombre, que integró la columna móvil 'Daniel Aldana' de las Farc, era sindicado de varios ataques contra integrantes de la Fuerza Pública, entre ellos por los menos 15 homicidios de uniformados.Barahona tenía una debilidad: las mujeres. Pero lo que seguramente jamás se imaginó fue que los celos y el enfrentamiento entre dos de ellas facilitarían su ubicación por parte de la Policía.De acuerdo con el informe de inteligencia de la Policía Antinarcóticos, 'Yomba' tenía una compañera oficial. Sin embargo, los investigadores lograron ubicar e identificar 14 relaciones paralelas.A sus mujeres predilectas, el delincuente  les colocaba una tienda de víveres y abarrotes que a la vez, le servían para abastecer la organización criminal.(Le sugerimos: La historia oculta de Schifano, el narcolavador de 'Santrich')\"Alias Yomba de manera hábil trataba de mantener sus relaciones en secreto, hasta que uno de estos amores clandestinos subió en las redes sociales una de sus fotografías mencionándolo como el amor de su vida\", se lee en el documento.Esta situación generó un altercado entre dos de las mujeres, a las que les ofrecía \"matrimonio, lujos, motocicletas y una vida juntos\". Una de ellas brindó información que se convirtió en pista de su ubicación por parte de los policías. La mujer entregó algunos puntos donde pernoctaba 'Yomba', quien no pasaba más de dos noches en un mismo lugar, y así, los agentes Antinarcóticos empezaron a trazar una línea de tiempo y de personas cercanas.En medio de las labores investigativas, lograron establecer que el narcotraficante iba a participar directamente en un hurto de un carro tanque con 11.000 galones de combustible que se dirigía desde Pasto hasta Tumaco. Los agentes lo ubicaron en zona rural de Tumaco, 'Yomba' se resistió al arresto y murió en medio del fuego cruzado con los policías Antinarcóticos. Un hombre que lo acompañaba fue capturado.La operación que culminó con la muerte de 'Yomba' mereció el reconocimiento del ministro de la Defensa, Carlos Holmes Trujillo. ‘Yomba’, cuando hacia parte de la otrora guerrilla de las Farc, fue capturado en marzo de 2015, pero recobró la libertad a mediados de 2017, tras acogerse a los beneficios del proceso de paz.​Su zona de injerencia siempre estuvo centrada en Tumaco, Nariño, por lo que al ser dejado en libertad de inmediato se unió a las disidencias 'Oliver Sinisterra', de las cuales era jefe 'Guacho'.En octubre de 2011, 'Yomba' participó directamente  en el atentado a una patrulla del Ejército, sobre la vía de Tumaco a Pasto. Allí fueron asesinados 10 soldados.En febrero de 2012, activó una moto bomba contra las instalaciones del Comando de la Policía en Tumaco, donde resultaron muertas siete personas y 70 terminaron heridas, entre ellas 36 civiles.Y en marzo de 2014, secuestró, torturó y asesinó al mayor Germán Olinto Méndez Pabón y al patrullero Edílmer Muñoz Ortiz. Ambos funcionarios hacían parte de la Policía Antinarcóticos. JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/asi-cayo-yomba-narco-de-tumaco-491970", "categoria": "justicia"}, {"titulo": "Trump dice que no tiene 'nada que ver' con el ataque en Venezuela", "contenido": " El presidente de Estados Unidos, Donald Trump, negó el martes que su gobierno esté vinculado con un supuesto complot para derrocar al mandatario de Venezuela, Nicolás Maduro, como aseguró éste la víspera acusando a dos estadounidenses. \"Acabo de ser informado\", declaró Trump a periodistas en los jardines de la Casa Blanca. \"No tiene nada que ver con nuestro gobierno\", agregó. Maduro expuso el lunes a dos estadounidenses detenidos por una fallida \"invasión\" por mar a Venezuela como \"miembros de la seguridad\" de Trump. Se trata de Luke Denman, de 34 años, y Airan Berry, de 41, según el gobernante chavista, que mostró sus pasaportes y demás documentos por la televisora estatal. (Lea también: Guaidó se desvincula de presunta incursión militar contra Maduro)Más temprano el lunes, la Fiscalía acusó al líder opositor Juan Guaidó de contratar a \"mercenarios\" con fondos de Venezuela bloqueados por sanciones de Washington, a fin de emprender el intento de \"invasión\". Esa presunta tentativa fue denunciada poco más de un año después de un intento fallido de Guaidó de guiar una sublevación de militares contra Maduro, a quien considera un \"usurpador\". El ejército es el principal apoyo del gobernante venezolano, que también es respaldado por China, Rusia y Cuba.AFP Y EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-niega-que-tenga-vinculos-con-la-incursion-armada-en-venezuela-491942", "categoria": "mundo"}, {"titulo": "Hasta US$ 3.000 deben pagar los colombianos en el exterior para volver", "contenido": " Una alarmante situación parecen estar viviendo los colombianos que siguen en el exterior  por cuenta de los altos costos que tienen que pagar si quieren volver al país. Hay tiquetes aéreos que superan, en algunos casos, los 3.000 dólares.La situación fue denunciada por varios congresistas en una sesión virtual de la Comisión Primera del Senado, en la que estuvo presente la canciller, Claudia Blum, y otros casos fueron revelados a través de las redes sociales, en los últimos días.(Le puede interesar: 8 de cada 10 colombianos, con menos ingresos por la pandemia) ​La senadora por los 'verdes' Angélica Lozano le dijo a EL TIEMPO que en realidad estos connacionales están enfrentando tres problemas: conseguir un vuelo que los transporte del país en el que encuentran hasta Colombia; pagar los tiquetes, que en muchos casos tienen costos altos, y sobrevivir en las difíciles circunstancias que existen en algunas naciones.​\"La gran angustia de la gente es el precio\", afirmó Lozano, quien explicó que muchos colombianos \"no pueden pagar la tarifa\" que les están cobrando las aerolíneas, la cual, según ella, \"en algunos casos está entre 1.000 o 2.000 dólares\". De acuerdo con el senador por el partido Mira Carlos Eduardo Guevara, hay colombianos en algunas partes del mundo que tienen para pagar. A través de redes sociales, la colombiana Marta Gloria García, quien dijo estar atrapada en la India, denunció que por su regreso a Colombia la compañía aérea le está cobrando \"2.700 dólares\", casi 11 millones de pesos.(Le recomendamos: Mininterior habla de posible reapertura de municipios sin coronavirus)En este sentido, varios congresistas manifestaron que así como hay connacionales en la India, los hay también en México, Perú, Estados Unidos, Rusia y varios países de Europa y pidieron la colaboración de la Cancillería para facilitar el retorno de estos.   Ante estas alarmantes denuncias, la canciller, Claudia Blum, afirmó que hay 9.544 colombianos que se han registrado en diferentes países pidiendo algún tipo de apoyo.Explicó que dentro de las labores humanitarias del Ministerio de Exteriores en esta situación está facilitar \"la obtención de los permisos para la salida de los vuelos en países que tienen restricciones\" por cuenta de las medidas adoptadas para evitar la expansión del coronavirus.Y agregó que para vuelos de carácter humanitario, la Cancillería \"ha contactado a 9 aerolíneas para saber qué operador puede hacer cada viaje y a qué costos para tratar que se definan tarifas más favorables para los viajeros atrapados\".En los próximos días se sabrá si las aerolíneas que están cobrando estas altas tarifas acceden a bajarlas y varios connacionales atrapados en el exterior y que quieren volver a sus familias pueden hacerlo a precios más accesibles.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/cuanto-tienen-que-pagar-en-tiquetes-de-avion-los-colombianos-que-quieren-volver-491872", "categoria": "politica"}, {"titulo": "¿Quién es el polémico pastor que culpó a Bill Gates por el covid-19?", "contenido": " El pastor Miguel Arrázola, uno de los líderes más influyentes de la iglesia evangélica de Cartagena, dio de qué hablar en estos días cuando decidió salir junto a su esposa en un video  publicado en su red social de Instagram, asegurando que el coronavirus era un invento del multimillonario estadounidense Bill Gates. Sin embargo, él mismo negó horas después en su cuenta de Twitter la teoría presentada en el video.\"Si creyera que el COVID-19 es una farsa y que no existe, no tendríamos más de 7 semanas encerrados en casa sin congregarnos, acatando desde el primer momento las indicaciones del gobierno y tampoco oraríamos por todos los enfermos de COVID-19 a diario\", indicó.Pero esa no fue la primera vez que el pastor generó revuelo. ¿Quién es él? Nacido en Cartagena el 28 de mayo de 1968, Arrázola proviene de una familia de clase alta que vivió en el barrio Manga.Con el tiempo su familia se mudó a Bogotá, lugar donde hizo su vida y se conectó con una iglesia cristiana, donde también conoció a su actual esposa,  María Paula García. Ambos decidieron irse un tiempo a  estudiar teología en Estados Unidos para luego volver y fundar Ríos de Vida en 1998.Arrázola es padre de dos hijos, Miguel y Samuel, quienes también son predicadores, como él. El crecimiento de Ríos de Vida, desde su creación, ha sido casi que exponencial. La iglesia pasó de recibir a unos pocos creyentes, a recibir a más de 3 mil personas en cada congregación, que se celebra en una bodega de Cartagena, ubicada en el barrio Pie de Popa.Ello le ha permitido ser casi que un tercer poder en Cartagena, pues su influencia es tan basta que en varias ocasiones su aprobación a un candidato le ha sumado un importante número de votos. Uno de ellos, por ejemplo, fue el fallecido alcalde Campo Elías Terán.La influencia de Arrázola se ha extendido a las redes sociales, pues cuenta con casi 400 mil seguidores en Instagram, mientras que en Twitter 42,288 y en Facebook casi el millón y medio.Además, Arrázola es uno de los más fieles seguidores el expresidente Álvaro Uribe Vélez, por lo que en su momento respaldó el No en el plebiscito y posteriormente la candidatura de Iván Duque.Ha sido, por ende, uno de los más firmes opositores al proceso de paz, lo que le valió la fuerza para sonar como candidato político en Cartagena, aunque finalmente no ha dado el paso.EL TIEMPO", "link": "https://www.eltiempo.com/vida/religion/quien-es-miguel-arrazola-el-polemico-pastor-que-culpo-a-bill-gates-por-el-covid-19-491920", "categoria": "vida"}, {"titulo": "La universidad que prevé en julio el control de pandemia en Colombia", "contenido": " Hace pocos días la Singapore University of Technology and Design (SUDT) dio a conocer una predicción alentadora respecto al futuro de la pandemia del coronavirus en Colombia, en la que señaló que en el mes de julio la emergencia estaría controlada en el país.Se trata de un pronóstico de gran relevancia si se tiene en cuenta el prestigio que se ha ganado esta institución en los últimos meses por sus modelos epidemiológicos sobre la expansión del virus, uno de los más precisos en el mundo. La SUDT es una de las universidades más prestigiosas del continente asiático y el mundo entero, al punto de ser catalogada como el ‘MIT de Asia’, un apelativo que se remonta a su fundación.(Lea también: Unicef pide reapertura de escuelas en África para evitar otros riesgos)Esta institución fue fundada en 2009 por Thomas L. Magnanti, profesor de la reconocida Massachusetts Institute of Technology (MIT). De ahí que la SUDT tenga un enfoque muy similar al de la universidad estadounidense, poniendo especial énfasis en desarrollos en los campos de la tecnología, ingeniería, diseño industrial, modelos matemáticos, desarrollo de grandes ciudades, entre otras.Incluso, los dos centros educativos guardan una estrecha relación laboral y académica, trabajando de manera conjunta en varios programas.Esto ha permitido que en apenas once años de existencia la SUDT se posicione como uno de los referentes mundiales en investigación de ciencias y matemáticas aplicadas a atención de los principales desafíos de la humanidad como atención médica, energías renovables, transporte, etc.Últimamente, este centro académico de Singapur ha cobrado especial importancia por sus modelos epidemiológicos frente al avance del covid-19, con una precisión asombrosa, si se tiene en cuenta que se trata de una emergencia que tomó por sorpresa a la ciencia y la academia.(Lea también: Sena crea robot para atender pacientes con coronavirus)De esta forma, teniendo en cuenta las política públicas de los países y la curva epidemiológica, pudo predecir, por ejemplo que el pico de infección en Italia (uno de los lugares más afectados) se alcanzaría a finales de marzo con unos 5.500 contagios diarios confirmados. Previsión acertada en la fecha y muy cercada en los contagios, que fueron de 6.000 diarios.También acertó al decir que a finales de abril Nueva Zelanda habría terminado, prácticamente, con la emergencia, lo cual se confirmó este fin de semana, cuando el país oceánico reportó cero casos nuevos.REDACCIÓN EDUCACIÓN - @EducaciónET", "link": "https://www.eltiempo.com/vida/educacion/la-universidad-que-preve-en-julio-el-control-de-pandemia-en-colombia-491634", "categoria": "vida"}, {"titulo": "Alerta en EE. UU.: al covid-19 se le suma avispa que puede matar gente", "contenido": " Estados Unidos es el país más afectado del mundo por el nuevo coronavirus. Hasta este 4 de mayo, registraba más de 1,1 millón de personas contagiadas con el virus y más de 68.000 muertos.A la crisis sanitaria se suma la tensión en cuanto al manejo de la misma: diferencias entre las autoridades estatales y las nacionales, críticas al presidente Donald Trump y ataques del propio mandatario a gobiernos extranjeros, como el de China, y entidades internacionales, como la Organización Mundial de la Salud (OMS). Y el panorama todavía puede ponerse más difícil para el gigante de Norteamérica: todo por cuenta de los ‘avispones asesinos’, unos insectos que pueden llegar a medir hasta 5 centímetros y que pueden afectar a los seres humanos.(También puede leer: Encuentran al lagarto más pequeño del mundo en el parque Tayrona). Los Vespa mandarinia (nombre científico) o avispones gigantes asiáticos fueron descubiertos en el estado de Washington, el décimo más afectado del país por el coronavirus (más de 7.900 infectados y más de 343 fallecidos).(Le puede interesar: Trágica muerte de periodista tras ataque de abejas en Alvarado, Tolima). Según la ‘BBC’, estos avispones fueron vistos por primera vez en EE. UU. en diciembre de 2019, tras las denuncias de apicultores que encontraban a sus abejas melíferas decapitadas.“Estos avispones, literalmente, decapitan en el aire a las melíferas, que son insectos muy importantes para la agricultura estadounidense”, aseguró la cadena británica.Algunos reportes científicos manifestaron que estos insectos reactivaron su presencia en abril, que es cuando terminan la hibernación y las reinas construyen sus nidos.(Además: Alerta en Pereira por ola de calor y proliferación de abejas). Son de color amarillo anaranjado en su cabeza, con ojos negros y un abdomen a rayas negro y amarillo. Su tamaño los convierte en los avispones más grandes del mundo.Provienen del oriente y el suroriente de Asia y se alimentan de savia de plantas y frutas, y las melíferas que matan se las dan de comer a sus crías.Sobre su llegada a EE. UU. no hay claridad, aunque la Universidad Estatal de Washington (WSU) cree que fueron transportados en “cargas de comercio internacional o de forma deliberada por algunas personas”.(Lea también: Plagas en la antigüedad). Si bien los mayores riesgos los pueden sufrir las melíferas y la agricultura, también son letales para los humanos.(Adicionalmente: De la gripe de 1918 a covid-19 de 2020: las lecciones un siglo después).En Japón, por ejemplo, matan a más de 50 personas al año, según la revista 'Clinical Toxicology'; mientras que la WSU señalo que son un peligro para “la salud de las personas”.“Sus picaduras son grandes y dolorosas, con una potente neurotóxica. Múltiples picaduras pueden matar humanos, incluso si no son alérgicos\", destacaron expertos de la institución educativa.Por ahora, autoridades del estado de Washington están a la caza de estos insectos y están preparándose para evitar su propagación.(Siga leyendo: Bomberos de Cali llaman a no agredir a las abejas).  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/avispones-gigantes-tienen-en-alerta-a-estados-unidos-491796", "categoria": "mundo"}, {"titulo": "¿Puede un indígena que fue juzgado por su comunidad ser extraditado?", "contenido": " ¿Por qué si a una persona ya se le había realizado un juicio indígena la Corte y el Gobierno autorizaron su extradición por esos mismos hechos a otro país? Esa fue la pregunta que se hizo Mercedes Acué Yunda, gobernadora del cabildo indígena Kew Sx Nasa Cxa Yuce, en una tutela en la que solicitaba a la Corte Suprema de Justicia que no se extraditara a Jesús Alirio Trujillo Álvarez, un  miembro de su comunidad solicitado por Estados Unidos por supuesto narcotráfico.  Según la gobernadora, al indígena -que desde el 2009 vive en su colectividad asentada en Putumayo- se le estaba violando los derechos al debido proceso, la igualdad, así como a la autodeterminación de los pueblos indígenas y su derecho de administrar su propia justicia. Acué Yunda aseguró que dentro de la comunidad Nasa, en uso de sus facultades, le hicieron un juicio a Trujillo y lo sancionaron al comprobar que había incurrido en \"desarmonía\" por el delito de tráfico de estupefacientes.  La condena, a la que la comunidad llama castigo o remedio, consistió en 40 azotes y 8 años de trabajo comunitario sin derecho a la libre lomoción. Pese a ese juicio, el indígena fue capturado por la Fiscalía General y el 2 de octubre del año pasado la Corte emitió un concepto aceptando el envío al exterior para que responda ante la justicia de otro país.  Luego, el 24 de octubre de ese mismo año, el Gobierno emitió una resolución en la que autorizó su extradición. Para la gobernadora son claras dos cosas: por un lado, que se les vulneró su derecho a la autodeterminación y, además, se violó la prohibición de ser juzgado dos veces por los mismos hechos, porque ya estaba pagando su sanción en la justicia indígena. (Le puede interesar también: Caso contra Oneida Pinto no lo llevará la justicia indígena).  Al evaluar la tutela de la gobernadora indígena, la Sala Civil del alto tribunal aseguró que su reclamo \"resulta inviable\" e improcedente. Según el alto tribunal, más allá de los argumentos que Acué Yunda propone para que al indígena no se lo extradite, él tiene otros mecanismos de defensa -aparte de la tutela- para poder defenderse y plantear sus cuestonamientos. La Corte asegura que la comunidad puede interponer un recurso de nulidad y restablecimiento del derecho, que hace parte del Código de Procedimiento Administrativo, ante esta justicia con el fin de tumbar la decisión del Gobierno que autorizó la extradición. Como a la comunidad le queda ese recurso, dice la Corte, \"resulta prematuro reclamar un pronunciamiento del juez constitucional, pues éste no puedearrogarse anticipadamente facultades que no le corresponden, no siendo la acción de tutela una instancia paralela a otras actuaciones, por la cual se adopten decisiones que suplanten al funcionario competente\". Es ante la justicia contenciosa administrativa, dice la Corte, además, que pueden pedir medidas cautelares para que se suspenda provisionalmente la resolución del presidente que autoriza la extradición, mientras se decide de fondo su recurso. (Lea también: En coordinación con justicia indígena, la JEP excluye a alias Mayimbú) A través de la resolución ejecutiva 181 del 2019 el Gobierno recordó que contra Trujillo hay una acusación del 15 de junio del 2018 en la Corte Distrital de los Estados Unidos para el Distrito Sur de California por narcotráfico. Según la acusación, en ese país se lo acusa de concierto internacional para distribuir sustancias controladas, distribución internacional de sustancias, decomiso penal. Las autoridades de Estados Unidos dicen que, desde una fecha desconocida por el gran jurado, Trujillo, a quien lo reconocen con el alias de 'Pipón', se concertó presuntamente con otras personas para distribuir más de cinco kilos de cocaína para importarla a Estados Unidos. Según dicha acusación, ese envío de droga lo habría hecho en alianza con narcotraficantes de México. Pero al autorizar su envío, el Gobierno aseguró que, según un fallo de la Corte Suprema de Justicia, ser indígena no invalida una extradición. No es de recibo para el gobierno el argumento expuesto referido a que la presunta condición de indígena del ciudadano requerido constituye una limitante”, dijo el Ejecutivo. El gobierno asegura que \"esta figura de cooperación judicial internacional según lo dispuesto en la Constitución Política, aplica para todos los ciudadanos colombianos por delitos cometidos en el exterior”. En cualquier caso, si la comunidad llegara a interponer el recurso administrativo contra la decisión de extradición, el caso tendría que evaluarlo un Tribunal Superior Administrativo o el Consejo de Estado. La Corte Suprema de Justicia también podría revisar en segunda instancia la tutela, o esta también podría ser escogida por la Corte Constitucional. JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/tutela-pide-que-no-sea-extraditada-persona-que-ya-fue-juzgada-por-justicia-indigena-491986", "categoria": "justicia"}, {"titulo": "Alcalde de Tierralta, suspendido por presuntos sobrecostos en mercados", "contenido": " El alcalde de Tierralta, Córdoba, Daniel Enrique Montero, y su secretario de Gobierno, Loyar Manuel Pineda, estarán suspendidos de sus cargos durante los próximos tres meses por cuenta de una decisión de la Procuraduría, que los investiga por presuntas irregularidades en la contratación de ayudas para atender la emergencia por coronavirus en el municipio.El mandatario de esta población se convirtió así en el tercero, junto con el gobernador de Chocó y el alcalde de Calarcá, Quindío, en ser suspendido por presuntas irregularidades en contratos de atención a la emergencia por covid-19.(Lea también: Covid-19: Más de 60 municipios ya pidieron permiso para abrir) En el caso de Tierralta el órgano de control investiga la aparente ausencia de estudios previos y análisis de mercado, la identificación de la población objeto y beneficiaria de las ayudas, y de las bases de datos para verificar la focalización e identidades de las personas que están recibiendo las ayudas. Específicamente se busca establecer si no se acreditó la experiencia por parte del proponente y si no se le habría exigido la capacidad financiera y organizacional, y si se presentaron sobrecostos en el Contrato 042, del 26 de marzo, que tenía un valor total de 750 millones de pesos y en el que habría sobrecostos por 190 millones de pesos. Este contrato era para la adquisición de 10 mil kit de mercados, cada uno a $50.000, y 10.000 kits de $25.000.La Procuraduría busca determinar si el alcalde y el secretario, en su condición de supervisor del contrato, incurrieron en una falta disciplinaria, así como cuáles pudieron haber sido los motivos, las circunstancias, el perjuicio causado a la administración pública y su grado de responsabilidad.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/suspenden-a-alcalde-de-tierralta-por-presuntos-sobrecostos-en-mercados-por-coronavirus-491952", "categoria": "justicia"}, {"titulo": "Actividad lúdica de la Policía se sale de control y se vuelve rumba", "contenido": " En un video grabado por habitantes del corregimiento de Guarinocito, en el municipio de La Dorada, Caldas, se ve cómo la actividad lúdica planteada por el área de convivencia de la Policía Nacional en esta localidad se salió de control.  El sentido de la Poliserenata era llevar un momento de esparcimiento al centro poblado, pero, tras la euforia de la comunidad, terminó en una fiesta sin distanciamiento social, ni tapabocas. \"El hecho se registró el pasado jueves 30 de abril, allí la Policía Nacional lidera una actividad de acercamiento con la comunidad con el firme propósito de hacer más llevadero y agradable el aislamiento preventivo obligatorio a las familias, sin salir de su residencia,  pero inesperadamente esta actividad lúdica se sale de control, ya que algunos habitantes -por su emoción- salen de sus casas violando todos los protocolos y medidas de bioseguridad decretadas por el gobierno nacional. Obviamente, en este mismo instante se da por terminada la actividad con el fin de evitar poner en peligro a la comunidad\", indicó el Coronel Eiver Fernando Alonso, Subcomandante del Departamento de Policía Caldas.  El oficial precisó además que la institución rechaza  categóricamente los comportamientos que van en contra de el cumplimiento de los decretos y las leyes nacionales.\"Nuestra institución es garante y da ejemplo en el cumplimiento de los mismos y es por esto que se ordenó iniciar una investigación disciplinaria con el fin de aclarar totalmente estos hechos\", añadió. (Lea también: Hallan 18 migrantes que eran transportados en un furgón desde el Cauca)Los ciudadanos que se vieron involucrados en el hecho ofrecieron disculpas a la comunidad. \"Como ciudadano quiero ofrecer disculpas a la Policía y a los doradenses porque nos exaltamos y sé que ellos hacen un esfuerzo grande por llevarnos estas actividades que nos quitan el aburrimiento\".\"Nosotros somos conscientes de que no se pueden dar estas cosas y ahora los invitamos a cumplir las normas para no perder la oportunidad de tener momentos de esparcimiento\", indicó uno de los involucrados. LAURA USMAPara EL TIEMPOMANIZALES", "link": "https://www.eltiempo.com/colombia/otras-ciudades/fiesta-de-la-policia-que-violo-la-cuarentena-en-la-dorada-caldas-491892", "categoria": "colombia"}, {"titulo": "El experimento tipo Trump que hicieron en pacientes de covid en Bogotá", "contenido": " Cuando hace unos días el presidente de Estados Unidos, Donald Trump, sugirió suministrarles sustancias similares a desinfectantes a los pacientes con covid-19 para matar el coronavirus, desconociendo los enormes riesgos para la salud que esto podía representar, el mundo científico lo tomó como otra salida en falso del mandatario. Al día siguiente, el 25 de abril, se reportaron en Nueva York 30 casos de personas intoxicadas por consumir cloro y productos de limpieza, en la misma vía que propuso Trump sin evidencia científica alguna.Lo que no se sabía hasta ahora es que varias semanas antes de que el jefe de Estado norteamericano saliera con esta perla, al menos tres pacientes en un hospital en el sur de Bogotá ya eran parte de un ensayo clínico fraudulento, según han señalado las autoridades. A ellos, personas diagnosticadas con covid-19, un grupo de médicos les estaban suministrando dióxido de cloro, saltándose todos los protocolos de investigación.(Lea también: Las peligrosas ‘sugerencias’ médicas de Donald Trump) La historia de este peligroso experimento comenzó a comienzos de abril, cuando el médico Yohanny Andrade, contratista de la Fundación Hospital San Carlos y quien había dado positivo para covid-19, utilizó el dióxido de cloro -un producto similar a un desinfectante, según la FDA- como tratamiento en sí mismo.(Lea también: Tratamiento con antiviral Remdesivir empezará esta semana en EE. UU.)“Luego, de manera individual sugirió este tratamiento a tres pacientes, los cuales aceptaron de manera libre las recomendaciones que dicho profesional realizó en su momento y a su vez contó con el consentimiento de los mismos. Dichos pacientes fueron contactados por la Dirección Científica de la Fundación, quienes corroboran su consentimiento y se encuentran en buenas condiciones de salud”, confirmó la institución.“La Fundación Hospital San Carlos no avala esta práctica, no hay ningún documento oficial de dicha investigación en la institución, ni tampoco cuenta con autorización para el desarrollo de la misma. Dicho producto no existe dentro de la institución, es decir, que no se ha adquirido, ni almacenado”, asevera el hospital en comunicado. Desconociendo los protocolos propios de su hospital e incluso los del Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima), este experimento fue registrado el 7 de abril en clinicaltrials.gov.co, un sitio de la biblioteca de medicina de Estados Unidos donde se están reseñando los ensayos clínicos que se hacen en todo el mundo para tratar la covid-19.(Además lea: OMS confirma origen animal de coronavirus y no creación en laboratorio)Allí, bajo el nombre de ‘Determinación de la efectividad del dióxido de cloro oral en el tratamiento de covid-19’, se describieron los detalles de este ensayo fraudulento. Además de Andrade, aparecen como investigadores Blanca Bolano, Oswaldo Leyva y Eduardo Insignares-Carrione como director de este estudio observacional con 20 participantes.“La investigación se llevará a cabo entre abril y junio de 2020 con un diseño cuasiexperimental en dos centros de atención médica en una muestra de veinte pacientes. A través de intervención directa se medirán los cambios en los síntomas de infección después de la administración de la preparación del estudio, para determinar la efectividad del dióxido de cloro en el grupo tratado”, se detalla.En otro apartado, los médicos puntualizan que la población del estudio será un grupo de pacientes médicos y profesionales de la salud con infección activa con covid-19, “de varios hospitales en Bogotá, Colombia, y Madrid, España” que se propusieron ellos mismos como candidatos para la investigación.“Los pacientes recibirán la preparación de base de dióxido de cloro de 3.000 partes por millón (ppm) con instrucciones escritas y precisas sobre cómo prepararla y tomarla (…) Se debe tomar una cucharada cada hora, hasta que se termina el contenido de la botella de un litro”, indican.Lo que no dicen los médicos es que de acuerdo con la FDA, el consumo de este producto puede significar efectos adversos como insuficiencia respiratoria; cambios en la actividad eléctrica del corazón; baja presión sanguínea causada por la deshidratación; insuficiencia hepática aguda; recuento bajo de células sanguíneas; y, vómito y diarrea severa. También lea: Las irresponsabilidades de los colombianos en la cuarentena)En el mismo sentido se han pronunciado la Agencia Nacional de Medicamentos, Alimentos y Tecnología Médica ANMAT, de Argentina; y el Instituto de Salud Pública (ISP), de Chile. En el pasado, Health Canada, la Agencia Española de Medicamentos y Productos Sanitarios, la Agencia Francesa para la Seguridad de los Productos de Salud y la Agencia de Normas Alimentarias de Reino Unido han advertido sobre los riesgos de ingerir este producto. El dióxido de cloro es sustancia que se genera al mezclar clorito de sodio, agua y ácido cítrico, un producto conocido comercialmente como Solución Mineral Milagrosa (MMS).Andreas Kalcker es conocido por ser uno de los pioneros en la defensa y promoción del dióxido de cloro como tratamiento médico para el cáncer, el autismo, la malaria y otros padecimientos a nivel mundial. En su página web dice que “en solución acuosa a dosis bajas promete ser una solución ideal, rápida y efectiva para la eliminación de este virus”. Sin embargo, ha sido objeto de varias investigaciones y denuncias por hacer publicidad engañosa de este producto en diferentes países de Europa.Según la FDA, el dióxido de cloro es un agente efectivo para prevenir el esparcimiento del coronavirus, pero sólo en superficies, o en agua. Inyectar, respirar o ingerir soluciones con este producto químico puede causar efectos adversos a la salud.De hecho, la Asociación Colombiana de Farmacovigilancia (ACFV), la Asociación de Toxicología Clínica Colombiana (ATCC), el Consejo Colombiano de Seguridad (CCS) y la Asociación Colombiana de Químicos Farmacéuticos Hospitalarios (ACQFH) declararon hace poco que \"el\tconsumo\to\tinyección\tde\tproductos\tquímicos,\tcomo\tdesinfectantes  y\t productos\t de\t aseo y\t limpieza,\t genera\t graves\t daños\t a\t la\t salud e\tincluso\tpueden\tcausar la\tmuerte\" y que \"ninguna\tde\testas\tsustancias\tquímicas\tha\tsido\tdiseñada\to\tes\tapta para el\tconsumo\thumano\".En ese sentido, coincidieron en que \"nunca\tdeben utilizarse estos\tproductos\tde\tmanera\tdiferente\ta\tla\tindicada  en\tla\tetiqueta y\ttampoco\tdeben\tmezclarse entre\tsí,\tdebido\ta\tque pueden generar reacciones\tpeligrosas\tcausando graves\tdaños\ta\tla\tsalud\". Tras conocer este caso, publicado este fin de semana por Noticias Uno, el Invima, emitió una alerta sanitaria en la que advierte sobre el riesgo que representa “la promoción y patrocinio de investigaciones clínicas en seres humanos, con el producto dióxido de cloro como tratamiento para covid-19, sin contar con la autorización”. La autoridad sanitaria señaló que a la fecha no se han presentado solicitudes en Colombia para realizar estudios clínicos sobre la seguridad y eficacia del dióxido de cloro y que esta sustancia no es reconocida como medicamento por ninguna agencia sanitaria.En el caso de que se quiera emprender una investigación, “estos estudios sólo pueden ser realizados por instituciones que hayan demostrado previamente el cumplimiento de los requisitos establecidos por la normatividad sanitaria y que hayan solicitado al Invima la aprobación del proyecto”.“Dentro de las bases de datos de los estudios que se están evaluando como posibles tratamientos para la covid-19 no se encuentra ninguno asociado al uso del dióxido de cloro. Por lo anterior cualquier institución que se encuentre realizando estudios clínicos con esta sustancia estaría incurriendo en irregularidades”, remata la entidad.Por lo pronto, el Hospital San Carlos informó que Andrade fue apartado de sus funciones y será investigado por el comité de ética, mientras que Insignares no tiene relación alguna con la institución. Consulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO. Contáctenos a través de @SaludET, en Twitter, o en el correo sal#ud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-en-bogota-experimento-con-dioxido-de-cloro-a-pacientes-con-coronavirus-491528", "categoria": "salud"}, {"titulo": "La frenada que le pegó secretaria de una comisión a un congresista", "contenido": " Las sesiones virtuales del Congreso han dado para todo tipo de situaciones que han llamado la atención, pero pocos hechos han causado tanta controversia como lo sucedido este lunes en la Comisión Tercera de la Cámara.  El hecho sucedió cuando la secretaria de la Comisión, Elizabeth, Martínez hacía el llamado a lista. Por transparencia, los congresistas cuando atienden el llamado deben encender la cámara para que se les pueda ver y certificar su presencia en la sesión. Al hacer el llamado al representante Carlos Mario Farelo Daza, la secretaria de la comisión evidenció que el congresista tenía la cámara apagada, por lo que procedió a solicitarle que encienda la Cámara.  A lo que el legislador respondió: \"Yo la tengo... no sé  ¿Le tiro un besito para ver si me ve?\". La secretaria, visiblemente incómoda le respondió: \"No sé, doctor. Eso no es legal\". Y continuó con el llamado a lista. POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/la-frenada-que-le-pego-secretaria-de-una-comision-a-un-congresista-491914", "categoria": "politica"}, {"titulo": "Universidades anuncian descuentos en matrículas por coronavirus", "contenido": " Este lunes, una vez más la etiqueta #MatrículaCero fue tendencia en redes sociales. Este y otros hashtag impulsados por estudiantes de varias universidades se hicieron virales exigiendo una reducción en el valor de la matrícula para el próximo semestre.La tendencia fue seguida por alumnos de instituciones como la Universidad Central, Cooperativa, Católica, Nacional, entre otras. Aseguran que muchos no cuentan con los recursos necesarios para la continuación de sus estudios por el impacto de la emergencia sanitaria por el coronavirus. Los reclamos se dan en medio del anuncio de varias universidades de alivios económicos para su comunidad educativa.(Lea también: Las millonarias deudas que amenazan con acabar la Universidad Autónoma)Algunos casos que han sido destacados y reconocidos como valiosos son el de la Universidad del Área Andina y la EAN. Por ejemplo, la primera señaló que se devolverá el valor de inscripción a quienes se matriculen. Además se hará un descuento de hasta el 25 por ciento en los programas relacionados con el sector de la salud, así como 700 becas para estudiantes de primer semestre, entre otras medidas.Por su parte, la EAN tendrá descuentos de hasta el 25 por ciento en las matrículas, así como la creación de un sistema de pagos a cuotas y sin intereses.La Fundación Universitaria Konrad Lorenz es otra de las que dieron ayudas a sus estudiantes con un descuento en matrículas de hasta el 30 por ciento hasta el 1 de julio para estudiantes antiguos y hasta el 3 de julio para alumnos de primer semestre.Otros casos, en cambio, han sido ampliamente criticados, si bien representan también un esfuerzo por parte de la instituciones, aunque los estudiantes los consideran insuficientes.Tal es el caso de la Universidad Cooperativa de Colombia, que este lunes recibió una avalancha de críticas tras anunciar un descuento del 10 por ciento de la matrícula para estudiantes antiguos y nuevos.(Lea también: La universidad que prevé en julio el control de pandemia en Colombia)Ante esta medida tomada por la institución, muchos alu porcpiden que el descuento sea similar al de otras instituciones, donde el porcentaje de rebaja de la matrícula fue superior.Algo similar sucedió con la Universidad Central, que también anunció un descuento del 10 por ciento, además de acuerdos y líneas de financiamiento para sus estudiantes, medidas que algunos estudiantes consideran insuficientes.En cuanto a universidades públicas, el alumnado ha solicitado, por medio de comunicaciones por parte de organizaciones estudiantiles que sea el Estado el que pague por las matrículas.Ante esto, algunos alumnos se han manifestado, como es el caso de personas que se encadenaron a la entrada de la Universidad Industrial de Santander (UIS) en Bucaramanga.EDUCACIÓN - @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/universidades-anuncian-descuentos-en-matriculas-por-coronavirus-491754", "categoria": "vida"}, {"titulo": "Ingreso solidario: ¿cómo abrir una cuenta digital para el subsidio?", "contenido": " El Gobierno nacional puso en marcha el subsidio Ingreso solidario para realizar dos transferencias monetarias a tres millones de hogares colombianos en situación de pobreza, pobreza extrema y vulnerabilidad que no hacen parte de programas sociales del Estado. En la primera etapa, el Gobierno llegó a cerca de 1,2 millones de hogares en más de 650 municipios del país con esta ayuda. El primer giro será de $160.000 y a finales de mayo se realizará el segundo de $80.000, para completar $240.000 de ayuda. La entrega de subsidios va en la segunda de tres etapas. Con esto se busca aliviar la situación por la que atraviesan muchas familias a causa de la crisis sanitaria por el nuevo coronavirus, la cual ya deja más de 7.900 infectados y más de 350 muertes en Colombia.  (Lea también: Familias vulnerables recibirán $ 160.000 a través de Ingreso Solidario). Para acelerar el cobro del Ingreso Solidario, cerca de 500.000 beneficiados podrán abrir de forma rápida una cuenta digital desde su celular. El Departamento Nacional de Planeación (DNP) explicó que lo primero que se debe hacer es revisar si la familia aplica para el subsidio, lo que se podrá saber a través del portal web ingresosolidario.dnp.gov.co.Allí le indicarán también el nombre de la aplicación o la entidad financiera en la cual debe abrir su cuenta digital para recibir la transferencia monetaria o si debe acercarse a una sucursal del Banco Agrario. Los establecimientos financieros que hacen parte de esta etapa son: Bancolombia (Nequi y Bancolombia a la mano), Davivienda (Daviplata), Movii (Movii) y el Banco Agrario. Luis Alberto Rodríguez, director del DNP, indicó que “el Gobierno nacional busca avanzar en el menor tiempo posible con la entrega del Ingreso solidario. Con el paso que damos esta semana esperamos que cerca de 500.000 familias puedan tener su dinero de forma rápida y fácil en estos momentos de aislamiento y desaceleración económica”. También se especificó que las familias ya identificadas que no encuentren sus datos en esta etapa serán contactadas durante las próximas semanas, dado que los giros continuarán durante el mes de mayo.(Lea también: Habilitan página para consultar todo sobre el ingreso solidario). Recomendaciones generales para poder acceder al dinero del Ingreso solidario: Además, a los seleccionados por el Gobierno que no tengan cuentas en el sistema financiero les llegará un mensaje de texto a su celular indicando la entidad financiera en donde deben abrir su producto digital para recibir el giro. (Lea también: ¿Cómo acceder al programa y subsidio de Jóvenes en Acción?)Aquí puede ver los pasos que el DNP indica para abrir su cuenta digital: El abono será realizado en las siguientes 24 horas después de haber realizado el proceso de apertura de la cuenta. El DNP indica que a los beneficiarios sin celular los ubicarán a través de listados del Simat, gestores culturales, bases actualizadas de la red de giros postales y trabajo conjunto con autoridades y organizaciones locales. (Lea también: 8 de cada 10 colombianos, con menos ingresos por la pandemia).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/ingreso-solidario-como-abrir-una-cuenta-digital-para-el-subsidio-491988", "categoria": "economia"}, {"titulo": "Salud y tecnología, de la mano en la vida diaria", "contenido": " Hasta hace no pocos años, se consideraba que la tecnología solo podía tener un impacto positivo en la salud por medio de sofisticadas máquinas reservadas para los hospitales. Sin embargo, cada vez aparecen más y mejores tecnologías que siguen revolucionando el cuidado y el bienestar en la vida diaria. Basta con notar cómo, en tiempos de cuarentena, personas de todo el planeta siguen manteniéndose en forma gracias a las posibilidades que les brinda la tecnología, ya sea con videotutoriales, aplicaciones o dispositivos que les ayudan a mantenerse sanos.  recientemente fue lanzado en Colombia, y que está dirigido a quienes buscan un dispositivo que no solo les ayude a monitorear ciertos aspectos importantes para su bienestar, sino que, además, ofrece una experiencia optima de uso y cercanía con su Smartphone.Este novedoso reloj se compromete a ayudar a los usuarios a gestionar de manera integral su salud aprovechando algoritmos inteligentes avanzados. Por ejemplo, en términos de monitoreo del ritmo cardiaco, el Huawei Watch GT2 ayuda a monitorear tanto la bradicardia, descenso de la frecuencia cardíaca normal, así como la insuficiencia cardíaca. De hecho, a menos que se encuentre activo el modo deportivo, el dispositivo le notificará al usuario si su ritmo cardiaco es superior a los 100 latidos por minuto o inferior a los 50 durante más de 10 minutos. Otra de las grandes ventajas del Huawei Watch GT2 es que brinda la posibilidad a los usuarios de consultar sus datos como latidos por minuto, nivel de oxígeno en la sangre, entre otros, a través de la aplicación Huawei Health, lo que les permite controlar su salud en tiempo real. Dentro de otras características relevantes que la marca ha implementado en este reloj, vale la pena mencionar la tecnología exclusiva Huawei TruRelax, que ayuda a los usuarios a relajarse al registrar los valores de variabilidad del ritmo cardiaco y al proporcionar comentarios sobre el índice de estrés. Igualmente, el Huawei Watch GT2 también cuenta con una alerta de sedentarismo que le recuerda al dueño del reloj que debe ponerse de pie y moverse después de un cierto período de tiempo sentado o acostado. El propósito de cuidar y monitorear la salud también se cumple con el registro del número de los pasos diarios, la cantidad de veces que el usuario se pone de pie y las calorías quemadas. De esta manera, el Huawei Watch GT2 sobresale por proporcionar a las personas información constante e integral sobre su estado físico a lo largo del día con el propósito de ayudarles a desarrollar hábitos y estilos de vida saludables. La actividad física y los hábitos saludables nunca están completos si no se descansa correctamente. En realidad, no son pocos quienes tienen problemas para dormir. Por eso, otra de las tecnologías disruptivas del Huawei Watch GT2 es Huawei TruSleep 2.0, un sofisticado programa que, con ayuda de la inteligencia artificial (IA), es capaz de identificar problemas comunes relacionados con el sueño y de proporcionar más de 200 sugerencias potenciales para ayudar a los usuarios a dormir mejor.Así mismo, Huawei TruSleep 2.0 tiene la tecnología suficiente para emplear Big Data con el propósito de monitorear la calidad del sueño, el ritmo cardiaco en tiempo real y la respiración mientras se duerme. Todo esto es posible porque el programa nace como resultado de un estudio conjunto llevado a cabo por Huawei en alianza con el Centro CDB de la Escuela de Medicina de Harvard. El Huawei Watch GT2 ya está disponible en Colombia por un precio de $1.099.900, y puede adquirirse en almacenes de cadena y en las diferentes tiendas oficiales de Huawei en el país.", "link": "https://www.eltiempo.com/contenido-comercial/salud-y-tecnologia-de-la-mano-en-la-vida-diaria-489632", "categoria": "contenido comercial"}, {"titulo": "5 Consejos para entender a tu mascota en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/cuarentena-5-consejos-para-entender-a-tu-mascota-491642", "categoria": "vida"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "Interrogarán al general Martínez / ¿Bajar sueldos y no pagar primas?", "contenido": " La Fiscalía anunció que llamará a interrogatorio al excomandante del Ejército, general retirado Nicacio Martínez, quien le respondió a la Unidad Investigativa que todo es consecuencia de un ataque de calumnias para que no se hagan \"otras investigaciones más profundas\".  Además, en este episodio: ¿Bajar sueldos y no pagar primas? En qué consiste la polémica propuesta de Germán Vargas Lleras; diez sorpresas que trae el nuevo Plan de Desarrollo para Bogotá; ¿no funciona bien su wifi? recomendaciones para mejorar la señal en casa, y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. ¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-mas-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-491810", "categoria": "podcast"}, {"titulo": "Interrogarán al general Martínez / ¿Bajar sueldos y no pagar primas?", "contenido": " La Fiscalía anunció que llamará a interrogatorio al excomandante del Ejército, general retirado Nicacio Martínez, quien le respondió a la Unidad Investigativa que todo es consecuencia de un ataque de calumnias para que no se hagan \"otras investigaciones más profundas\".  Además, en este episodio: ¿Bajar sueldos y no pagar primas? En qué consiste la polémica propuesta de Germán Vargas Lleras; diez sorpresas que trae el nuevo Plan de Desarrollo para Bogotá; ¿no funciona bien su wifi? recomendaciones para mejorar la señal en casa, y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. ¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-mas-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-491810", "categoria": "podcast"}, {"titulo": "En vivo: Así avanza la curva de casos de coronavirus en Colombia", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-en-colombia-casos-actualizados-y-confirmados-471650", "categoria": "datos"}, {"titulo": "Fiscalía citará a interrogatorio al general Nicacio Martínez", "contenido": " En la noche de este lunes, el fiscal general, Francisco Barbosa, se refirió a la información publicada por la revista Semana que da cuenta del 'perfilamiento' a 130 personas, entre periodistas, políticos y representantes de organizaciones no gubernamentales por parte de inteligencia del Ejército. También habló de las investigaciones que vienen haciendo el ente acusador desde enero en medio de denuncias por presuntos seguimientos ilegales desde el Ejército. Según la Fiscalía, desde el 16 de enero, con información entregada por medios de comunicación, la delegada ante la Corte Suprema de Justicia de la Fiscalía General abrió una indagación por los delitos de violación ilícita de comunicaciones y utilización ilícita de equipos transmisores o receptores, entre otros delitos. En medio de esas investigaciones, el ente acusador decidió citar a un interrogatorio al general en retiro Nicacio de Jesús Martínez Espinel, \"quien era comandante del Ejército Nacional de Colombia al momento de los hechos materia de indagación\". Barbosa señaló que la institución a su cargo está a la espera de los resultados de los análisis forenses realizados a los equipos incautados en una sede del Ejército (en diciembre del año pasado), durante una diligencia ordenada por la Sala de Instrucción de la Corte Suprema de Justicia y en la que no se solicitó el acompañamiento del CTI de la Fiscalía. En cuanto a los presuntos perfilamientos, revelados por Semana, estos hechos se incorporarán a la investigación que llevaba la Fiscalía por las presuntas interceptaciones en el Ejército. \"Los nuevos hechos revelados el fin de semana, que darían cuenta de otros actos ilícitos, serán incorporados a la investigación que adelanta la Fiscal Delegada ante la Corte Suprema de Justicia\", aseguró el Fiscal General.Y recalcó, además, que por estas circunstancias se ordenó entrevistar a las personas que se consideren necesarias para esclarecer lo ocurrido.Finalmente, Barbosa rechazó la acción y manifestó que \"haber realizado perfilamientos contra personas cercanas al Presidente de la República, de acuerdo con la información conocida en las últimas horas, denota un grave riesgo contra la institucionalidad, la seguridad nacional y el Estado de Derecho en Colombia. Este evento se investigará hasta las últimas consecuencias\".También dijo que no admitirá que \"a través de las instituciones del Estado, se violen los derechos humanos, ni la libertad de expresión de ningún colombiano\".JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-cita-a-interrogatorio-al-general-nicacio-martinez-por-chuzadas-491772", "categoria": "justicia"}, {"titulo": "Falleció Álvaro Teherán, la leyenda del baloncesto colombiano", "contenido": " Este lunes, luego de intentar luchar contra unos serios quebrantos de salud, falleció a sus 53 años, Álvaro Teherán Teherán, la estrella del baloncesto en Colombia, después de no poder superar unos problemas renales que venía padeciendo desde diciembre pasado y durar con diálisis durante este último tiempo.\"Lo hospitalizaron este domingo y de inmediato fue ingresado a cuidados intensivos. Este lunes falleció a mediodía en Cartagena\", le contó una fuente allegada a Teherán a EL TIEMPO. María la Baja es un municipio de Bolívar, a 72 kilómetros de Cartagena. Allí, es raro ver que alguno de sus habitantes tenga una estatura de 2,14 metros y pese 81 kilos. Pero la historia de ese pueblo situado a los pies de los Montes de María –donde la agricultura y la ganadería son el sustento diario– se dio el lujo de tener un hijo de esas características, que se dedicó, por cosas del destino, a un deporte del que solo tenía referencias.Álvaro Teherán Teherán nació el 6 de enero de 1966 y era hijo de Romualdo y Cecilia, ambos del mismo apellido, pero sin parentesco. Aquel chico desgarbado, que se la pasaba pateando balones de fútbol y jugando al béisbol en las polvorientas calles de su pueblo, no pasaba inadvertido.(Le puede interesar: Las cinco reflexiones de Carlos Queiroz en medio de la pandemia)Muy pronto fue visto por Alfonso Torres, exjugador de la Liga de Baloncesto de Bolívar, que lo recomendó para que se fuera a vivir a Cartagena, donde a sus 18 años comenzó una carrera que lo llevó a las puertas de la NBA y a ser uno de los jugadores más importantes del país. Teherán estuvo cerca de hacer parte del quinteto de Filadelfia de la NBA. También hizo parte en torneos de baloncesto en España y en Eslovenia, además de haber actuado en el campeonato colombiano en los equipos Sabios y Piratas, entre otros.EL TIEMPO recuerda uno de los diálogos que tuvo con Teherán en el 2013, en el que contó todas sus anécdotas del baloncesto y dio al detalle temas de su vida personal. Con una temporada de dos o tres meses me tocaba hacer otras cosas. Vivía del baloncesto cuando jugaba y cuando no, trabajaba como ayudante en Inderbol, una empresa de asesores de abogados. Alfonso Torres, un exjugador de la selección Bolívar, me vio en el pueblo, en 1984. Cuando volvió a Cartagena le habló de mis cualidades al técnico Jairo Ramírez, y este envió a dos personas para que me contactaran. Me propusieron irme a Cartagena y acepté. Una beca y trabajo en Comfenalco. Entrenaba de día y estudiaba de noche. Luego vino el viaje a Estados Unidos. Me ofrecieron una beca en Houston, en la Universidad Bautista, pero cuando llegué la había retirado el apoyo deportivo a ese centro. Entonces me vinculé a la Universidad de Houston; pasé de un claustro de 3.000 a uno de 30.000 estudiantes. Tenía algunos contactos en España. Inicialmente me llamaron del Real Madrid, pero luego me decidí a jugar con el Málaga. Sin embargo, terminé mi contrato y regresé a Estados Unidos. Con Filadelfia hice los campamentos de novatos y de veteranos. Llegué a jugar cinco partidos de pretemporada. La temporada comenzaba el 4 de octubre y un día antes estaba en mi cuarto, ilusionado con jugar en la NBA, pero a eso de las 8 de la noche me comunicaron que salía del equipo. Me dijeron que no era mi hora, que esperara. A menos de 24 horas me cortaron. Luego traté con Washington, con Rockets de Houston y finalmente volví a España, donde estuve dos años más. Claro. Me sentía en el equipo, pero cuando me dicen que no voy a quedar, pues se me vino la noche. Regresé a Houston, hice las maletas y me devolví para España. Jugué al lado de Charles Barkley, que después se convirtió en una de las grandes figuras de esa liga. Era la estrella de Filadelfia, pero ese año fue transferido a los Suns de Phoenix. Estuve con él en varios campamentos. Era un hombre tranquilo, sin afanes, de buen corazón. Me di cuenta de eso cuando hacíamos las obras sociales. Eso sí, en la cancha era mala gente. Estudié cuatro años de educación física, pero el trabajo siempre fue mi meta, pues quería ganar plata para comprarles una casa a mi abuela y a mi mamá. Por eso no me gradué. Compré la casa, pero hoy no tengo vivienda propia, por esas malas decisiones que uno toma. Me quedó el inglés; gracias a eso trabajo en el proyecto actual. Mis padres siempre trabajaron fuera del país y me dejaron al cuidado de mi abuela, Vita, junto con mis siete hermanos. Pasamos momentos difíciles. Muchas veces íbamos al colegio sin desayunar, volvíamos y no había almuerzo, pero mi abuela se rebuscaba para conseguir los alimentos. Hakeem Olajuwon, el nigeriano. Cuando estaba en Houston fuimos a la misma universidad y lo conocí. Además, tuve mucha amistad con él porque jugamos en Rockets, pero nunca volví a hablar con él. No, no, no... Jordan es el mejor del mundo, pero en mi posición, la de poste, Olajuwon me marcó.DEPORTES", "link": "https://www.eltiempo.com/deportes/otros-deportes/murio-alvaro-teheran-leyenda-del-baloncesto-colombiano-por-problemas-renales-491662", "categoria": "deportes"}, {"titulo": "El Sol es menos activo y variable que otras estrellas similares", "contenido": " El Sol es mucho menos activo magnéticamente y muestra menos variabilidad en su brillo que otras estrellas similares de la galaxia, según un estudio que publica hoy Science. Conocer el campo magnético del Sol y su actividad es fundamental para conocer su futuro y su influencia en la Tierra, pues una fuerte actividad está asociada a las tormentas solares que pueden comprometer los satélites de los que depende buena parte de nuestra tecnología, las líneas eléctricas o afectar al clima. Científicos de la Universidad de Nueva Gales del Sur (Australia), de la Escuela de Investigación Espacial de Corea el Sur y del Instituto Max Planck (Alemania) investigaron si el Sol se comporta “con normalidad” en relación con otras estrellas, lo que puede ayudar a clasificar su actual actividad. Los expertos compararon las variaciones de brillo del Sol con las observaciones de 369 estrellas con masas, temperaturas, composiciones y propiedades de rotación similares, que seleccionaron de cuatro años de observaciones del telescopio espacial Kepler y combinaron con datos de la sonda espacial Gaia. (Lea también: Jill Tarter, la mujer que inspiró 'Contacto', de Carl Sagan )Al cuantificar las variaciones de brillo de las estrellas, los autores comprobaron que la mayoría eran más activas que el Sol, siendo, a menudo, cinco veces más variables que este. Unas comparaciones que colocan al Sol en una categoría especial: “un atípico en el contexto de otras estrellas”, indican en un artículo que acompaña al estudio firmado por Angela Santos del estadounidense Instituto de Ciencia Espacial, y Savita Mathur del español Instituto de Astrofísica de Canarias. Los expertos seleccionaron estrellas que se parecen al Sol en su características más importantes, como la temperatura en superficie, la edad y la proporción de elementos más pesados que el hidrógeno y el helio, pero, sobre todo, se fijaron en el periodo de rotación sobre su eje. Nuestra estrella rota cada 24,5 días, así que buscaron otras con un periodo similar, entre 20 o 30 días, hasta que, con todas las variables, eligieron 369 sobre las que se conocían las variaciones de brillo entre 2009 y 2013. El estudio señaló que mientras la radiación solar entre las fases activa e inactiva fluctuó en promedio solo un 0,07 %, las otras estrellas mostraron una variación mucho mayor, unas cinco veces más fuerte. \"Nos sorprendió mucho que la mayoría de las estrellas parecidas al Sol sean mucho más activasl\", dijo en una comunicado Alexander Shapiro del Instituto Max Planck. (Lea también: EE. UU. confirma que videos en los que se observan ovnis son reales)Además, estudiaron más de 2.500 estrellas similares al Sol de las que se desconoce el periodo de rotación y en este caso el brillo del nuestra estrella fluctuaba mucho menos. Estos resultados permiten dos interpretaciones. Podría haber una diferencia fundamental aún no explicada entre las estrellas de las que se conoce y no el periodo de rotación. Pero, \"también es posible que estrellas con períodos de rotación conocidos y similares a los del Sol nos muestren las fluctuaciones fundamentales de actividad de las que es capaz el Sol\", agregó Shapiro. Esto significaría que nuestra estrella ha sido inusualmente débil durante los últimos 9.000 años y que, en escalas de tiempo muy grandes, también son posibles fases con fluctuaciones mucho mayores. Sin embargo, el equipo considera que no hay motivo de preocupación, pues en el futuro inmediato no hay indicios de tal \"hiperactividad\" solar. Al contrario, durante la última década, la actividad del Sol ha sido bastante débil, incluso para sus propios bajos estándares. Las predicciones de actividad para los próximos once años indican que esto no cambiará pronto, señala le equipo.Al contrario, durante la última década, la actividad del Sol ha sido bastante débil, incluso para sus propios bajos estándares. Las predicciones de actividad para los próximos once años indican que esto no cambiará pronto, señala le equipo.“Estos estudios son de vital importancia para múltiples aspectos de la ciencia, como entender en qué condiciones de actividad solar se originó la vida en la Tierra, o en qué estrellas podríamos encontrar vida similar a la que conocemos. También es imprescindible monitorear el futuro de nuestra estrella y qué implicaciones puede tener para nuestro planeta su actividad”, afirmó Eliana Amazo, astrofísica colombiana del Instituto Max Planck y quien también fue una de las autoras de la investigación. EFE", "link": "https://www.eltiempo.com/vida/ciencia/el-sol-es-menos-activo-y-variable-que-otras-estrellas-similares-490510", "categoria": "vida"}, {"titulo": "Las millonarias deudas que amenazan con acabar la Universidad Autónoma", "contenido": " La Fundación Universidad Autónoma de Colombia (FUAC) está en serio riesgo de desaparecer tras más de 50 años de tradición. Las multimillonarias deudas acumuladas en los últimos años, la reducción en las matrículas y las tutelas de sus trabajadores que reclaman el pago de salarios atrasados tienen a la institución contra las cuerdas.El caso de la Autónoma es uno de los más preocupantes entre las universidades con problemas financieros. Nada más en 2019 la situación estuvo a punto de colapsar tras un paro de docentes y colaboradores que duró 76 días y dejó a más de 4.000 estudiantes sin recibir clase. La universidad fue intervenida tanto por el Ministerio de Educación como por el Ministerio de Trabajo.Un reciente informe, citado por el Observatorio de la Universidad Colombiana, señala que nada más en los últimos ocho años la población estudiantil se redujo en un 80 por ciento (actualmente tiene unos 2.000 estudiantes, frente a los 8.000 que tenía en 2015). A esto se suma una elevada pérdida patrimonial que hoy asciende a cerca de 65.000 millones de pesos.(Lea también: Educación: los retos y oportunidades que deja la pandemia)Actualmente se estima que las deudas de la universidad son superiores a los 30.000 millones, de los cuales 16.000 millones son solo salarios de los trabajadores. La huelga de trabajadores del año pasado, surgida por el no pago de seis meses de salario, con prestaciones de ley incluidas, se levantó con un acuerdo con la cual la institución se pondría al día con estas obligaciones. A la fecha, esto aún no ha sucedido, según el sindicato, situación a la que se suma la emergencia sanitaria actual, con lo que la FUAC ha señalado no tener liquidez para pagar salarios de abril y mayo.“Estamos en un escenario muy delicado. En mi caso personal, me deben ocho meses de salario. Tengo compañeros a los que les deben más. Seguimos vinculados laboralmente, pero ante la incertidumbre de no saber qué va pasar y no tener un peso para comer. Si nos enfermamos, no nos han pagado EPS”, señaló a EL TIEMPO un docente perteneciente al sindicato.(Lea también: Sena crea robot para atender pacientes con coronavirus)Este delicado estado es resultado de diferentes problemas al interior de la institución que, de acuerdo con estudiantes y trabajadores, se deben a la estructura organizacional de la misma, lo que llevó a que el Ministerio de Educación, en cabeza del rector y representante legal encargado, Ricardo Gómez Giraldo, les restara poder a los fundadores en noviembre del año pasado.El margen de maniobrabilidad para rescatar a la universidad es muy delicado. Recientemente, el rector Gómez ha señalado dos opciones poco populares.La primera de ellas es no abrir matrículas el próximo semestre, propuesta que ya fue enviada al Consejo Superior Universitario. La medida afectaría tanto a los estudiantes nuevos como antiguos.La razón de esto es que la universidad no tendría las condiciones para ofrecer los mínimos estándares de calidad para la prestación del servicio académico, ya que el ingreso de las matrículas no alcanzaría para pagar la nómina, acentuando más la crisis.(Lea también: Unicef pide reapertura de escuelas en África para evitar otros riesgos)Y es que recientemente Mineducación señaló que “ la institución debe adoptar las medidas necesarias para garantizar que se ofrecerá el servicio público de educación superior en las condiciones de calidad, continuidad, institucionales y de programa”. Es decir, para seguir funcionando, se deben garantizar los estándares mínimos.La otra alternativa, que también ha sido mencionada por Gómez, es reducir los gastos operativos, incluyendo la suspensión de la Convención Colectiva de Trabajo, es decir, los beneficios del sindicato. De acuerdo con las actuales directivas, este es uno de los aspectos que dificultan la liquidez de la institución.Como era de esperarse, los trabajadores se han mostrado reacios a aceptar esta condición, al señalar que sus beneficios son resultado de años de trabajar por sus derechos laborales.Gómez insiste en que deberían recortarse, ya que incluyen aspectos muy costosos para la universidad, como primas extralegales, pagos por antigüedad, prima de alimentación, subsidios de transporte, además de una cláusula que impide la terminación unilateral de los contratos a menos de que sea por justa causa. Es decir, no se puede realizar un recorte de personal.(Lea también: La universidad que prevé en julio el control de pandemia en Colombia) “Llevo tres semestres aplazados, porque la crisis en la universidad no me da garantías. Y en este punto, ya no sé si podré terminar la carrera. Iba a hacer el reintegro el próximo semestre, pero ahora hasta es posible que no abran matrículas. Es como si hubiera perdido todo este tiempo”, le señaló a EL TIEMPO una estudiante de la carrera de Contaduría.Esta preocupación es generalizada en la población estudiantil. Uno de los motivos de la disminución en las matrículas ha sido precisamente la incertidumbre la situación económica de la FUAC. Muchos de estos alumnos esperaban terminar sus carreras.Otros ingresaron recientemente, y ahora ven con preocupación cómo su inversión podría perderse: “Cuando uno entra a la universidad espera poder graduarse, pero llevo solo dos semestres estudiando y parece que deberé buscar otra universidad”, comentó un estudiante de Derecho.EDUCACIÓN Twitter: @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/deudas-amenazan-con-acabar-la-universidad-autonoma-de-colombia-491676", "categoria": "vida"}, {"titulo": "Only: de entregar la ropa en baldes a repartirla en bicicleta", "contenido": " El método para entregarles los productos a los clientes en los almacenes Only es completamente peculiar y es una de sus características más llamativas desde su fundación en 1954. Ahora, que se enfrentan a un frenazo comercial causado por la cuarentena, sus administradores se adaptaron a la situación, pero también hacen entregas de formas diferentes. Cuando el tradicional almacén de telas y de ropa atiende al público en condiciones normales, los vendedores utilizan un sistema de poleas de las que cuelgan baldes para bajar la mercancía de las bodegas al primer piso, donde están los compradores esperando su pedido.(Le puede interesar: ‘A mi esposa le dijeron que tenía gripa y ahora los dos tenemos covid’)El cronista Juan Sebastián García habla del almacén y de los baldes de colores en un texto publicado en la revista Directo Bogotá (hecha en la Universidad Javeriana y dedicada a explorar únicamente temas de la capital). “La primera vez que vi el sistema, no conocía su utilidad y solo pensaba si era posible que me dejaran subirme a uno de esos baldes –cuenta García–. Aquel diciembre, mi abuela me había llevado a comprar medias. Mientras ella entregaba la prenda que había seleccionado a la señorita que atendía en uno de los últimos pisos, y esta le devolvía el comprobante de compra, yo veía cómo subía el balde rojo donde la empleada metía las medias y luego impulsaba el sistema de poleas, llevando así el balde hasta el primer piso”. Así ha sido a lo largo de sus 66 años de historia, durante los cuales jamás han hecho entregas a domicilio. Pero eso tuvo que cambiar ahora que la emergencia sanitaria no les permite abrir sus puertas al público. Su estilo tradicional y avejentado debió adaptarse para entregar los pedidos a los leales clientes en sus casas. Ruth Ariza Gamboa, una de las encargadas de la sede de Suba (una de las 12 que hay en la ciudad), cuenta que el sistema de entregas funciona de una forma casi artesanal: los vigilantes del almacén llevan los pedidos en bicicleta o moto a los domicilios de los vecinos. (Lea también: ¿Qué tan equitativas serán las cargas en la Región Metropolitana?)Sobre las medidas de higiene, explica que a cada tienda va “solamente el 20 por ciento de los empleados” y se turnan los días de la semana. “Aquí, tomamos todas las medidas de higiene y seguridad. Tenemos las puertas cerradas y vendemos solamente la mercancía que ya teníamos en las bodegas desde antes de que llegara el virus”, comenta la empleada del almacén. También cuenta que, si bien les ha ido bien en los pocos días que llevan atendiendo en esta modalidad, se tardan mucho haciendo las ventas. Y esto es por la forma en la que gestionan los pedidos, que, conforme al espíritu casi anticuado, es artesanal y minucioso. Ariza explica: “Los clientes tienen que llenar un formulario con sus datos que está disponible en nuestra página web (www.almacenesonly.com), después nosotros los contactamos por WhatsApp y por ese medio coordinamos toda la compra. Tenemos mucha mercancía y no hay un catálogo que muestre los productos. El comprador debe preguntarnos por la prenda por la que está interesado y nosotros les tomamos fotos de las existencias para que escoja cuál le gusta. Luego alguien va hasta su casa, desde la sede más cercana, y el comprador paga en efectivo en su puerta”. Varias personas ya han hecho sus pedidos y han compartido sus experiencias a través de las redes sociales, en donde hay una constante conversación sobre el Only y su reinvención de compras en línea durante los últimos días. Tanto así que el almacén de cadena publicó un comunicado oficial en el que da las gracias por el apoyo y les pide paciencia a sus clientes. “Ha sido muy grato ver el cariño de todos nuestros clientes y es por esto que nuestro compromiso con ustedes es más grande hoy que nunca (…). Quisiéramos atenderlos inmediatamente, pero les pedimos paciencia, ya que este tipo de venta a distancia personalizada, como se deben imaginar, toma bastante tiempo”, dice el comunicado.Ruth Ariza cuenta que, en las pocas semanas que llevan atendiendo de esta forma, ha notado un incremento progresivo de la clientela, y que cada vez que se pone en contacto con algún interesado, este le explica que alguien más le contó de la iniciativa. Es decir que la forma en la que llegan las ventas sigue siendo el voz a voz, como lo ha sido a través de los años, así se hayan mudado al mundo digital. Esta dinámica, que se puso en operación de forma casi improvisada en el Only, fue la respuesta a una situación complicada. Y es que desde que se decretó la cuarentena nacional, el almacén siguió pagándoles los sueldos a sus empleados. Mantenerse sin ventas resultaba difícil, así que sus dueños tomaron la decisión de habilitar este inusual servicio de entregas a domicilio. La empresa se ha caracterizado por tener buenas políticas laborales para sus empleados desde que, en los años 50, Jose C. Rodríguez unió su negocio de ropa de Chapinero con el taller de confección de su recientemente esposa Lilia Moncada. Allí nació el lugar en el que los bogotanos compraban su ropa antes de que llegaran las marcas de cadena. Y lo siguen haciendo, como si el tiempo no pasara. Los dueños continúan siendo doña Lilia y sus hijos: Miguel Ángel y María Liliana Rodríguez Moncada. Sus empleados, por lo general, también trabajan en la empresa por largos periodos y, según cuenta Juan Sebastián García en su crónica, algunos, como Gerardo Pinilla, son tan fieles que incluso se visten con la ropa que se vende en el almacén. García relata que este empleado trabaja en la sede de Chapinero desde hace 40 años y que entró a la empresa en 1978, de forma que parece haber envejecido con la tienda. “Unas 70 personas trabajan por turno en cada almacén: 70 en 12 almacenes son 840 batas azules prestando el servicio. El Only ha estado ahí, con su aspecto de tienda setentera, sus ventanales, el amarillo encendido de sus ofertas y el blanco de sus paredes que –se nota– han sido limpiadas hasta el exceso. Nada cambia salvo el paisaje urbano más allá de sus ventanas”, precisa García en el texto.Esa nostalgia que se plasma en estas líneas tuvo que sacudirse este año y, sin abandonar su esencia, avanzar hacia el futuro. MATEO ARIASRedacción EL TIEMPO", "link": "https://www.eltiempo.com/bogota/almacenes-only-de-entregar-la-ropa-en-baldes-a-repartirla-en-bicicleta-491804", "categoria": "bogota"}, {"titulo": "Yeison Jiménez cantó en su balcón y sus vecinos violaron la cuarentena", "contenido": " En la noche de este lunes 4 de mayo, el cantante de música popular Yeison Jiménez decidió cantar en su balcón, mientras decenas de vecinos del conjunto residencial en el cual vive se agruparon para escucharlo. Los usuarios en redes sociales criticaron a estas personas, pues aunque la cuarentena sigue vigente, se agruparon en el parqueadero y decidieron abandonar su confinamiento para ver al artista. La pareja de Jiménez cumplió 25 años este lunes. \"Feliz cumpleaños a la esposa más bella del mundo que me regaló dos princesas, gracias Dios por dejarme vivir y enseñarme a ser un buen padre\", escribió el cantante acompañando la foto en la que se les ve posando en medio de globos, copas y comida. (Le recomendamos: Alerta en EE. UU.: al covid-19 se le suma avispa que puede matar gente) La foto ya cuenta con más de 284 mil ‘me gusta’. Varios seguidores comentaron la publicación elogiando a la pareja, pues, aunque casi no se sabe nada de ellos en redes, algunos aseguran que en distintas ocasiones Jimenez ha demostrado que tienen una relación sólida y estable.“Hermosa, Dios los bendiga”, “qué hermoso y qué bendición un hombre que te presuma así”, “qué mujer tan hermosa. Bendiciones”, “felicidades para esa afortunada que mi Dios los siga bendiciendo”, son algunos de los comentarios.En medio de la celebración, el intérprete de ‘Bendecida’ decidió salir al balcón del apartamento en el que estaban, en la localidad de Kennedy, en Bogotá, y empezar a darle un concierto a los vecinos del sector. Jimenez hizo un Instagram Live del momento en el que, además, se puede ver a varias personas en la parte de abajo del balcón disfrutando del concierto. Usuarios en Twitter registraron la presentación. (Lea también: Pastor Arrázola dice que el coronavirus es una ‘farsa de Bill Gates’) Pese a que la iniciativa del artista fue aplaudida, algunos comentaron que muchos de los habitantes salieron de sus casas en medio del confinamiento para aglomerarse en el parqueadero del conjunto y cantar las canciones del artista de música popular.  TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/yeison-jimenez-canto-en-su-balcon-y-los-vecinos-violaron-la-cuarentena-491808", "categoria": "cultura"}, {"titulo": "Ella es la hija de 'La Roca' que también es luchadora profesional", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/simone-johnson-hija-de-la-roca-que-es-luchadora-profesional-491580", "categoria": "cultura"}, {"titulo": "Daniel Samper Pizano explica por qué regresó como columnista", "contenido": " Hasta el domingo pasado, la última columna de Daniel Samper Pizano había concluido con estas palabras: “Solo me queda despedirme y agradecer a quienes han tenido la paciencia de leerme desde aquel lejano día de 1964 en que empecé a trabajar, elegantísimo, en una fecha en que pocos trabajan”. En efecto, la columna 774 de ‘Cambalache’ se publicó en EL TIEMPO el 28 de abril de 2014 y seis años después –casi exactos– se anunció el retorno de Samper Pizano como columnista, en el sitio web LosDanieles.com.En su despedida de 2014, el columnista argumentaba que era momento de “dejar descansar” a los lectores. Es inevitable preguntarle ahora: ¿qué ha cambiado para que regrese?“Que el almanaque marca ahora el instante de regresar –responde Samper, en entrevista con el diario que lo acogió durante medio siglo–: la libertad de prensa (lo hemos visto recientemente) está más amenazada que antes y la pandemia ha levantado el telón que tapaba una realidad nacional mucho más injusta, cruel y discriminatoria que lo que creíamos”. ¿En qué se parece y en qué se diferencia este regreso de su columna, con respecto a otros regresos suyos anteriores?Esta vez no soy un columnista suelto: soy un columnista libérrimo, pero formo parte de un equipo, de una orquesta, y, para que realmente el portal de Los Danieles sea útil e interesante, es bueno que nos comportemos como tal. Tenemos al mejor columnista de investigación, que es Coronell, y al más agudo satírico, que es el otro señor. Yo buscaré, entre los instrumentos que sé tocar, el que más se necesite para que la orquesta suene bien y a los espectadores les guste.Su última columna en EL TIEMPO recordaba que un primero de mayo, 50 años atrás, había comenzado a trabajar en este diario. ¿Regresar en una fecha cercana es alguna cábala, como las de ciertos directores técnicos de fútbol?Pura coincidencia, como todo lo que el destino planea cuidadosamente en sus oscuros talleres. Algunos periodistas dicen que en Colombia sobra la opinión y falta la investigación. ¿Qué opina al respecto?Tendría que investigar bien este dato antes de darle mi opinión.Una de las discusiones que tuvimos con usted en ELTIEMPO.COM fue incluir comentarios en sus columnas. ¿Ahora los va a aceptar?Mis tocayos deberán decidirlo y ya veré yo si les obedezco. Cuando empezaron las redes sociales y la comunicación directa con los lectores yo estaba muy ilusionado de que se abría un camino de doble vía. Recuerde que publicaba todas las semanas una sección de cartas, ‘Que hable la gente’, donde daba prelación a los mensajes discrepantes o que criticaban mi columna. Pero algunas redes cayeron muy pronto en manos de insultadores profesionales y luego, peor aún, se apoderaron de ellas los mentirosos o los esbirros con poder. De ahí ha salido una nata viscosa de personajitos, muchos de ellos con prontuario en Colombia, que calumnian y mienten como bellacos, mientras sus jefes políticos les dan palmaditas en la espalda. De esa cloaca salen Trump, Bolsonaro, Johnson, Duterte y otros tipos siniestros. ¿Cómo se diferenciará del estilo investigativo de Daniel Coronell y el humorístico de su hijo?​Tengo ideas claras sobre esto, que ya se verán en los textos: “Se hace camino al andar...”.En una entrevista para televisión, usted me confesó que le hacía falta escribir la columna, ¿qué fue lo que más extrañó de ese hábito?La sensación de buscar, escribir, pulir... Usted la conoce: es algo que tiene que ver con la adrenalina y el placer físico y espiritual.Su columna llega un poco tarde para reseñar la muerte de su amigo Marcos Mundstock, de Les Luthiers. ¿Qué hubiera escrito si ya hubiera tenido el espacio?“Se fue el mariscal de las palabras”. En el libro-entrevista que escribió Fernando Quiroz en 2014, usted dijo algo que quizás tendrá que revaluar: ‘Me habría gustado jugar solamente en un equipo como el Santa Fe o el Barça, y para mí EL TIEMPO es exactamente eso. Siento que he jugado 50 años en el mejor equipo posible de Colombia, y, con todo respeto, no quiero salir a jugar en equipos menos importantes’. ¿Este será, entonces, un partido amistoso?​No: este equipo tiene un desafío importante y es demostrar que no se necesita el permiso de ningún empresario, ningún jefe político, ningún magnate, ningún ‘yupicito’ capitalista para opinar, porque el dueño de la libertad de prensa es el público y no los funcionarios, los escritorios de lujo ni las cajas fuertes. Por lo demás, usted, como buen aficionado al fútbol, debe recordar lo que dijo alguien que podría haber sido Menotti: “De los equipos con diez jugadores y los partidos amistosos, líbranos Señor: son los más difíciles”. JULIO CÉSAR GUZMÁNEDITOR DE LA MESA VISUAL DE EL TIEMPO@julguz", "link": "https://www.eltiempo.com/cultura/musica-y-libros/daniel-samper-pizano-explica-por-que-regreso-como-columnista-de-losdanieles-com-491638", "categoria": "cultura"}, {"titulo": "La fauna silvestre al alcance de su ventana", "contenido": " Los avistamientos de animales cerca de las ciudades no dejan de sorprendernos. Hoy, gracias un proyecto de ciencia ciudadana, no solo se pueden ver; es posible identificarlos, saber si tienen algún grado de amenaza y dónde es común encontrarlos. Es lo que el Instituto Alexander von Humboldt está impulsando a través de la iniciativa ‘Naturalistas urbanos desde casa: Bioblitz en tiempos de cuarentena’. Gracias a este proyecto, desde el inicio de la cuarentena en el país, cerca de 1.000 aficionados han observado 7.970 animales y plantas, de los cuales más de 2.000 especies fueron registradas a través de la plataforma Naturalist. Según el Instituto Humboldt, 4.649 están a la espera de surtir el proceso de identificación y 3.326 ya fueron identificadas.De acuerdo con Sindy Martínez, investigadora de la línea de Ciencias Sociales y Saberes de la Biodiversidad del Instituto von Humboldt, “los resultados de esta convocatoria representan la importancia de la ciencia participativa en la obtención y el mejoramiento de la información sobre biodiversidad en nuestro territorio”, dijo.Y es que cualquier persona interesada en el tema puede subir una fotografía, así como colaborar en el proceso de identificación de especies. E, incluso, muchos pueden terminar colaborando para proyectos de investigación. Es el caso de Juan Manuel de Roux, que terminó como autor principal de un artículo científico luego de haber registrado con su cámara la comadreja colombiana (Mustela felipei), que se daba por extinta debido a que no se contaba con registros fotográficos desde hacía más de 30 años.Además, para Martínez, este ejercicio durante la cuarentena proporcionará datos que luego podrán usar para, por ejemplo, analizar el impacto de la cuarentena en los animales. Zonotrichia capensis o como se le conoce comúnmente en Colombia, copetón, es un ave neotropical que habita una gran variedad de entornos, desde praderas abiertas y estepas hasta bosques, plantaciones agrícolas y ambientes urbanos. Es un ave que permanece activa hasta el anochecer. Esta especie se distribuye por toda América del Sur (salvo las islas Malvinas). Es solitaria y pasa mucho tiempo en árboles y arbustos, aunque baja a tierra a recoger su principal alimento, semillas y gusanos. Según la IUCN, su categoría global es de preocupación menor. Fue fotografiada por Sammy Mar en Monte Loma, Bogotá. Tupinambis es un género de lagartos que pertenece a la familia Teiidae. Estos grandes lagartos de más de 35 centímetros son endémicos de América del Sur y son llamados normalmente lagartos, teyúes o iguanas. En este caso, se desconoce la especie, por lo que hace parte de una de las observaciones que está en proceso de estudio. En general, son carnívoros y pueden atacar animales domésticos como pollos. Por eso, en Colombia se les conoce como lobos polleros. La mayoría de las especies son grandes y pueden ser agresivas, por lo que deben manejarse con cuidado. Fue fotografiado por Edore83 en Santa Marta, Magdalena. El oso melero, como se le conoce en Colombia (Cyclopes didactylus), es una especie de oso hormiguero. Es una de las siete especies que existen de este género. Su pelaje es único en el mundo de los mamíferos y se les considera los menores osos hormigueros del planeta por su tamaño pequeño. Es nativo de territorios de América del Sur, limitados por la cuenca del río Orinoco, el río Negro, el río Amazonas, la cuenca del río Xingú, y los bosques del litoral Atlántico, entre el nordeste de Brasil, Venezuela, las Guayanas y Trinidad y Tobago. Según la IUCN, en México se considera en peligro de extinción. A nivel global, su estado de conservación es de preocupación menor. Fue fotografiado por Andrés Gómez, en el municipio de Muzo, Boyacá Coendou rufescens es un puercoespín del que se tiene muy poca información en Colombia. Se ubica en las cordilleras Occidental, Central y Oriental de los Andes colombianos. Está presente en bosques primarios y poco alterados por la agricultura y la deforestación. Es nocturno y solitario, la mayoría del tiempo está en los árboles, pero se le puede ver en el suelo cuando busca cruzar hacia otro terreno. Su categoría global es de preocupación menor, según la IUCN. Y, aunque en Colombia no está categorizado, ha sufrido por la caza en zonas rurales. Además, se han registrado accidentes en algunas carreteras periurbanas de Antioquia en donde constantemente ha sido atropellado. Fue fotografiado por Peter Hoell, en Yumbo, Valle del Cauca.", "link": "https://www.eltiempo.com/vida/medio-ambiente/cuarentena-la-fauna-silvestre-al-alcance-de-su-ventana-491696", "categoria": "vida"}, {"titulo": "'Esa decisión no la toma cualquiera': Eastman sobre seguimientos", "contenido": " Jorge Mario Eastman, hoy embajador colombiano en el Vaticano, es el funcionario de más alto rango que aparentemente fue objeto de seguimiento de la inteligencia militar cuando se desempeñó como secretario general de la Presidencia. Según la revista Semana,  Eastman figura en el dosier elaborado por inteligencia militar en el que también aparecen perfilamientos y carpetas de al menos 130 personas, entre políticos, exmilitares y periodistas.Desde Roma, Eastman, quien ocupó la secretaría general de la Presidencia en el comienzo del gobierno del presidente Iván Duque, habló con EL TIEMPO.Este fin de semana trascendió un escándalo que tiene que ver con seguimientos del Ejército a algunas personas, como periodistas y funcionarios del Gobierno. incluido usted. ¿Qué opinión le merece esto?​Es muy preocupante, por dos razones. La primera, porque la investigación ilegal del secretario general de la Presidencia, que es por razones naturales la persona de mayor confianza del Presidente y quien tiene más información de todo el Gobierno, pues es muy delicada, porque es un intento en realidad de penetrar y obtener ilegalmente información del corazón de la Presidencia y del Presidente de la República. Y una segunda razón, que puede ser más teórica ,pero más delicada, es que una de las premisas fundamentales de una democracia es que los ciudadanos le dan el poder a un gobernante para que controle y supervise el uso de la fuerza de las armas, que se depositan en un Ejército, que a su vez es controlado por las autoridades civiles. El hecho de que hagan investigaciones ilegales al corazón de la Presidencia pues es una bomba de profundidad a la democracia misma. Entonces, por ese lado, es muy triste y muy preocupante, pero también hay que mirarlo por el lado positivo.¿Cuál es ese lado positivo?​Es que hay que mirarlo como una oportunidad para hacer cambios en la inteligencia, para ver si hacemos unos cambios fundamentales que protejan una institución que es fundamental para combatir la delincuencia en Colombia. No se trata de acabar la inteligencia, sino de tener los instrumentos que permitan que esa inteligencia se haga adecuadamente sobre las personas que toca, que son los delincuentes. Y que tenga supervisiones y controles adecuados para que no se caiga en tentaciones. ¿Siente que hay algunos elementos dentro de la Fuerza Pública que están fallando?Yo no creo en la teoría de las manzanas podridas, esto no fue hecho por unas manzanas podridas. Lo que sí creo es que uno debe procurar tener el manzano sano. Entonces ese manzano, esa institucionalidad militar y particularmente unas unidades tan críticas para salvaguardar la vida y los bienes de los colombianos, como es la inteligencia, tienen que tener gente con liderazgo moral, gente que esté a prueba de balas, de valores y principios y que en los momentos difíciles y en los momentos que se den coyunturas complejas, puedan tomar unas decisiones siempre basadas en principios y valores que todos compartamos. ¿Siente que esas interceptaciones o seguimientos que se le hacían a usted eran para llegar al Presidente?​No tengo información en este momento de que me hayan interceptado teléfonos o qué hicieron. Lo único que conozco es lo que publicó la revista Semana, que es una especie de perfil, que creo que lo que ponen en ese perfilamiento es quién es uno, qué le gusta, a dónde va, con quién habla. No tengo ni idea. Y eso me parece que es una tarea relativamente ridícula y no me parece de mayor importancia estratégica, por lo menos en lo que conocí. Pero de cualquier manera, es delicadísimo que intervengan al secretario general de la Presidencia de manera ilegal. Sea ridículo o no,  ya han hecho una tarea bien hecha o no, lo importante es que se atrevieron a buscar información de manera ilegal de la persona que por razones naturales es la más cercana al Presidente de la República. Eso no tiene ninguna presentación, es inadmisible.Usted dice que solo conoce la información publicada el fin de semana, pero ¿usted va a pedir formalmente al Ministerio Defensa que le entreguen todo?​Hoy pedí formalmente esa información. Le envié una carta al comandante del Ejército para que me envíen la información que legalmente obtuvo la inteligencia militar para poder conocer de qué se trata la información que obtuvieron. Por ahora me tocará esperar a que eso ocurra. Estas decisiones no las toman oficiales de  bajo rango o suboficiales...No, a mí me genera mucha preocupación, porque tomar los riesgos que implica hacerle un seguimiento ilegal al secretario general de la República es muy delicado; esa decisión no la toma cualquier persona de bajo rango. Esto debe provenir de órdenes superiores y, desgraciadamente, hasta ahora muy probablemente lo que hay es una tentativa de responsabilidad de funcionarios que estaban cumpliendo las órdenes superiores. Espero que se haga una investigación y que se haga pronto, de manera rápida y profunda.¿O sea que usted no tiene idea para quién iba la  información que se está recolectando?​No. Y no quiero crearme a mí mismo teorías conspirativas, que primero obnubilen la razón, cuando uno lo que es es víctima y como víctima tendré que ser parte de un proceso judicial. Cuando uno tiene teorías conspirativas termina enceguecido por la teoría que elaboró y creo que eso no ayuda a dilucidar la verdad.Aunque es temprano, ¿ha pensado en demandar al Ministerio de  Defensa o a los que resulten responsables de estos hechos?​Apenas tenga el acopio de qué informaciones tengan y de revisar qué fue lo que hicieron, y la manera como intervinieron al secretario de la República, tomaré esa decisión, si es una decisión que implique demandar penalmente a quien corresponda. Pero, nuevamente, lo delicado aquí no es el caso de Jorge Mario Eastman, sino el atrevimiento de lo que parece fue hacerle un seguimiento a la Presidencia de la República.¿Usted lo que siente es que el seguimiento en últimas no era para usted sino para la Presidencia?​Sí, sin duda, porque yo no tengo ningún valor importante como persona para ser investigado. Era por el cargo que estaba usando, por el cargo en el que estaba, por la cercanía con el Presidente de la República. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/eastman-el-seguimiento-era-para-la-presidencia-no-para-mi-491464", "categoria": "politica"}, {"titulo": "‘Que excombatientes no sean asesinados es garantía para las víctimas’", "contenido": " La Jurisdicción Especial para la Paz (JEP) decidió estudiar, de oficio, medidas cautelares de protección colectiva ante las amenazas y asesinatos de las que han sido víctimas los excombatientes de las Farc y antiguos miembros de la Fuerza Pública. En este estudio fueron vinculadas varias entidades del Estado para que aporten información sobre su labor, como los ministerios de Defensa y del Interior, la Unidad Nacional de Protección, el Consejo Nacional de Garantías de Seguridad, la Fiscalía, la Procuraduría y la Defensoría del Pueblo.En las motivaciones del estudio de estas medidas, la JEP cita cifras como el asesinato de al menos 193 exmiembros de las Farc (a marzo de 2020) y las amenazas contra por lo menos 16 miembros retirados de la Fuerza Pública.La magistrada ponente, Reinere de los Ángeles Jaramillo, de la Sección de Ausencia de Reconocimiento del Tribunal para la Paz de la JEP, cuenta qué buscan en estas medidas y por qué apuntan a garantizar el cumplimiento de los derechos de las víctimas del conflicto.¿Por qué deciden estudiar estas medidas cautelares?Esta es una preocupación que la sección tiene desde el año pasado. Las cifras de asesinatos aumentan y no se nota que vayan a parar. Uno ve que en festividades no pararon, llegamos a una cuarentena y no paran, entonces la sección tomó la decisión de asumir y revisar con detalle esta problemática que viene de tiempo atrás.¿Revisar con detalle significa ver qué pueden hacer como JEP?Exactamente. Tenemos unos deberes con los comparecientes,  quienes  suscribieron  un régimen de condicionalidad que los compromete a contar la verdad plena y exhaustiva de lo ocurrido,  de  manera que se satisfagan los derechos de las víctimas y  no  se repita el horror de un conflicto que  dejó tanto dolor  especialmente en los territorios rurales  donde se vivió con mayor rigor la confrontación armada, en los cuales se resiste el retorno de la paz. Como tribunal de paz, tenemos unos deberes con los comparecientes y un mandato constitucional de ser garantes del Sistema Integral de Verdad, Justicia, Reparación y No Repetición, y también de la implementación,por tanto no podemos quedarnos expectantes frente a lo que está pasando.¿Consideran que la protección individual es insuficiente?Creemos que las medidas individuales y colectivas que se han tomado son muy importantes, pero los hechos muestran que terminan siendo insuficientes. No es posible que a cada ciudadano y a cada compareciente de manera específica, el Estado le ponga una protección individual. Y no es suficiente. Estas medidas tienen que ser complementarias para garantizar la seguridad integral.¿Cómo se entiende esa seguridad integral?La Corte Constitucional ha dicho que la garantía de seguridad integral tiene que ver primero con la protección de los derechos fundamentales, garantizar la paz, la democracia y el pensamiento diferente, que  puedan ejercer libremente los derechos en todo el territorio nacional, que sientan confianza para continuar cumpliendo con los compromisos de rendir cuentas ante el Sitema integral. Dicho de manera clara, hay que combinar la protección desde lo individual y lo colectivo. Para el caso del acuerdo, ¿tiene sentido por el desarme colectiva de las Farc?Ese es el sentido. Pero quiero ser contundente en decir que la JEP avoca el conocimiento de oficio como cumplimiento de un mandato constitucional para identificar cuáles son esas causas estructurales del riesgo. No estamos tomando ninguna medida. Decidimos avocar de oficio, examinar con detalle qué viene pasando y por qué es insuficiente la protección individual, para poder identificar cuáles son las causas estructurales del riesgo y determinar qué decisiones judiciales se tendrán que tomar en el futuro inmediato.Ustedes recogen que desde 2018 el Gobierno viene anunciando medidas de protección colectiva, ¿van a evaluar si esos instrumentos funcionan?Esa es parte de la tarea que le espera al tribunal. Se vinculó a unas entidades que tienen competencia con todo el tema de seguridad, en virtud del mandato constitucional y del acuerdo de paz. A partir del análisis de toda esta información esperamos poder identificarlo.¿Entonces, no dicen que no funciona, sino que lo van a evaluar?Sí. Además, sería irresponsable, sin tener toda la información necesaria, decir qué está pasando. Esa es la razón por la que el auto vincula a diferentes entidades del orden nacional con algunas preguntas que nos permitan determinar si las políticas que se han construido corresponden al mandato de la protección colectiva de los comparecientes del Sistema, pero fundamentalmente a garantizar los derechos de las víctimas a conocer la verdad completa, detallada y exhaustiva.En el caso de los miembros de la Fuerza Pública, ¿las amenazas han afectado la contribución de verdad?De acuerdo con información que hoy reposa en la JEP, en la Unidad de Investigación y Análisis (UIA) y las compulsas de copias que han hecho los magistrados del caso 03 (ejecuciones extrajudiciales), sí hay un riesgo muy alto. Si nosotros no logramos que los comparecientes tengan tranquilidad y seguridad de que no les va a pasar nada, su aporte a la verdad puede verse afectado. ¿En qué magnitud? Hoy no lo podemos determinar, pero es un riesgo que más bien tiende a incrementarse.(También le puede interesar: JEP otorgó libertad transitoria a 25 miembros de la Fuerza Pública) ¿La protección colectiva puede conjurar riesgos que incluso no hayan sido denunciados?Sí, por eso la medida incluye a todos los comparecientes. Cualquier desprevenido dirá que no hay un solo muerto de Fuerza Pública y hay 193 de Farc ¿Por qué una medida para todos? La respuesta está ahí: estamos previendo que puede haber un riesgo, pero desde un trato equilibrado, diferenciado y simétrico. Si hay miedo y angustia de los comparecientes ante el Sistema, se van a inhibir de dar la verdad amplia, exhaustiva y necesaria que permita identificar las cosas que pasaron en el país.¿Qué esperan determinar con la información que piden a las entidades?Si se han adoptado todos los requerimientos necesarios, identificar si en efecto se están protegiendo, si se están haciendo los estudios necesarios y adecuados para identificar los riesgos, si la política de seguimiento  a la seguridad cuenta con los indicadores necesarios para verificar su cumplimiento   y si están tomando las medidas que permitan enfrentar  esas causas estructurales que originan y mantienen el  riesgo, tanto en las personas como en los territorios mas golpeados por el conflicto armado.Probablemente las entidades respondan que sí lo están haciendo, pese a que los asesinatos siguen ocurriendo ¿Cómo van a evaluar esos programas?Todas las políticas tienen unos planes de acción que identifican indicadores de impacto y resultados. Cuando logras mirar la información en conjunto puedes llegar a conclusiones serias de si en efecto existen los mecanismos necesarios y si estos se están cumplimiento integralmente. A veces tenemos la percepción de que lo que está creado es suficiente, pero cuando se revisa puede que no lo sea. Eso es lo que se quiere establecer.¿La JEP busca diagnosticar si la institucionalidad de protección está bien?No lo puedo decir con certeza, es parte de las discusiones que tenemos, pero seguro con la información en el camino se podrá identificar si una medida es una adecuada articulación institucional. La magistratura no se aventura a decir qué medidas quiere tomar porque sería irresponsable. De esa información que estamos solicitando, pero también de fuentes abiertas, la magistratura identificará cuáles son las mejores medidas para la protección colectiva. Es probable que existan y aun así no se materialicen o se materialicen de manera descordinada. Es complicado aventurarse a poner las hipótesis sobre la mesa. Ustedes hablan de una urgencia en el estudio de estas medidas, ¿cuánto tiempo tomará?A las entidades les dimos 20 días, pero hacia adentro la magistratura está revisando información que tienen que tener registrada en sus portales y sus planes de acción en el Departamento Nacional de Planeación. Estamos trabajando para poder cotejar información. El tiempo no lo puedo decir porque no es el único tema de la sección, pero es importante y necesario.Ustedes como jueces, ¿tienen facultades para involucrarse en la implementación del acuerdo?En efecto, nosotros somos garantes de manera general de la implementación del acuerdo. Parte de esa garantía pasa por prever y generar las condiciones, desde nuestras competencias, para que aquellos que decidieron llegar al Sistema producto de un acuerdo puedan tener todas las garantías para participar dentro de él, pero también dentro de la sociedad. Si no tiene las garantías para estar dentro del Sistema, tampoco las van a tener para ejercer derechos como la participación en política o reincorporarse con tranquilidad. Es muy difícil escindir un tema del otro. El mismo acuerdo planteó que los comparecientes, particularmente de Farc, tenían una presunción de riesgo extraordinario, y los estudios que ha hecho la UIA vienen diciendo que hay una alta vulnerabilidad. Pero también hay riesgos para la Fuerza Pública. Y nos tienen que interesar por la garantía del derecho a la vida, pero también por las garantías de los derechos de las víctimas, que son la centralidad del sistema.¿No han considerado a los terceros y agentes del Estado distintos de la Fuerza Pública?odavía no. Hizo parte de las discusiones, pero estamos hablando de comparecientes obligatorios, y los terceros son voluntarios. Tampoco abordamos el asesinato a defensores de derechos humanos y lideres sociales porque, aunque puedan estar relacionados de alguna manera, no  tenemos una competencia directa, como sí la tenemos con los comparecientes de la Fuerza Pública y Farc.¿Por qué cree que es importante históricamente este estudio que comienzan?Como dijo el presidente de nuestra sección, el magistrado Alejandro Ramelli, no pueden seguir matando a quienes le dijeron al país que estaban dispuestos a comprometerse con un acuerdo de paz. Pero ante todo, que los comparecientes no sean asesinados, ni amenazados, porque  ellos son  quienes tienen mayor deber con la garantía de que las víctimas y el país sepan qué pasó y por qué pasó, esa otra verdad que tanto necesitamos. Tenemos una deuda histórica con las víctimas del conflicto, con la memoria y con el derecho de la sociedad a vivir en paz. JUAN DAVID LÓPEZ MORALESRedactor de JUSTICIATwitter: @LopezJuanDa", "link": "https://www.eltiempo.com/justicia/jep-colombia/por-que-la-jep-estudia-proteccion-colectiva-para-exfarc-y-exmilitares-491704", "categoria": "justicia"}, {"titulo": "Rechazan tutela de DotCO contra el MinTIC por licitación del dominio", "contenido": " La polémica alrededor del futuro administrador del dominio .CO tomó un nuevo rumbo con la decisión del Juzgado 42 de Bogotá, que declaró improcedente la acción de tutela interpuesta por el consorcio DotCO en contra del Ministerio de Tecnologías de la Información y las Comunicaciones (MinTIC). Tras semanas de tensión, el juez puso freno a las pretensiones del participante en la licitación, que se llevó a cabo el pasado 3 de abril y resultó en una victoria para el actual administrador del dominio .CO Internet SAS. El dominio es un recurso importante en la industria digital puesto que el nombre de internet que se le asignó a Colombia también puede ser de interés para empresas en el mundo que quieran adoptar el .CO como abreviatura de Company o Corporation. La decisión del juzgado 42 Administrativo del Circuito Judicial de Bogotá fue conocida por un comunicado de prensa del MinTIC que fue publicado este lunes. El fallo a favor del ministerio indica “que la tutela es improcedente al no demostrarse la existencia de un perjuicio irremediable, ni que el ministerio incurrió en vía de hecho”. La tutela, que argumentaba violación del debido proceso, fue solicitada por DotCO el pasado 16 de abril. Según la firma, los términos de la licitación indicaban una fórmula matemática que se habría ejecutado de una forma diferente a los pliegos de condiciones durante la audiencia. El MinTIC, en cabeza de la ministra saliente Sylvia Constaín, dijo en el momento que no hubo error en la aplicación ni contradicción con las condiciones de la licitación y dijo que estaban dispuestos a resolver todas las dudas, especialmente después de que la Procuraduría General de la Nación abriera investigación contra la secretaria general del MinTIC por ello. Según el comunicado del Ministerio, el 21 de abril la cartera TIC entregó un documento con la explicación en detalle del cálculo utilizado y presentó sus argumentos sobre la improcedencia de la acción de tutela.  La sentencia 2020-067 del Juzgado 42 de Bogotá, fallada con fecha del 30 de abril, resolvió la disputa en favor del MinTIC. El texto, reza que \"la tutela es un mecanismo constitucional excepcional, subsidiario y residual para la protección efectiva de los derechos fundamentales. La tutela de ninguna manera puede ser un mecanismo alternativo o paralelo a los ordinarios dispuesto por el ordenamiento jurídico a través del legislador. Por tal razón se considera como uno de los presupuestos generales de procedibilidad de la tutela, el que quien aspira a la protección constitucional haya agotado todos los medios  ordinarios y extraordinarios-  de defensa judicial [a su alcance], salvo que se trate de evitar la consumación de un perjuicio iusfundamental irremediable\".El texto reconoce que el juzgado debía estimar si es o no procedente el mecanismo de acción de tutela \"para desatar una controversia con respecto a la interpretación de una regla consagrada en los pliegos de condiciones para establecer el limite inferior de una propuesta económica dentro del proceso de licitación\". Mientras que DotCO expresaba en el contexto de la pandemia la tutela era el mecanismo ante una \"vía de hecho y perjuicio irremediable\". El MinTIC argumentó que la controversia debía resolverse por jurisdicción ordinaria y que no existió una amenaza de vulneración a derechos fundamentales sino \"una pretensión de carácter económico\". El Despacho judicial dijo que luego de estudiar los argumentos se concluyó \"que la tutela es improcedente al no demostrarse la existencia de un perjuicio irremediable, ni que el ministerio incurrió en vía de hecho\".Según el comunicado del MinTIC, el Gobierno destaca que el proceso \"ha sido reconocido por su transparencia, objetividad, buena fe contractual, por la aplicación fiel a las reglas de juego y por la protección del interés de todos los colombianos\".REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/juez-rechaza-tutela-contra-mintic-por-licitacion-del-dominio-co-491606", "categoria": "tecnosfera"}, {"titulo": "Renuncia de vicepresidente de Amazon por despidos en plena covid-19", "contenido": " Un alto cargo de Amazon renunció a su puesto \"consternado\" por lo que considera represalias del gigante de internet contra los trabajadores que criticaron sus medidas de seguridad contra el coronavirus. Tim Bray describió el despido de manifestantes a fines de marzo como \"la evidencia de una vena de toxicidad que recorre la cultura de la compañía\". Los trabajadores despedidos habían criticado a Amazon por no hacer lo suficiente para proteger al personal de sus almacenes contra el virus. Amazon declinó comentar sobre este tema en particular, aunque anteriormente ha defendido sus acciones. Bray, ingeniero sénior de Amazon Web Services y con rango de vicepresidente, anunció su renuncia en su cuenta de Twitter este lunes, y explicó en su blog personal, Ongoing, por qué dejó la empresa donde trabajó durante cinco años. Amazon enfrenta una posible investigación por violación de los derechos de los trabajadores en Nueva York, donde la compañía despidió al organizador de una pequeña protesta contra las condiciones de seguridad en un almacén. El gigante del comercio online dijo que el trabajador, Christian Smalls, había recibido una advertencia sobre las reglas de distanciamiento social y que debía quedarse en casa después de entrar en contacto con un colega contagiado, pero que igual fue a protestar. https://twitter.com/emahlee/status/1257208574788243457?s=20 \"El vicepresidente de Amazon, @timbray renuncia por los despidos relacionados con el #covid, el mío, de Maren Costa y otros. Dice que los despidos de los 'denunciantes' de Amazon son \"evidencia de una vena de toxicidad que atraviesa la cultura de la compañía. No elijo ni servir ni beber ese veneno\", tuiteó este lunes Emily Cunningham, una de las trabajadoras despedidas. Bray dijo que Amazon también despidió al personal que organizó otra protesta y que se manifestó en contra de la compañía por cuestiones climáticas. \"En ese momento, colapsé\", escribió, y agregó que primero planteó sus preocupaciones internamente. \"Hecho esto, seguir siendo un [vicepresidente] de Amazon habría significado, en efecto, suscribir las acciones que despreciaba. Así que renuncié\", expuso. Bray dijo que trabajar en la firma había sido \"una diversión gratificante\" y que su decisión le costará económicamente. \"Con los salarios de alta tecnología y las concesiones de acciones, esto probablemente me costará más de un millón (antes de impuestos) de dólares, sin mencionar el mejor trabajo que he tenido, y el trabajar con personas terriblemente buenas. Así que estoy bastante triste\", escribió. https://twitter.com/timbray/status/1257326798565564421?s=20 \"Despedir a los denunciantes no es solo un efecto secundario de las fuerzas macroeconómicas, ni es intrínseco a la función del mercado libre. \"Es evidencia de una vena de toxicidad que recorre la cultura de la compañía. Elijo no servir ni beber ese veneno\", señaló. Análisis de Zoe Thomas, reportera de Negocios en New York Amazon ya tenía un problema de imagen antes de la pandemia de covid-19. La compañía ha tomado medidas agresivas para detener la sindicalización en sus almacenes. Su vasta recopilación de datos personales de los usuarios planteó inquietudes sobre el respeto a la privacidad. Sus tácticas de evasión fiscal hicieron que los políticos de todo el mundo preguntaran por qué una empresa tan próspera dirigida por uno de los hombres más ricos del mundo no paga más a las arcas públicas. Pero estas preocupaciones también afectaron a otras grandes empresas tecnológicas (Google, Facebook, Apple). La pandemia de coronavirus les ha dado a esas compañías una forma de redimir su imagen. Los gigantes tecnológicos están ayudando a desarrollar programas para rastrear el virus, haciendo posible que otras empresas trabajen de forma remota y manteniendo a las personas conectadas con amigos y familiares. Amazon debería estar a la cabeza de este grupo para mejorar su imagen. Al mantener activo su negocio de repartos, Amazon ha permitido que millones de personas permanezcan en sus casas. En cambio, la historia en los medios ha sido el trato a sus trabajadores. Podría decirse que la compañía ha intentado esconder el tema debajo de la alfombra, culpando a otros factores del despido de trabajadores que cuestionaron las condiciones de los almacenes. La renuncia de Bray puede ser una señal de que esconder el problema no será suficiente para apaciguar al personal superior dentro de las filas de Amazon y, en el futuro, incluso a los accionistas. A los accionistas se les dijo que Amazon no obtendría ganancias en el segundo trimestre, porque la empresa gastaría más en seguridad y limpieza. Pero si los trabajadores siguen planteando inquietudes, los inversores pueden preguntarse si la empresa está haciendo lo correcto. Este debería ser el momento de Amazon para mostrar a los compradores, inversores y funcionarios del gobierno lo útil que puede ser, y que ese tamaño gigantesco es algo provechoso en una crisis como esta. En cambio, la conversación se está alejando de ese punto, y si Amazon no resuelve estos problemas con la fuerza laboral, es posible que nunca tenga la oportunidad de limpiar su imagen. Amazon declinó hacer comentarios sobre las declaraciones de Bray. Cuando se le preguntó previamente sobre el despido del personal, la empresa dijo que respalda el derecho de su personal a manifestarse, pero agregó que eso \"no viene con una inmunidad general\". La compañía se enfrenta a un nuevo escrutinio de sus prácticas comerciales a medida que la pandemia la empuja a trabajar a toda máquina para cumplir con todos los pedidos en línea de las personas en cuarentena. Amazon cerró temporalmente sus seis almacenes en Francia después de que un tribunal le ordenara detener todas las entregas excepto las esenciales. La semana pasada, la firma advirtió a los inversores que la pandemia forzó cambios costosos en el negocio, incluido el gasto en equipo de protección y ajustes en las operaciones que hacen que sus almacenes sean menos eficientes. Dijo que esperaba gastar US$4.000 millones, su beneficio trimestral previsto, en medidas contra el coronavirus hasta junio. Sin embargo, las ventas están en auge y se espera que aumenten hasta un 28% en el trimestre actual. Al presidente ejecutivo de Amazon, Jeff Bezos, una de las personas más ricas del mundo, con una fortuna de US$138.000 millones, también se le ha pedido que testifique ante el Congreso de EE.UU. como parte de una investigación más amplia sobre monopolios. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=zdkwo02LwCs https://www.youtube.com/watch?v=2f3bWviThuQ https://www.youtube.com/watch?v=BVgNytA9FNs", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-la-renuncia-de-un-vicepresidente-de-amazon-por-los-despidos-de-trabajadores-491778", "categoria": "tecnosfera"}, {"titulo": "Coronavirus: millonarios que siguen obteniendo enormes ganancias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-millonarios-que-ganan-dinero-durante-la-pandemia-491560", "categoria": "cultura"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Películas y series en las que trabajaron delincuentes de la vida real", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/peliculas-y-series-en-las-que-han-trabajado-verdaderos-criminales-490496", "categoria": "cultura"}, {"titulo": "Aproveche ya estas series y películas que hoy se van de Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/aproveche-ya-estas-series-y-peliculas-que-saldran-de-netflix-en-mayo-490114", "categoria": "cultura"}, {"titulo": "Vea en fotos cómo es la emergencia del relleno sanitario Doña Juana", "contenido": "", "link": "https://www.eltiempo.com/bogota/relleno-dona-juana-fotos-de-emergencia-por-un-derrumbe-de-basura-489940", "categoria": "bogota"}, {"titulo": "Falsas curas contra el coronavirus que hasta ponen en peligro su salud", "contenido": "", "link": "https://www.eltiempo.com/salud/falsas-curas-contra-el-coronavirus-que-ponen-en-peligro-su-salud-489654", "categoria": "salud"}, {"titulo": "Los hombres más ricos del mundo en 2020, según ‘Forbes’", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/personas-mas-ricos-del-mundo-en-2020-segun-forbes-482114", "categoria": "cultura"}, {"titulo": "Trabajadoras sexuales exigen techo y comida digna en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-protesta-de-trabajadoras-sexuales-durante-cuarentena-489716", "categoria": "bogota"}, {"titulo": "Coronavirus: Bolsonaro y sus peores frases de negación de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-frases-jair-bolsonaro-presidente-de-brasil-negando-el-virus-490408", "categoria": "mundo"}, {"titulo": "El drama de los que no tienen casa para pasar la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-habitantes-de-calle-de-colombia-y-el-mundo-durante-la-cuarentena-487308", "categoria": "mundo"}, {"titulo": "La infinita capacidad de enredarnos", "contenido": " En Alemania bastó activar las leyes de emergencia que existen desde hace décadas para centralizar las acciones del Estado. Pese a ser un país federal, nadie discutió que ante semejante desafío como el del coronavirus había que darle el mando a una sola persona, y por fortuna tenían a la canciller Merkel con las manos puestas en el timón. Aun en Estados Unidos, con el errático Mr. Trump a la cabeza, nadie ha puesto en duda que el presidente es quien debe coordinar (bien o mal) las actuaciones de ese país frente a la enfermedad, y bastó una reunión del Congreso para aprobar el mayor plan de estímulos de la historia y permitir que el Ejecutivo dispusiera de ahí en adelante las acciones por seguir.En Corea del Sur, el éxito al lidiar la crisis consistió en buena parte en que el gobierno del presidente Moon Jae-in mantuviera el control total de la situación y, en medio de la pandemia y con rigurosos protocolos, se realizaron unas de las elecciones parlamentarias con más participación de los últimos años.En Colombia, en cambio, la respuesta institucional frente al coronavirus ha dejado ver, una vez más, que somos un país que vive con el alma prendida de un inciso, parafraseando a Alzate Avendaño, y nos ha permitido ver la infinita capacidad que parecemos tener para enredarnos en decretos, artículos y polémicas estériles que reflejan el talante de nuestros dirigentes políticos y la mano de nuestros juristas, que lamentablemente suelen confundir los pesos y los contrapesos con la maraña normativa que se inventan frente a cada problema. Es como si nuestros abogados y padres de la patria construyeran sistemas normativos que deliberadamente impiden que lleguemos a soluciones rápidas y contundentes.No nos ha ido mal enfrentando este desafío, pero de pronto nos podría ir mejor si en vez de tantos jurisconsultos tuviéramos más médicos e ingenieros. No hay que olvidar que después de Costa Rica somos el país en la región con más abogados por cada 100.000 habitantes ni que tenemos alrededor de 100 facultades de derecho que gradúan todos los días a personas a las que entrenamos para aumentar la litigiosidad en vez de disminuirla. Y así nos va.En medio de la crisis, se han expedido 75 decretos en la primera emergencia económica, y quién sabe cuántos más en la que ya se anuncia. Como si fuera poco, y teniendo una norma constitucional y varios desarrollos jurisprudenciales que parecieran dejarlo claro, el Gobierno tuvo que expedir otro decreto para recordar que en momentos de perturbación del orden público es el Presidente el que manda, y aun así, todavía subsiste la polémica de hasta dónde pueden llegar los alcaldes y gobernadores.Tampoco resultó suficiente el decreto de excarcelaciones para que los reclusos salieran automáticamente y evitar el contagio masivo. De 4.000 presos que se supone que iban a quedar libres, solo han salido unos 260 como consecuencia del tortuoso proceso para autorizar sus egresos, y la expedición misma del decreto generó toda una controversia entre los organismos de control y el Ministerio de Justicia.Para rematar, nuestro querido Congreso todavía anda discutiendo si debería sesionar y votar en forma virtual o si lo hace presencialmente, y aunque parecen funcionar mejor cuando se conectan por internet que cuando son convocados físicamente, hay parlamentarios que siguen enredados en la interpretación de los artículos constitucionales y de la Ley 5.ª, cuando lo que deberían estar es aprobando los proyectos claves que pueden ahogarse si no se tramitan antes de junio. Definitivamente somos campeones en el arte de enredarlo todo.José Manuel Acevedo M.", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/la-infinita-capacidad-de-enredarnos-columna-de-jose-manuel-acevedo-m-491682", "categoria": "opinion"}, {"titulo": "El llamado ‘Trump tropical’, bajo asedio", "contenido": " Cualquiera diría que la presidencia de Brasil conlleva serios riesgos para el presidente en funciones, pero sobre todo para el país. Desde que se restauró la democracia en 1985, el único presidente que vive tranquilo en su casa a sus 85 años es Fernando Henrique Cardoso. De resto, unos fueron depuestos; otros, encarcelados, y otros más, acusados de corrupción. Hoy parecería que el actual presidente, Jair Bolsonaro, no seguirá la plácida ruta de Cardoso a una vejez digna, sino que muy probablemente terminará, como sus peores antecesores, en la cárcel o en la ignominia. Y aunque su plataforma política, sus elogios a la dictadura militar que tomó el poder de 1964 a 1985, sus ataques a la preservación del medioambiente, su vociferante misoginia que lo ha llevado a incitar la violencia contra las mujeres, sus pronunciamientos antigais, su admiración por dictadores como Pinochet o Fujimori, sus elogios a la tortura y su desprecio al Estado de derecho y a la democracia presagiaban una presidencia fallida, su desempeño en la presidencia ha rebasado las peores expectativas. La lista de sus errores, omisiones y comisiones es larga, y la separación de sus cargos de dos de los más respetados ministros en su gabinete confirman sus yerros y auguran más turbulencia conforme avancen las investigaciones derivadas de las graves acusaciones que pesan sobre el capitán retirado del ejército.La primera baja en el gabinete presidencial fue la del Dr. Luiz Henrique Mandetta, despedido por Bolsonaro por criticarle al presidente que públicamente minimizaba el peligro del virus y rehusarse a mantener el distanciamiento social que las autoridades sanitarias habían dictado para contener el avance del virus.Con más de 100.000 contagiados y más de 7.000 muertos, Brasil es el segundo país de América más afectado por la crisis. Un poco menos que Estados Unidos, la nación con mayor número de contagiados y muertos del mundo, y quizá un poco mejor que México, donde sabemos que las cifras de contagios y muerte son mucho más altas que las reportadas, pero nadie sabe con certeza qué tan altas. Para combatir esta crisis, el gobierno de Andrés Manuel López Obrador ha oscilado entre la ineficiencia y la opacidad.La segunda renuncia que ha conmovido duramente a Brasil es la del ministro de Justicia, Sergio Moro. Las acusaciones contra Bolsonaro son sumamente serias: interferencia en el trabajo de la policía, tráfico de influencias, obstrucción a la justicia y representación incorrecta de documentos públicos.Peor aún, Moro acusa a Bolsonaro de interferencia política por destituir al jefe de la policía y nombrar a un nuevo jefe-amigo para blindar a uno de sus hijos, Flavio, de una investigación por corrupción en un caso de milicias policiacas ligadas al crimen organizado, y a otro, Carlos, sospechoso de participar en una organización que difundía noticias falsas con fines políticos.Por lo pronto, el Tribunal Supremo de Brasil ha permitido que se abra una investigación judicial del caso. Si de dicha investigación se derivara una acusación formal contra el presidente, el caso sería trasladado a la Cámara de Diputados, donde Bolsonaro tiene la mayoría, y todavía es demasiado temprano para saber si esta aceptará iniciar un juicio político que podría destituirlo.Lo único seguro es que la renuncia de ambos ministros, especialmente la de Moro, el juez que mandó a la cárcel a Luiz Inacio Lula da Silva, acusado de corrupción, le ha dado un duro golpe a Bolsonaro, que tendrá que enfrentar la nueva crisis político-judicial y una crisis sanitaria-económica de enormes proporciones, sin dos colaboradores que fueron piezas claves para su elección. Según la agencia calificadora Moody’s, el PIB de Brasil caerá un 5,2 % este año.Sergio Muñoz Bata", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/el-llamado-trump-tropical-bajo-asedio-columna-de-sergio-munoz-bata-491684", "categoria": "opinion"}, {"titulo": "Torpeza", "contenido": " En Colombia, más que en muchos países del mundo, tenemos una enorme cantidad de razones para sentirnos orgullosos de nuestro Ejército y, en general, de nuestras Fuerzas Armadas. Sin duda fue gracias al sacrificio de esos miles y miles de uniformados como, hace ya más de diez años, se logró contener el avance de una guerrilla que tenía de rodillas al Estado colombiano y a todos nosotros. Es innegable el esfuerzo que todos los días hacen hombres y mujeres de las Fuerzas Armadas para garantizar la seguridad en campos y ciudades, haciendo frente a criminales grandes y pequeños que nos arrebatan el sueño de paz que, creo, vive en el corazón de todos los habitantes de este país.Todos los días y todas las noches, ya sea en la selva o en la ciudad, un uniformado es quien discretamente nos hace sentir tranquilos. Gracias a ese discreto trabajo podemos llevar una vida más o menos normal y, generalmente, ni les damos las gracias.¿Qué pensarán esos soldados o esos policías cuando se enteran de que un grupo de compañeros de fuerza anda haciendo carpetas con datos personales de políticos, periodistas y defensores de derechos humanos? ¿Es eso defender la Constitución y la seguridad de todos nosotros? ¿Es eso digno del uniforme? Quisiera saber qué piensa un soldado raso de semejante historia, porque no es lógico que el incansable trabajo de la mayoría termine malogrado por unos pocos que actúan con tal torpeza que ya no sabe uno qué esperar.No me voy a detener en las revelaciones del fin de semana sobre el proceso de perfilamiento y confección de carpetas sobre personas que no resultan afines a los intereses del estamento militar. Sobre eso ya se ha dicho mucho y se ha escrito prácticamente todo.Lo que resulta de una inconmensurable torpeza es que pasen y pasen y pasen los días y nunca se sepa quiénes ordenaron esas actuaciones por parte de inteligencia del Ejército y a quienes se les entregaba esa información. Y digo que esto es de una torpeza soberana porque las cabezas de las Fuerzas Militares y del Ejército están quedando como un cero a la izquierda dentro del organigrama del sector defensa.La Ley 1621 de 2013 es lo suficientemente clara en su artículo 14 cuando estipula que las actividades de inteligencia “deberán ser autorizadas por orden de operaciones o misión de trabajo emitida por los directores de los organismos (...) y deberán incluir un planteamiento”. A renglón seguido, esta norma establece que “el nivel de autorización requerido para cada operación se incrementará dependiendo de su naturaleza (...), el tipo de objetivo y la posible limitación de los derechos fundamentales”.Revisando esto, ¿quiénes deberían haber sido consultados y deberían haber autorizado seguimientos y perfilamientos que claramente van en contravía de la protección de la información personal de las más de 130 personas referenciadas en las carpetas?Una cosa es que a un director de inteligencia o a un comandante de fuerza le metan uno o dos goles con unos seguimientos para nada legales, ¡pero 130! Para armar esas 130 carpetas se necesita más que un creativo community manager y mucho más que unos ingeniosos oficiales.Torpeza es creer (o hacernos creer) que hay unos renegados dentro el Ejército que hacen lo que les da la gana, sin que sus superiores se enteren. Torpeza es que cinco meses después de las primeras denuncias aún no se sepa quién dio las órdenes ni a quién le entregaban esa información. ¿Acaso no hay verticalidad en el mando? ¿O es que nuestra inteligencia es viva para seguir a quienes son señalados como voces divergentes al Gobierno, pero es muy, pero muy torpe para mirarse en el espejo?#PreguntaSuelta: ¿ya les tocó celebrar un cumpleaños por Zoom?Juan Pablo Calvás@juanpablocalvas", "link": "https://www.eltiempo.com/opinion/columnistas/juan-pablo-calvas/torpeza-columna-de-juan-pablo-calvas-491692", "categoria": "opinion"}, {"titulo": "De Alemania y Holanda", "contenido": " Coronarreglas (tomado del alemán): 1. En principio, usted debe quedarse en casa. Pero si quiere salir, puede hacerlo. 2. Los tapabocas no sirven para nada; sin embargo, debe utilizar uno, pues pueden salvar vidas. 3. Las tiendas están cerradas, excepto aquellas que están abiertas. 4. Este virus es letal. No obstante, no es para atortolarse, a menos que resulte en una catástrofe global en la cual muchos morirían. 5. Todos deben permanecer en casa, pero es importante salir para recibir el sol y sobre todo para hacer ejercicio, aunque en realidad tampoco. 6. No habrá falta de alimentos en los supermercados, pero faltarán algunos y otros escasearán temporalmente. 7. El virus no afecta a los niños, excepto a aquellos a los que sí. 8. No aqueja a los animales. Sin embargo, ha habido casos. 9. Usted podrá presentar síntomas si enferma, pero, aunque no sea así, puede estar enfermo sin ser contagioso, y viceversa. 10. No debe visitar ancianatos o a los abuelos, pero ha de llevarles comida y medicamentos. Y continúa, pero se acaba el espacio. Y debo agregar lo siguiente, esta vez desde Holanda, y va en serio:Los Países Bajos avanzan en el escenario pospandemia y proponen un modelo económico basado en el decrecimiento: 1. Pasar de una economía enfocada en el crecimiento del PIB a diferenciar entre sectores que pueden crecer y requieren inversión (sectores públicos críticos, energías limpias, educación, salud) y sectores que deben decrecer radicalmente (petróleo, gas, minería, publicidad, etc.). 2. Construir una estructura económica basada en la redistribución, que establece una renta básica universal, un sistema universal de servicios públicos, un fuerte impuesto a los ingresos, al lucro y la riqueza, horarios de trabajo reducidos y trabajos compartidos, y que reconoce los trabajos de cuidados. 3. Transformar la agricultura hacia una regenerativa, basada en la conservación de la biodiversidad, sustentable y basada en producción local y vegetariana, además de condiciones de empleo y salarios agrícolas justos. 4. Reducir el consumo y los viajes, con un drástico cambio de viajes lujosos y de consumo despilfarrador a un consumo y viajes básicos, necesarios, sustentables y satisfactorios. 5. Cancelación de la deuda, especialmente de trabajadores y poseedores de pequeños negocios, así como de países del Sur Global (tanto la deuda a países como a instituciones financieras internacionales).Estamos cruzando momentos muy difíciles (la humanidad entera), y creo que algo de humor presente y proyecciones hacia el futuro no hacen daño.Mauricio Pombo", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-pombo/de-alemania-y-holanda-columna-de-mauricio-pombo-491678", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/problemas-de-caja-en-la-pandemia-caricatura-de-matador-491716", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/ponzonosas-chuzadas-caricatura-de-matador-sobre-las-carpetas-secretas-491720", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/insolita-indicacion-en-bogota-caricatura-de-mil-491722", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Tom Cruise planea grabar con la NASA una película en el espacio", "contenido": " Tom Cruise está trabajando en un proyecto cinematográfico junto a Elon Musk, fundador de Tesla, y la NASA para rodar la primera película de ficción en el espacio exterior, adelantó hoy una exclusiva del diario especializado en información de Hollywood, 'Deadline'. (Le recomendamos: Lanzan fondo para apoyar a la industria audiovisual en Colombia) Según esta noticia, la colaboración entre Cruise y Musk, también creador de la compañía SpaceX, tiene como objetivo grabar una cinta de acción que aún no cuenta con el apoyo de ningún estudio cinematográfico y que se encontraría en una fase muy inicial. Además, la publicación aclara que no se trata de una entrega nueva de la franquicia 'Mission: Impossible'. \"Nunca ha habido un protagonista que se ponga en riesgo tan a menudo como Cruise para lograr las secuencias de acción más realistas posibles. Si tiene éxito filmando un proyecto en la nave espacial de Musk, figurará él solo en el libro de los récords de Hollywood. Manténganse al tanto\", indicó la noticia de Deadline que han replicado numerosos medios de comunicación estadounidenses. No hay más detalles de esta información y por el momento Musk, que suele ser muy activo en Twitter, no ha comentado nada en las redes sociales. Curiosamente, la filtración se ha publicado al tiempo que el empresario escribía un escueto mensaje en el que indicaba \"madre y bebé, todos bien\", que confirmaría que  Además, la compañía espacial de Musk, SpaceX, ha sido noticia durante la pandemia del coronavirus por enviar a la órbita terrestre una nueva tanda de 60 satélites de su proyecto Starlink, con el que busca crear su propia red de internet de alta velocidad a nivel global. Por su parte, Tom Cruise estaría ultimando los detalles de esta cinta durante su parón en el rodaje de 'Mission: Impossible 7', que fue una de las primeras producciones que tuvieron que interrumpirse por completo cuando en febrero se alertó de la expansión del coronavirus en Italia y el equipo se encontraba iniciando la grabación en Venecia. La pandemia ha obligado a aplazar las entregas siete y ocho de esta famosa franquicia  que no se estrenarán hasta finales de 2021, en el caso de la primera, y finales de 2022, la segunda. EFE", "link": "https://www.eltiempo.com/cultura/cine-y-tv/la-pelicula-que-tom-cruise-planea-rodar-con-elon-musk-y-la-nasa-en-el-espacio-491860", "categoria": "cultura"}, {"titulo": "Pastor Arrázola dice que el coronavirus es una ‘farsa de Bill Gates’", "contenido": " El pastor Miguel Arrázola y su esposa Maria Paula Arrázola realizaron una transmisión en vivo por Instagram junto con Ruddy Gracia, a quien presentaron como \"un guía espiritual\". Los tres hablaron sobre la situación del nuevo coronavirus, la cual ya deja más de 7.600 infectados y más de 340 muertes en Colombia. En este ‘Live’ el hombre les dice, con un tono alarmista, que la pandemia es una trama del multimillonario estadounidense Bill Gates. En otras ocasiones, el magnate ya ha sido atacado con acusaciones parecidas, que suelen ser divulgadas por los antivacunas.(Lea también: Falso: Bill Gates no creó el coronavirus). “Hay un grupo élite de nivel global que está preparándose para poner una vacuna obligatoria y con esa vacuna poner un chip que se llama ‘ID2020’, hecho por el señor Bill Gates”, aseguró el Gracia. Arrázola y su pareja respondieron ante la teoría del hombre con un enérgico: “Sí, lo creo”.Sin embargo, según 'The New York Times', la especulación contra Gates es una de las más grandes falsedades sobre el coronavirus rastreada por Zignal Labs, una compañía de análisis de medios.Por otro lado,  cuando en el 'Live' se pronunció la palabra ‘vacuna obligatoria’, la compañera sentimental de Arrázola exclamó con un tono fuerte: “No la quiero”. De esta forma, expresó que no desea aplicarse una vacuna que evite el contagio por el nuevo coronavirus y dejó en claro su posición 'antivacuna'. (Lea también: Las claves de Bill Gates para derrotar al coronavirus). Durante esta transmisión, el pastor Gracia también le dijo a sus fieles que el virus que causa la enfermedad de la covid-19 había sido creado en un “laboratorio” para “producir la caída de muchos de los derechos individuales de los seres humanos y para colapsar la economía”. Además, celebraron la decisión del presidente estadounidense, Donald Trump, de no aportar más a la Organización Mundial de la Salud (OMS), ya que, según Gracia, esta entidad es el “enemigo” y buscan hacer una “plataforma de globalización (…) para traer al anticristo como una sola religión y un nuevo orden mundial”.Sin embargo,  ya la OMS aseguró que el coronavirus no fue creado en un laboratorio y que tiene origen animal. \"El coronavirus circula de forma ancestral entre los murciélagos, es algo que sabemos basándonos en la secuencia genética de este virus\", dijo la jefa del Departamento de Enfermedades Emergentes de la OMS, María van Kerkhove.(Lea también: OMS confirma origen animal de coronavirus y no creación en laboratorio). (Si nos ve desde la aplicación vea aquí parte del 'Live') La nueva polémica se suma a varias de las que ha protagonizado el pastor Arrázola durante la crisis sanitaria. La primera ocurrió a finales de marzo, cuando pidió el diezmo en plena cuarentena y dio una serie de facilidades de pago para esto. “Aunque estemos acuartelados, sigamos dando al Señor nuestros diezmos”, dijeron Arrázola y su esposa, fundadores de la iglesia cristiana Ríos de Vida, en Twitter. De igual manera pidieron que el dinero fuera enviado por internet, para así evitar desplazamientos y no violar la cuarentena nacional.(Lea también: ¿Es cierto que usted representa la más pura estirpe francisquista? ). Por otro lado, hace algunos días se hizo viral un video en el que se observa a la pareja de Arrázola llorando debido a que \"la iglesia se encuentra vacía\" y no puede congregar. El pastor dijo, en ese momento, que “no podemos imponer las manos a la gente, imagínate. Toca por una pantalla y eso es muy duro”. (Lea también: La joven que demandó a líder de iglesia tras servir como 'reclutadora').Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/pastor-colombiano-arrazola-coronavirus-es-una-farsa-de-bill-gates-491632", "categoria": "cultura"}, {"titulo": "Fuertes críticas a actriz Yina Calderón por hacer fiesta en cuarentena", "contenido": " A través de una publicación en sus redes sociales, la exparticipante de 'Protagonista de Novela', Yina Calderon, anunció que realizaría una celebración a la que bautizó como ‘Putifiesta’. En el evento participaron familiares y amigos, y se emitió a todos sus seguidores en Instagram.Durante la reunión, que se llevó a cabo la noche del 2 de mayo, muchas cosas sucedieron. Tanto ella como los asistentes se mostraron pasados de alcohol, escasos de ropa e incluso hubo un enfrentamiento entre Calderón y Manuela Gómez, quien apareció en medio de la transmisión y con quien hay diferencias desde la época del 'reality' Calderón aseguró, en medio del video en vivo y las historias que compartió en redes, que la fiesta se celebró en compañía de cinco personas, incluyendo sus hermanas y unos pocos amigos. \"Ustedes pueden creer esto, pero si ven que la fiesta es entre nosotros, yo no tengo invitados porque no se puede... mi mamá me va a matar\", afirmó.(Le puede interesar: Dura carta del canal RCN sobre comentario de Ómar Rincón) Al día siguiente, la influencer hizo públicas fotografías y videos de cómo quedó el lugar después de la reunión en las que se podían observar bombas y botellas de alcohol en el piso. La reunión generó diversas críticas en redes sociales, en las que los usuarios cuestionaron a la actriz por realizar una fiesta en plena cuarentena. Hasta el momento las autoridades no se han pronunciado sobre si hubo o no violación del aislamiento preventivo. En un artículo realizado por el EL TIEMPO, el 21 de abril, el coronel Necton Lincon Borja, comandante operativo de la Policía Metropolitana de Bogotá, hizo un llamado para que las personas se abstengan de participar en este tipo de actividades clandestinas.“La Policía Nacional apela a la conciencia ciudadana, al deber cívico que debemos tener: una fiesta clandestina, una fiesta ilegal, es un total acto de irresponsabilidad”, dijo el coronel.De acuerdo con la Secretaría de Seguridad, 55.000 ciudadanos han sido sancionados por violar la orden de aislamiento preventivo. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/yina-calderon-polemica-por-declaraciones-y-fiesta-en-la-cuarentena-491594", "categoria": "cultura"}, {"titulo": "Madonna dice que tiene anticuerpos y que 'respirará aire con covid-19'", "contenido": " La reina del pop, Madonna, está en el ojo de la polémica, en medio de la pandemia del coronavirus. Esta vez por unas declaraciones que dio en su cuenta de Instagram, en la que anunció que dio positivo a un test de anticuerpos de coronavirus en la sangre.  “Me hicieron un test el otro día. Encontré que tenía los anticuerpos así que, sencillamente, daré un largo paseo en carro y bajaré las ventanas para respirar. Voy a respirar el aire con covid-19”, anunció la cantante, de 61 años, el 30 de mayo. La publicación se hizo en medio de una serie de videos que ella ha llamado ‘diario de cuarentena’. Allí expone sus reflexiones intimas sobre la pandemia. En esa entrega, la número 14, la artista hizo el anuncio sentada frente a una máquina de escribir y en medio de un entorno oscuro. Además del aviso sobre su salida, Madonna acompañó la publicación con los lemas “estén seguros” y “estén sanos”.(Le puede interesar: ‘El nombre de la rosa’ va el poder y la corrupción de la Edad Media). (Si nos visita desde la aplicación puede ver la publicación aquí).En minutos la artista se volvió foco de críticas en redes por la falta de evidencia que hay frente a este tema. Hasta el momento, la Organización Mundial para la Salud (OMS) no ha confirmado que la presencia de anticuerpos en la sangre implique total inmunidad a la enfermad. Incluso, se han reportado casos donde las personas vuelven a contraer el virus después de haberse curado en una primera instancia.  De acuerdo con el diario ‘La Vanguardia’, el Centro de Control y Prevención de Enfermedades de Estados Unidos afirmó que “no está claro si esos anticuerpos pueden proveer protección (inmunidad) contra estar infectados de nuevo. Lo que significa que no se desconoce, por el momento, que los anticuerpos generen inmunidad ante el virus”.(Le puede interesar: El drama de los que no tienen casa para pasar la cuarentena). Madonna vivió la realidad del coronavirus de frente: hace un mes, tres personas cercanas a ella murieron por esta causa, así lo hizo saber en otro de sus videos de la serie 'diario de cuarentena'. Se trataba de su hermano, su guardaespaldas y un músico que conocía desde los inicios de su carrera como cantante. La artista fue noticia recientemente, el 4 de mayo, por su donación de un millón de dólares a una campaña impulsada por la Unión Europea para encontrar una cura para la pandemia. Así lo confirmó Ursula von der Leyen, presidenta de la Comisión Europea. Con el aporte de la cantante la iniciativa logró recaudar 7.400 millones de euros. Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/cultura/gente/madonna-afirma-tener-anticuerpos-del-coronavirus-491620", "categoria": "cultura"}, {"titulo": "Capturado por extorsión a dueña de cachorro pitbull", "contenido": " Ante un juez de control de garantías, la Fiscalía le imputó cargos a Walter Dubán Arenas Herrera por su presunta responsabilidad en el delito de extorsión a una mujer para devolverle su cacharro pitbull. Según la investigación, adelantada por la Fiscalía, el pasado 30 de abril en el barrio La Paz de Barrancabermeja, Santader, la víctima se encontraba paseando al chachorro cuando fue abordaba por unos hombres en una moto y se llevaron a su mascota. Luego de los hechos, la mujer empezó a recibir mensajes extorsivos en los que le exigían el pago de $200.000 por el rescate del cachorro, situación que la mujer denunció de inmediato.  (En otras noticias: Relleno Doña Juana no reportó su información geotécnica.) En medio de un plan de entrega, funcionarios del CTI de la Fiscalía y del Gaula Militar de Santander, capturaron en flagrancia a Arenas Herrera cuando, al parecer, iba a reclamar el dinero producto de la extorsión. Durante el operativo se logró recuperar al cachorro que le habían regalado sus padres  a un menor de tres años. El juzgado de garantías rechazó la solicitud de la Fiscalía de medida de aseguramiento, sin embargo el hombre seguirá vinculado al proceso en libertad.  De encontrarse culpable, por este delito el hombre podría enfrentar una pena de 8 a 15 años de cárcel. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/hombre-capturado-por-extorsion-a-duena-de-cachorro-pitbull-491672", "categoria": "justicia"}, {"titulo": "Coyuntura actual muestra oportunidades en el mercado de renta variable", "contenido": " La situación causada por el coronavirus es tal vez la mayor contingencia de nuestra generación, así que las decisiones que se tomen en estos momentos son cruciales, pues probablemente darán forma al mundo de los próximos años. Esto es particularmente importante en el ámbito de las inversiones, en el que la volatilidad y la incertidumbre se han convertido en protagonistas de la coyuntura.Por fortuna, actualmente hay alternativas de inversión que, además de ayudar a los inversionistas a diversificar sus portafolios, les permiten proteger el 100%de su capital mientras participan en el mercado de renta variable de Estados Unidos.Una de ellas es la Alternativa Cerrada Renta Variable EE.UU. 2020, que da la posibilidad de contar con un vehículo de inversión con exposición a renta variable, garantizando la protección de la totalidad del capital en pesos colombianos.Esta opción de inversión de Protección S.A., es ideal para personas con un horizonte de inversión de mediano o de largo plazo y con un perfil de riesgo moderado.¿Por qué es interesante la Alternativa Cerrada?Dentro de los elementos que más se destacan a la hora de ver en esta solución una oportunidad atractiva se podría destacar lo siguiente:Además de las marcadas desvalorizaciones que presentaron los diferentes mercados accionarios a nivel global, entre ellos Estados Unidos, se encuentran las contundentes medidas de apoyo otorgados por la Reserva Federal en el frente monetario, como por el gobierno americano en el frente fiscal. Esto sin ser la solución al problema, si genera un soporte muy relevante pensando en una próxima recuperación económica.Está claro que la volatilidad va a seguir siendo elevada, pero este panorama demuestra que hay una gran oportunidad de inversión, mucho más teniendo en cuenta que la Alternativa Cerrada permite proteger el 100%del capital de los inversionistas.En índice de referencia que seguirá la Alternativa Cerrada Renta Variable EEUU 2020 será el S&P 500, principal indicador del mercado de renta variable en los EE.UU.Esta solución permitirá entonces a los clientes exponerse al mercado accionario en EE.UU., pudiendo participar de valorizaciones hasta del 30% nominal en un período de tiempo de 3 años (vigencia de la alternativa) y que en caso de que al final de este período, de presentarse desvalorizaciones, se activaría la protección de capital.Características y beneficiosEn síntesis, la Alternativa Cerrada Renta Variable EE.UU. 2020 tiene las siguientes características:· Preserva el 100%del aporte inicial en pesos.· Al final de la Alternativa Cerrada, se revisará el índice y el retorno del mismo, contra el valor del índice al momento de la estructuración. El porcentaje de retorno será el correspondiente a todo el período de la Alternativa Cerrada.· Si el retorno total índice es superior al 30% nominal, el retorno final de la Alternativa Cerrada será de 30% nominal· Si el retorno total índice es inferior al 30% nominal, el retorno final de la Alternativa Cerrada será igual al retorno total del índice.Cabe señalar que se puede ingresar a la Alternativa Cerrada con una inversión mínima de diez millones de pesos colombianos.Así mismo, el plazo de inversión, es decir, la permanencia mínima, es de aproximadamente 36 meses, mientras que la fecha límite para realizar los aportes es el 12 de mayo de 2020.Esta alternativa llega de la mano de Protección, que, con su amplia trayectoria y experiencia, está asumiendo la contingencia como una oportunidad no solo para superar la situación inmediata, sino también para fortalecer la propuesta de valor de sus clientes.Para conocer más detalles de la Alternativa Cerrada Renta Variable EE.UU. 2020, comuníquese al #297 o visite www.proteccion.com/inversiones sección Alternativas Cerradashttps://cutt.ly/QyhwRDF", "link": "https://www.eltiempo.com/contenido-comercial/coyuntura-actual-muestra-oportunidades-en-el-mercado-de-renta-variable-490684", "categoria": "contenido comercial"}, {"titulo": "La saga de 'Crepúsculo' tendrá un nuevo libro", "contenido": " La escritora Stephenie Meyer, responsable de la saga 'Twilight ('Crepúsculo'), anunció  que una anticipada precuela, que ha titulado 'Midnight Sun' (Sol de Medianoche'), llegará el próximo 4 de agosto. El libro, que se cuenta desde la perspectiva del vampiro Edward Cullen, iba a ser publicado en 2008, pero se retrasó después de que una copia del manuscrito fuera filtrada, por lo que Meyer decidió publicar en línea el borrador. La escritora anunció la nueva publicación en el programa matutino de la cadena ABC 'Good Morning America', donde explicó que siente que es el momento perfecto para que salga a la luz oficialmente la obra. \"Buenos días, Estados Unidos, y buenos días especialmente a los lectores de 'Twilight' que nos estén viendo. Me llamo Stephenie Meyer y estoy muy emocionada de anunciar finalmente que 'Midnight Sun' será publicado el 4 de agosto\", dijo la escritora. (En otras noticias: Lanzan fondo para apoyar a la industria audiovisual en Colombia) \"Estamos en un momento loco ahora y no estaba segura de si era el momento adecuado de sacar este libro, pero algunos han estado esperando mucho, mucho tiempo. No me parecía justo hacerles esperar más\", agregó. La publicación de 'Midnight Sun' se produce 15 años después de que Meyer lanzara el primer libro de 'Crepúsculo', que se convirtió en una saga de cuatro manuscritos y que fue después llevada al cine en películas protagonizadas por Robert Pattison y Kristen Stewart. Recientemente, la autora causó revuelo en las redes sociales al publicar en su página web 'Fickle Fish Films' una cuenta atrás, lo cual hizo a los seguidores pensar que un nuevo libro estaba en camino, muchos de los cuales adivinaron que se trataba de 'Midnight Sun'. El año pasado, durante la celebración del décimo aniversario del lanzamiento de la primera película, Pattison habló sobre el impacto de la saga en la cultura popular no solo en el momento en el que se vio en la gran pantalla, sino incluso una década más tarde. \"Creo que cuando algo se convierte en un fenómeno masivo, siempre hay gente que está molesta porque está en todas partes. Pero ahora parece que es como algo 'retro', tanto la banda sonora como la moda\", dijo el actor en una entrevista con USA Today. EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/saga-de-crepusculo-tendra-un-nuevo-libro-midnight-sun-491850", "categoria": "cultura"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "¿Cómo se vive el Ramadán en Nigeria ante la pandemia?", "contenido": "", "link": "https://www.eltiempo.com/mundo/africa/situacion-de-nigeria-por-coronavirus-noticias-desde-casa-491656", "categoria": "mundo"}, {"titulo": "La universidad que prevé en julio el control de pandemia en Colombia", "contenido": " Hace pocos días la Singapore University of Technology and Design (SUDT) dio a conocer una predicción alentadora respecto al futuro de la pandemia del coronavirus en Colombia, en la que señaló que en el mes de julio la emergencia estaría controlada en el país.Se trata de un pronóstico de gran relevancia si se tiene en cuenta el prestigio que se ha ganado esta institución en los últimos meses por sus modelos epidemiológicos sobre la expansión del virus, uno de los más precisos en el mundo. La SUDT es una de las universidades más prestigiosas del continente asiático y el mundo entero, al punto de ser catalogada como el ‘MIT de Asia’, un apelativo que se remonta a su fundación.(Lea también: Unicef pide reapertura de escuelas en África para evitar otros riesgos)Esta institución fue fundada en 2009 por Thomas L. Magnanti, profesor de la reconocida Massachusetts Institute of Technology (MIT). De ahí que la SUDT tenga un enfoque muy similar al de la universidad estadounidense, poniendo especial énfasis en desarrollos en los campos de la tecnología, ingeniería, diseño industrial, modelos matemáticos, desarrollo de grandes ciudades, entre otras.Incluso, los dos centros educativos guardan una estrecha relación laboral y académica, trabajando de manera conjunta en varios programas.Esto ha permitido que en apenas once años de existencia la SUDT se posicione como uno de los referentes mundiales en investigación de ciencias y matemáticas aplicadas a atención de los principales desafíos de la humanidad como atención médica, energías renovables, transporte, etc.Últimamente, este centro académico de Singapur ha cobrado especial importancia por sus modelos epidemiológicos frente al avance del covid-19, con una precisión asombrosa, si se tiene en cuenta que se trata de una emergencia que tomó por sorpresa a la ciencia y la academia.(Lea también: Sena crea robot para atender pacientes con coronavirus)De esta forma, teniendo en cuenta las política públicas de los países y la curva epidemiológica, pudo predecir, por ejemplo que el pico de infección en Italia (uno de los lugares más afectados) se alcanzaría a finales de marzo con unos 5.500 contagios diarios confirmados. Previsión acertada en la fecha y muy cercada en los contagios, que fueron de 6.000 diarios.También acertó al decir que a finales de abril Nueva Zelanda habría terminado, prácticamente, con la emergencia, lo cual se confirmó este fin de semana, cuando el país oceánico reportó cero casos nuevos.REDACCIÓN EDUCACIÓN - @EducaciónET", "link": "https://www.eltiempo.com/vida/educacion/la-universidad-que-preve-en-julio-el-control-de-pandemia-en-colombia-491634", "categoria": "vida"}, {"titulo": "Llegaron a Colombia 52 colombianos deportados de EE. UU. ", "contenido": " Este lunes llegó al país un vuelo con 52 ciudadanos colombianos deportados procedente de los Estados Unidos. A los ocupantes, señaló Migración Colombia, se les \"realizaron pruebas para covid-19 con resultado negativo y previo a su abordaje, pruebas de tamizaje para verificar el estado de salud de cada uno de los viajeros\". Adicionalmente, los 43 hombres y 9 mujeres, fueron valorados por las autoridades de salud en tres diferentes momentos. En primera instancia,  previo al desembarco, un grupo de médicos habló con los miembros de la tripulación, con el fin de validar cualquier eventualidad que se haya podido durante el trayecto y así autorizar o no, el descenso de los ocupantes. Luego, previo al ingreso a la zona de inmigración, donde personal de la Cruz Roja equipados con cámaras de calor verificaron la temperatura corporal de viajero. Finalmente, fueron valorados nuevamente \"por el personal de la Secretaría de Salud del Distrito, tal y como lo establece el protocolo creado para el arribo de vuelos de carácter humanitario\", puntualizó la entidad.De este modo concluyeron que ninguno de los pasajeros presentaban síntomas relacionados con covid-19. Los viajeros firmaron un acta de compromiso en la que se comprometieron a acatar las disposiciones establecidas por el Gobierno en la actual coyuntura, como el cumplimiento de la medida de aislamiento obligatorio, la cual podrá ser verificada en cualquier momento por las autoridades colombianas.Migración Colombia aseguró que \" remitió a las autoridades de salud, el listado completo de los viajeros, así como sus datos de contacto, con el fin de que estas dependencias se encarguen de realizar el seguimiento que corresponda en cada uno de los casos\". POLÌTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/llegan-colombianos-deportados-en-estados-unidos-491738", "categoria": "politica"}, {"titulo": "Misteriosa desaparición de 3 personas que repartían mercados en Yopal", "contenido": " Una desesperada y arriesgada búsqueda adelantan las familias de tres personas desaparecidas desde hace diez días en Casanare, quienes salieron de Yopal hacia el norte del departamento a repartir mercados a personas vulnerables durante la cuarentena. Alexandra Martínez, de 24 años; Marcela Romero, de 25; y José Fernando Gómez Daza, de 35 años, salieron de Yopal hacia el municipio de Paz de Ariporo el sábado 25 de abril, en horas de la mañana, en un automóvil Kia negro, modelo 2015, de placa PTV-215.El diputado de Casanare Heyder Silva señaló que la alerta se produjo después de que una amiga informó que Alexandra no había regresado de repartir los mercados, así como el esposo de Marcela.Inicialmente habían dicho que un hombre, de quien en un principio se desconocía su identidad, las había invitado a repartir los mercados en Yopal, pero resultaron en Paz de Ariporo.(Lea también: Disidentes habrían asesinado a dos personas por violar la cuarentena) En este municipio estuvieron en la casa de la abuelita de Alexandra. \"Me entregaron un mercado, bajaron algunos mangos del árbol que queda frente a la casa y regresaron a Yopal\", contó la abuela.No obstante, según las indagaciones que ha hecho el esposo de Marcela, en cámaras de video se observa que el vehículo en que se movilizaban salió de Paz de Ariporo de regreso a Yopal, pero a los diez minutos regresó y tomó rumbo a Hato Corozal, al norte, en la ruta al vecino departamento de Arauca.(Le recomendamos leer: Las irresponsabilidades de los colombianos en la cuarentena)Hasta allá se tiene la última pista del vehículo, porque en el recorrido no hay más cámaras de video o están dañadas, asegura el diputado Silva, quien le solicitó al gobernador de Casanare adelantar un consejo de seguridad para que se masifique la búsqueda de los desaparecidos que adelantan las familias y la Fiscalía.El dirigente político también señaló que recientemente se conoció el nombre del señor que las invitó a repartir los mercados, lo cual genera muchas dudas porque es una persona natural de Arauca, que no tendría motivaciones para repartir mercados en Casanare.Tampoco trabaja con ninguna entidad oficial que estuviera repartiendo mercados en Casanare y su familia aseguró que él tendría dificultades económicas, lo cual le impediría hacer actividades de solidaridad como la compra y repartición de mercados. De su parte, Alexandra, quien ha sido colaboradora suya en sus equipos de campaña política, es una joven independiente, estudiante de ingeniería de la Unitrópico, vive sola y no tendría ninguna necesidad de escaparse o de perderse de la abuela.Mientras tanto, Marcela vive con su esposo, quien se ha desplazado en su búsqueda por el norte de Casanare y Arauca con el riesgo de que algo le pueda ocurrir ante la presencia de grupos armados ilegales en ese departamento. NELSON ARDILA ARIASPara EL TIEMPOVILLAVICENCIO ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/jovenes-desaparecidos-en-yopal-tras-repartir-mercados-491490", "categoria": "colombia"}, {"titulo": "Empresas de telecomunicación deberán garantizar servicios por covid-19", "contenido": " La Superintendencia de Industria y Comercio ordenó este lunes a proveedores de telecomunicaciones adoptar medidas informativas que garanticen la adecuada prestación del servicio y la atención de los usuarios durante la emergencia sanitaria por Covid-19. Ante un incremento de quejas y reclamos por parte de los consumidores de telefonía, internet y televisión, las empresas deberán informar a los clientes sobre cambios temporales en atención de quejas y no suspensión del servicio u otras medidas a implementar en la prestación del servicio. De esta forma y, mediante Resolución No. 19012 de abril de 2020, la Superindustria emitió varias órdenes administrativas a los proveedores de servicios de telecomunicaciones entre las que se encuentran:- Informar sobre la suspensión de la atención en Oficinas Físicas, indicando que las PQR´s podrán presentarse a través de líneas telefónicas en el horario de 8:00 a. m. a 6:00 p. m., los siete (7) días de la semana, hasta el 31 de mayo de 2020. Los casos de reportes de hurto, y/o extravío de celular, activaciones de recarga, y fallas del servicio podrán presentarse durante las 24 horas del día.- Informar a los usuarios de servicios móviles de voz e internet en la modalidad pospago que no puedan pagar el servicio durante el periodo de emergencia, que el mismo no será suspendido siempre que cumplan con las siguientes condiciones: 1. aplica únicamente para servicios móviles (internet y voz)2.que paguen  menos de $71.2143.que se hayan contratado antes del 23 de enero de 2020; 4.que hayan cursado tráfico en la red del operador que presta el servicio; y 5. planes de Internet con una capacidad contratada de mínima de un (1) Gigabyte.Estos usuarios tendrán 30 días adicionales para realizar el pago. Si pasados los 30 días, no se efectúa el pago, el operador puede suspender el servicio. Una vez finalizada la emergencia el usuario tendrá 30 días calendario para pagar los períodos adeudados sin que se le cobre interese de mora.-Para los usuarios con líneas móviles en prepago (voz y/o internet), que se encuentren activos en esta modalidad como mínimo desde el 23 de enero de 2020, se deberá informar que durante los 30 días siguientes a la finalización del saldo podrán enviar 200 mensajes de texto gratis y recibir los mismos sin restricción. -Se les deberá indicar a los usuarios sobre la navegación sin costo en el Portal Educativo Colombia Aprende el cual señala las mejores herramientas TIC para apoyar los procesos educativos de toda la comunidad, incluyendo las que se han liberado de forma gratuita en la coyuntura del COVID-19. -Indicar que para servicios fijos y móviles, desde el 17 de abril y hasta el 31 de mayo de 2020 no se generará cobro alguno asociado a intereses por mora con ocasión de las sumas que no sean pagadas oportunamente.-Informar la línea telefónica y los canales digitales dispuestos para la atención de los usuarios, así como las solicitudes que podrán presentarse por dichos medios, enfatizando en que esto no implica variación alguna en los plazos definidos en la ley para dar respuesta a sus requerimientos.-Informar que las facturas y las respuestas de las PQR´S podrán remitirse por medios electrónicos aun cuando el usuario no haya autorizado, salvo que no pueda garantizarse la entrega efectiva, caso en el cual se remitirá por medio físico.-Informar que, en caso de tener inconvenientes con la facturación, terminación y/o modificación del contrato, suspensión, cambio de plan, mensajes de contenidos y aplicaciones, los usuarios deben acudir primero al operador para obtener una solución en primer contacto, y posteriormente a la Superintendencia de Industria y Comercio en caso de no obtener respuesta del operador, o no estar conforme con la misma. Esta orden es de cumplimiento inmediato y tiene como objetivo garantizar que se informe al usuario a través de los canales no presenciales de atención y mitigar los efectos de la crisis en los derechos de los usuarios. Además La Superintendencia creó la herramienta “Beneficios COVID” en la plataforma digital SIC FACILITA, con el fin de permitirle a los usuarios resolver sus peticiones y quejas de manera directa con los proveedores del servicio. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/empresas-de-telecomunicacion-deberan-garantizar-servicios-por-covid-19-491674", "categoria": "tecnosfera"}, {"titulo": "Hallan a seis parejas incumpliendo la cuarentena en un motel de Cúcuta", "contenido": " Un hecho sorpresivo ocurrió este fin de semana luego de que las autoridades encontraron a 12 personas en el interior de un motel en Cúcuta. El administrador del lugar permitió el acceso del grupo de parejas que horas después fueron descubiertas. Miembros de la Policía metropolitana de Cúcuta ingresaron al establecimiento, ubicado en el sector conocido como Boconó, cerca de la frontera con Venezuela, y encontraron a 6 parejas infringiendo el aislamiento social decretado por el Gobierno Nacional.(Siga minuto a minuto las noticias en el país sobre el coronavirus)Los infractores en medio del asombro temían el escarnio público y pedían a los uniformados que no revelaran su identidad ni la de sus acompañantes. La Policía ordenó el cierre del lugar y les impuso sanciones a los infractores.“Las parejas fueron encontradas en el lugar, se aplicaron comparendos a las 12 personas y se sancionó el establecimiento”, indicó el coronel José Luis Palomino, comandante de la Policía metropolitana de Cúcuta.(Le recomendamos leer: Las irresponsabilidades de los colombianos en la cuarentena) El hecho generó curiosidad en los habitantes de Cúcuta y exigen a las autoridades mayor control a los establecimientos que no acaten el cierre obligatorio y sanciones a las personas que no cumplan la cuarentena.(Lea también: Encuentran a concejal tomando licor en la calle durante la cuarentena)Según las autoridades, se han impuesto cerca de 4.000 comparendos por infringir las medidas de aislamiento obligatorio en la capital de Norte de Santander. ANDRÉS CARVAJALPara EL TIEMPOCÚCUTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-y-cuarentena-parejas-en-cucuta-fueron-encontradas-en-un-motel-491658", "categoria": "colombia"}, {"titulo": "El matrimonio homosexual es el 'credo del anticristo': Benedicto XVI", "contenido": " El papa emérito Benedicto XVI arremetió, en el capítulo final de un libro que se publicó este lunes en Alemania, contra el matrimonio entre homosexuales y lo que él llama \"el credo del anticristo\", que, dice, castiga con la excomunión social a quienes no se adhieren a él. \"Hace 100 años, a todo el mundo le hubiera parecido absurdo hablar de matrimonio homosexual. Ahora, todo el que se oponga a él queda excomulgado socialmente\", dice Benedicto XVI en una entrevista que cierra una biografía de más de mil páginas escrita por el periodista Peter Seewald. Algo similar, según Benedicto XVI, nacido en Marktl am Inn, en Alemania, en 1927, ocurre con el aborto y con la creación de vida humana en los laboratorios. \"La sociedad moderna está formulando un credo del anticristo y el que se opone a él es castigado con la excomunión social. El temor ante el poder espiritual del anticristo es demasiado natural\", sostiene el papa emérito. Según Benedicto XVI, la auténtica amenaza para la iglesia actualmente proviene de \"una dictadura mundial de ideologías aparentemente humanista\". Seewald es autor de varios libros de entrevistas con el papa emérito y la biografía que se publicó este lunes, con la editorial Droemer-Knaur, es la culminación de varios años de trabajo dedicados a la figura de Benedicto XVI.El autor de la biografía es un defensor del alemán y sostiene que la imagen que se tiene de él como un papa ultraconservador y reaccionario se debe, en buena parte, a las \"calumnias\" de uno de sus principales críticos, el teólogo ecuménico alemán Hans Küng. El papa emérito también aprovecha la entrevista del final del libro para ajustar cuentas con parte de sus críticos (la mayoría teólogos alemanes) que le reprochan entrometerse permanentemente en debates teológicos, minando así la autoridad de su sucesor, el papa Francisco. \"La aseveración de que me entrometo, regularmente, en debates públicos es una tergiversación maligna de la realidad\", dice el papa emérito, quien asegura, además, que su amistad con Francisco no solo se ha mantenido, sino que se ha estrechado. Benedicto XVI manifiesta que hay teólogos que quieren silenciar su voz y pone como ejemplo las reacciones que hubo a un artículo suyo del 2018 en la revista ‘Comunnio’. En él hablaba sobre las relaciones entre el cristianismo y el judaísmo.\"El espectáculo de las reacciones de la teología alemana fue algo tan insensato y malintencionado que es mejor no hablar de ello. Prefiero no analizar las razones por las que se quiere silenciar mi voz\", dice. En su momento, el artículo de Joseph Ratzinger (su verdadero nombre) fue interpretado por críticos, judíos y cristianos, como un intento por cuestionar los avances del Concilio Vaticano II y volver a la doctrina anterior, según la cual la verdad solo puede encontrarse en el seno de la Iglesia Católica. Desde esa perspectiva, la relación con las otras religiones sólo podría tener un carácter misional cuyo objetivo final sería la conversión. La biografía, según un comunicado de la editorial, aparecerá también en inglés, español, francés y polaco. EFE ", "link": "https://www.eltiempo.com/vida/religion/benedicto-xvi-critica-matrimonio-igualitario-y-aborto-491712", "categoria": "vida"}, {"titulo": "Encuentran al lagarto más pequeño del mundo en el parque Tayrona", "contenido": " En el marco de las acciones del programa de Monitoreo e Investigación del Parque Nacional Natural Tayrona, un grupo de investigadores de la Universidad del Magdalena y del Quindío, realizaron el registro de nuevos individuos y poblaciones del Lepidoblepharis miyatai, el lagarto más pequeño mundo. El mayor número de poblaciones de esta especie se encontró en los bosques de sectores como Bonito Gordo, Ensenada Concha, Gayraca, Neguanje, Pueblito y los Naranjos, así mismo, otras poblaciones se reportaron en los sectores como las Tinajas, Termonorte y algunos bosques aledaños a la Hacienda de Palanganas, zona externa de este Parque Nacional.(También: El planeta ‘respira’, pero no se recupera)El equipo de investigadores está conformado por biólogos, antropólogos y profesionales en Cine y Audiovisuales, quienes desarrollan el proyecto titulado: “El pequeño mundo de Lepidoblepharis miyatai: Relaciones taxonómicas-ecológicas como herramientas de Conservación”,  financiado por la Sociedad Zoológica de Londres, bajo el programa EDGE of Existence, busca reevaluar el estatus taxonómico y distribución del lagarto; así como generar información sobre la densidad poblacional y los requerimientos específicos de hábitat. El Lepidoblepharis miyatai es un lagarto pequeño endémico del bosque seco tropical del noroeste de la Sierra Nevada de Santa Marta y la descripción original de ésta especie se encuentra basada en siete especímenes colectados en 1964 en el sector de Bahía de Gairaca. Según la investigadora Liliana Saboyá Acosta, “durante más de 52 años esta especie pasó desapercibida y debido a que no se habían realizado trabajos sobre el estado poblacional, se consideraba como posiblemente extinta”, igualmente, toda la información obtenida ha sido de gran utilidad para fundamentar las bases teóricas sobre una estrategia de conservación que permita la inclusión de comunidades rurales.Este pequeño lagarto es considerado por la Lista Roja de Especies Amenazadas de la UICN como En Peligro Crítico (Posiblemente Extinto).Le puede interesar: 'Entre más talamos los bosques, más expuestos estamos a los virus’Hasta la última evaluación realizada por la UICN, en 2013, no había nuevas observaciones de campo o nuevos especímenes en colecciones herpetológicas desde 1964 y por esta razón se incluyó en la categoría CR y posiblemente extinta.  A nivel nacional, en Colombia, esta especie está clasificada como En Peligro (EN) en el Libro Rojo de Reptiles Colombianos, Calderón-Espinosa y Medina-Rangel, (2015). Los criterios utilizados en esta evaluación fueron: el rango de distribución pequeño (1214 km2), la edad de sus registros y los tipos de vegetación altamente amenazados que se encuentran dentro de sus hábitats.Es de resaltar que antes de la declaratoria del aislamiento obligatorio por la Covid-19, el grupo investigador estaba trabajando con los líderes de las comunidades de Las Tinajas y Calabazos, realizando talleres de educación ambiental y dando a conocer a este pequeño habitante del bosque seco.MEDIOAMBIENTECon información de Parques Naturales Nacionales. ", "link": "https://www.eltiempo.com/vida/medio-ambiente/encuentran-al-lagarto-mas-pequeno-del-mundo-en-el-parque-tayrona-491618", "categoria": "vida"}, {"titulo": "Biólogos logran reconstruir la historia evolutiva de los leones", "contenido": " Científicos del español Instituto de Biología Evolutiva (IBE-CSIC-UPF) y del GLOBE Institute de la Universidad de Copenhague (Dinamarca), liderados por el catalán Tomàs Marquès-Bonet, han logrado mediante un estudio genético del león de las cavernas reconstruir la compleja historia evolutiva de los leones. El trabajo, que publica este lunes la revista \"PNAS\", ha combinado el análisis genómico de ejemplares extintos, incluyendo leones de las cavernas de 30.000 años, con el de ejemplares de león moderno para descifrar la jerarquía de las subespecies de leones y los linajes que han llegado hasta la actualidad. En el pasado, los leones fueron una de las especies de mamíferos más extendidas, con distintas poblaciones en África, Eurasia y América, pero en los últimos 200 años los leones han disminuido en un 90 % y hoy solo viven en pequeñas poblaciones aisladas, principalmente en el sur y el este de África. También hay pequeñas poblaciones que persisten en África central, África occidental y en la Reserva Forestal Gir, en la península de Kathiawar (India). (Lea también: El dinosaurio que cojeaba hace 150 millones de años )Aunque está considerada una especie en peligro de extinción, hasta ahora no se había estudiado con profundidad su historia evolutiva, ni las posibles causas de las extinciones de algunas de las poblaciones de leones. El equipo del IBE-CSIC-UPF y de la Universidad de Copenhague ha utilizado el poder del ADN antiguo y el análisis de genomas completos para descifrar la historia evolutiva del rey de la selva. Marc de Manuel, investigador postdoctoral del IBE y Ross Barnett del GLOBE Institute, ambos primeros autores del estudio, secuenciaron muestras paleontológicas de leones de museo y permafrost (de hasta 30.000 años), junto con muestras modernas de leones vivos para entender cómo evolucionaron y se propagaron los leones históricos. Analizaron datos genómicos de 20 especímenes de león: dos leones extintos de las cavernas de 30.000 años de antigüedad (Panthera leo spelaea), 12 leones de poblaciones extintas de África y Oriente Medio (Panthera leo leo/panthera leo melanochaita) que vivieron entre 15 y 20 siglos atrás y 6 leones modernos de África e India. (Lea también: 'Bestia loca', el fósil de un extraño mamífero de 66 millones de años)Los datos genómicos han revelado que los leones modernos compartieron un ancestro común con el león de las cavernas -que vivió en el Pleistoceno- hace más de 500.000 años y que los dos linajes no se hibridaron posteriormente. \"Es sorprendente que no encontráramos evidencias de intercambio genético entre los leones de las cavernas y ninguna de las poblaciones de leones actuales, sobre todo teniendo en cuenta lo habitual que es la hibridación entre otras especies de felinos\", según De Manuel. El análisis también reveló que los leones modernos provienen de dos linajes distintos que divergieron hace unos 70.000 años. El estudio recoge que los leones de la India prácticamente no tienen diversidad genética, posiblemente debido a los pocos ejemplares que viven en este país en la historia reciente y confirma que son nativos de la región y no traídos de África durante la época precolonial. \"Cada vez tenemos más evidencias genómicas de muestras del pasado, que combinadas con otras disciplinas, como por ejemplo la historia, iluminan hechos que de otra manera serían mucho más difíciles de resolver\", ha resaltado Marquès-Bonet, director del IBE y co-responsable del estudio. \"Los resultados de este estudio pueden arrojar luz en el desarrollo de planes de conservación y protección de la diversidad de esta especie cada vez más vulnerable\", concluyó Marquès-Bonet. EFE", "link": "https://www.eltiempo.com/vida/ciencia/biologos-logran-reconstruir-la-compleja-historia-evolutiva-de-los-leones-491612", "categoria": "vida"}]