[{"titulo": "¿Cómo cobrar el pago extraordinario del Subsidio de Jóvenes en Acción?", "contenido": " El pasado miércoles el Gobierno nacional decretó una nueva emergencia económica en Colombia, luego de ampliar el periodo de cuarentena obligatoria por 15 días más (antes finalizaba el 11 de mayo, y ahora, si no hay novedades, finalizará el 25 de mayo). Ante esto se hicieron diversos movimientos subsidiarios con los cuales ‘inyectar’ nuevas ayudas para los programas de asistencia social. Uno de estos es Jóvenes en Acción, el cual, como su nombre lo indica, busca ayudar a jóvenes de escasos recursos en su día a día. Y aunque este fondo de apoyo ya dio un primer monto días atrás, ahora, ante la nueva declaratoria, se decidió entregar un pago extraordinario que pretende echarle una mano de nuevo a las personas afiliadas.  Conozca aquí cómo cobrar ese subsidio que podrá ayudarlo en los nuevos días de resguardo. En primera instancia cabe resaltar que el monto del subsidio extraordinario podrá reclamarse desde este 8 de mayo, es decir, usted desde ya puede adquirirlo. Así como en la primera etapa de Jóvenes en Acción, el subsidio extraordinario se entregará de manera escalonada y por municipios, por lo tanto, una de las recomendaciones principales es estar al pendiente de las novedades del programa en la página prosperidadsocial.gov.co. En este link se darán a conocer los municipios en los cuales se está implementando el pago. Recuerde que IVA y pago de Familias en territorios puntuales se hará por Davivienda, mientras que para el programa Jóvenes en Acción, el pago se efectuará a través del Banco Agrario.Cuando su municipio o departamento aparezca habilitado, usted podrá acceder al monto del beneficio.Es muy probable que si usted pertenece a Jóvenes en Acción ya esté inscrito en alguna de las dos modalidades. La principal recomendación es estar atento al aviso o a la página web mencionada con anterioridad. Este subsidio extraordinario fue anunciado el pasado jueves por Susana Correa, directora de Prosperidad Social, durante la transmisión habitual, diaria, del presidente Iván Duque. Correa afirmó que, con esta ayuda durante los nuevos quince días de cuarentena, “vamos a llegar a 296.000 Jóvenes en Acción, tanto con el giro ordinario como con el giro extraordinario, lo que nos da un promedio de 637.000 pesos, y vamos a llegar a ellos con una inversión de 200.000 millones de pesos. Esto es muy bueno para nuestros beneficiarios y para todos estos colombianos que aún están en esta situación de pobreza extrema y pobreza moderada”. (Lea aquí: ¿Cómo acceder al programa de Jóvenes en Acción?) En la primera etapa de Jóvenes en Acción, durante la cuarentena obligatoria, se entregaron más de 142.000 pesos a más de 274.000 afiliados. Este es uno de los programas de ayuda social existentes dentro de Prosperidad Social, los cuales ha sido claves para la subsistencia de las poblaciones vulnerables en épocas en las cuales el ritmo de la economía se ralentizó. Un buen número de personas en Jóvenes en Acción, Familias en Acción o Adulto Mayor cesaron sus actividades a raíz de la llegada del nuevo coronavirus, el cual ya supera los 10.000 contagios y deja más de 400 muertes en todo el territorio nacional. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/subsidio-jovenes-en-accion-como-cobrar-el-pago-extraordinario-493396", "categoria": "economia"}, {"titulo": "Por insolvencia, Avianca se acoge a ley de bancarrota en EE.UU.", "contenido": " La situación de Avianca, en medio de la parálisis del sector turístico, llevó a la decisión que tomaron finalmente: se acogen a la ley de salvamento económico según las normas de Estados Unidos, por insolvencia, lo que implica que la compañía está en una situación similar a la que tuvo cuando fue rescatada por Germán Efromovich hace unos años.Le puede interesar: Suspenden contrato a futuro sobre acción de Avianca Salvamento económico, técnicamente, implica que se acogen al capítulo 11 en Nueva York (Estados Unidos), lo que, según indicó la compañía, toca a Avianca Holdings SA y algunas de sus subsidiarias y afiliadas.La solicitud fue hecha este domingo. Establece que solicitan acogerse \"voluntariamente al Capítulo 11 del Código de Bancarrota de los Estados Unidos en el Tribunal de Bancarrota del Distrito Sur de Nueva York, con el fin de preservar y reorganizar los negocios de Avianca. LifeMiles, empresa que administra el programa del mismo nombre NO forma parte de la solicitud del Capítulo 11, indicaron.Según los argumentos expuestos, \"a pesar de la eficaz reestructuración de la deuda en 2019 y la ejecución exitosa de su plan \"Avianca 2021\" hasta mediados de marzo, la velocidad y el dramático escalamiento del impacto de la crisis del COVID-19 han llevado a la Compañía a acogerse al Capítulo 11 en Nueva York, Estados Unidos\", indicó la compañía. Avianca indica que la pandemia ha provocado una disminución del 90 % del tráfico mundial de pasajeros y se espera que reduzca los ingresos de la industria en todo el mundo en 314.000 mil millones de dólares, según la Asociación de Transporte Aéreo Internacional (IATA). En el caso puntual de esta compañía, las operaciones regulares de pasajeros de Avianca han estado en tierra desde mediados de marzo, lo que ha reducido sus ingresos consolidados en más de un 80 % y ha ejercido una presión significativa sobre su liquidez.Así las cosas, el proceso, supervisado por el Tribunal, tiene la intención de favorecer la continuidad de las operaciones de Avianca, preservar los empleos, mantener la conectividad para los más de 30 millones de pasajeros anuales de la Compañía y promover la recuperación económica de Colombia y de sus otros mercados clave\", indicaron. La compañía enfatizó en que se compromete a \"continuar sirviendo a sus clientes con viajes aéreos seguros y confiables y con un servicio de alta calidad, a medida que las restricciones de viaje generadas por el COVID-19 se vayan levantando gradualmente\".Además, agregaron que \"la empresa continúa sus conversaciones con gobiernos en relación al apoyo financiero para el éxito del proceso\".Noticia en desarrollo...", "link": "https://www.eltiempo.com/economia/empresas/avianca-se-acoge-a-ley-de-bancarrota-en-estados-unidos-493824", "categoria": "economia"}, {"titulo": "Estas son las epidemias que han atacado a Colombia en 500 años", "contenido": " Sabe usted en qué año ocurrió la primera epidemia que le cayó encima a Colombia? ¿De qué era esa epidemia? ¿Y, desde entonces, cuál es la ciudad que más ha sufrido epidemias mientras va pasando el tiempo?Esas fueron las preguntas que me hizo un amigo inquieto y curioso, en medio de la cuarentena, y desde ese momento no volví a tener tranquilidad hasta que me puse a investigar por todas partes. Hubo noches en que amanecí consultando libros de historia, mamotretos gigantescos, crónicas antiguas, testimonios de viajeros, relatos de navegantes. Por eso es que hoy puedo decirles esto: es muy probable que antes del siglo dieciséis, al cual pertenece la fecha que les voy a mencionar a continuación, ya se hubiesen presentado otras pestes en el territorio del que sería nuestro país. Pero esta es la primera de la que se tenga noticia confirmada y fidedigna en los anales históricos.Fue la epidemia de lepra que atacó a Cartagena de Indias en 1550, hace ya 470 años. En ese momento la ciudad tenía apenas diecisiete años de fundada.Resulta que Cartagena se estaba convirtiendo ya en el principal puerto marítimo de América, en reemplazo de La Habana, para el comercio con Europa. Llegaban barcos de todas partes. En ellos, precisamente, viajaban las enfermedades colectivas. Y, como si fuera poco, de África venían las naves cargadas de esclavos negros, una de las mayores infamias que se han cometido en la historia de la humanidad. Cómo sería de gigantesca hace cinco siglos la actividad comercial en Cartagena que, en 1586, cuando habían transcurrido apenas 36 años desde los estragos que causó la lepra, el imperio español tuvo que iniciar la construcción de murallas, castillos y fortalezas, para proteger a la ciudad y sus bodegas de los ataques y saqueos de otra peste tenebrosa: los piratas. Como hecho curioso, debo registrar que los cartageneros de esa época llamaban “elefancia” a la lepra, porque deformaba la piel humana hasta dejarla como el cuero de un elefante. En aquel momento quedó constancia de 1.500 personas infectadas, más de la mitad de la población completa.Aquí es donde debo hacer un alto en el camino para contarles que, de acuerdo con otros investigadores que he podido consultar, esa no fue realmente la primera sino la segunda peste registrada en Colombia. Sostienen ellos que 36 años antes, en 1514, cuando Cartagena ni siquiera había sido fundada, una especie de peste porcina cayó sobre el Darién, en la región que hoy conocemos como Urabá, entre Antioquia, Chocó y Panamá. Fundada en 1510, Santa María la Antigua del Darién, situada en la región que hoy conocemos como Urabá, entre Antioquia y Chocó, fue no solo la primera población creada por los españoles en Colombia, sino en toda la tierra firme americana. Los únicos que le ganan son los pueblos isleños.Ya hoy no existe. La saquearon los nuevos piratas colombianos y extranjeros, como los que venían de Europa a apropiarse de reliquias y tesoros históricos. Y nadie hizo nada por evitarlo. Ay, la corrupción…Ahora vuelvo y les digo que, hacia 1514, la peste del cerdo atacó a Santa María, causando la muerte de 700 habitantes, que eran nada menos que el 70 por ciento de su población. La historia de Colombia está repleta de tantas curiosidades y extravagancias que ni su propia capital escapa a ellas. Imagínense ustedes que Bogotá fue fundada varias veces y con distintos nombres.La última y definitiva de ellas, que tuvo lugar en un sitio que los indígenas llamaban Muequetá, se convirtió por fin en un bautismo formal y legítimo, el 6 de agosto de 1538, oficiado por Gonzalo Jiménez de Quesada. Le pusieron por nombre Nuestra Señora de la Esperanza, pero un año después se lo cambiaron por Santa Fe.Bueno. En ese mismo año de la fundación, como si fuera una desgarradora ironía del destino, al nuevo caserío lo aplastó su primera epidemia: una peste de gripa que ocasionó más de cien muertos. Y 262 años después, cuando ya faltaba poquito para la Independencia, la misma epidemia de gripa volvió a caer sobre Bogotá. En esas andábamos cuando, en el año de 1729, se presentaron los primeros brotes de fiebre amarilla que atacaban no solo en el campo, sino también en sectores urbanos y en las zonas calientes del país.Una vez más, la peste empezó en Cartagena. Un mosquito transmitía las infecciones, provocando hemorragias, hasta causar la muerte a la mitad de los contagiados. La llamaron así porque la picadura ponía pálida a la gente.Relata el investigador Roberto Franco que esa fue la primera epidemia de fiebre amarilla que hubo en Colombia. Iba y venía. Se escondía y volvía a aparecer. Así duró 183 años, nada menos, hasta 1912, cuando se presentaron los últimos casos. Y fue también la primera vez que el gran río Magdalena, que recorre el país de sur a norte, sirvió para llevar la desgracia. De ahí que la hayan bautizado como “fiebre del Magdalena”. Llegó, incluso, a regiones tan lejanas del interior como Ambalema, Honda, Guaduas, Girardot y Espinal. Pasa más de un siglo durante el cual Colombia no se salva de pestes menores. Con decirles que durante ese período en la sola ciudad de Bogotá fueron detectadas 22 epidemias diferentes, entre ellas once de viruela.En esas andábamos cuando, en el año de 1849, Cartagena es nuevamente atacada por el cólera. Esa fue la época que Gabriel García Márquez recogió en su novela El amor en los tiempos del cólera, en la cual campean las calles históricas de Cartagena y un viaje interminable por el río Magdalena.Poco después de la peste, José María Lisboa, un periodista y navegante portugués afincado en el Brasil, hizo un viaje por Colombia, Venezuela y Ecuador y escribió un libro en el que relata la devastación que se vivía en la ciudad.(Lea también: Pese a apertura, pueblos ‘no covid’ seguirán con sus medidas extremas)Cuenta, por ejemplo, que él tuvo oportunidad de visitar el hospital que el gobierno español había construido en el caserío de Caño de Loro, a la orilla del mar, a finales del siglo diecisiete. Aquella edificación de color amarillo todavía se puede ver hoy, desde el mar, cuando uno pasa navegando por la bahía de Cartagena. Era un leprocomio colonial. Y desde entonces la gente le sigue diciendo “el lazareto”. Antes de seguir adelante, pido permiso para echarle marcha atrás a la manivela del tiempo y contarles lo que ocurrió en 1815, cuando Cartagena apenas tenía cuatro años de haberse declarado independiente.Resulta que ese mismo año la ciudad, en la que había 18.000 habitantes, fue atacada por una nueva peste de cólera. Y en agosto la ataca también otra peste tenebrosa: el ejército de la reconquista española, comandado por el brigadier general Pablo Morillo. No se sabe cuál de las dos plagas fue peor.Los cartageneros que no se morían enfermos se morían de fusilamiento o de hambre, porque los invasores no permitían la entrada de alimentos. La gente no se rindió ni a la peste ni a los españoles. Por eso fue que desde entonces la llamaron ‘Ciudad Heroica’. Seis meses después, a finales de 1815, terminaron el asedio y la epidemia. Llegaron juntos y se fueron juntos. Y a la ciudad solo le quedaban 8.000 personas. Había perdido, en apenas cinco meses, más de la mitad de sus pobladores. Ya estamos en el siglo veinte. Van progresando los medios de transporte y los viajes entre poblaciones y, entonces, por ello mismo, las epidemias se expanden más rápido.Una nueva enfermedad sorprendió al Caribe colombiano en 1913. Hacía daño en los ojos, los pulmones y los ganglios sexuales, hasta ocasionar la muerte. Era la peste bubónica, que la gente identificaba como “peste negra”.Una cuidadosa investigación dirigida por el historiador Jorge Márquez Valderrama, de la Universidad Nacional de Bogotá, pudo establecer que los primeros casos fueron registrados en varias poblaciones del Atlántico: Usiacurí, Isabel López, Baranoa. De allí saltó a Santa Marta y Aracataca. Y de allí, a Cartagena y Calamar, en Bolívar. Gripa españolaY así fue como llegamos a la tristemente famosa gripa española de 1918. Hizo estragos en Colombia. Entró por los puertos de Santa Marta y Cartagena, pero, para asombro de todo el país, sus peores estragos los causó en una región insospechada: las montañas de Boyacá, tan lejos del mar. Una investigación muy cuidadosa del Museo de Historia de la Medicina, de Tunja, estableció que el virus les llegó por el camino que venía de Bogotá. Se demostró, además, que en proporción a su tamaño y su población, fue Boyacá el lugar de Colombia más afectado, ya que murieron 2.800 personas en una región que tenía 58.600 habitantes. Imagínese: el cinco por ciento del total. Los científicos concluyeron que esa tragedia fue posible por los efectos devastadores que causan sobre una gripa el frío y las alturas montañosas de Boyacá, a más de 2.000 metros sobre el nivel del mar. Y así llegamos al día de hoy y al coronavirus. No quiero terminar sin mencionarles otras epidemias que han golpeado a Colombia. De algunas de ellas todavía podrán acordarse los lectores de más edad, porque son las pestes más recientes, ocurridas en el siglo veinte y en lo que va corrido del veintiuno.He logrado rastrear entre ellas las siguientes: la gripa asiática de 1958, la gripa de Hong Kong en 1968, el ébola que brotó en 1976 y reapareció en el 2018. Siguen el sida de 1981, el síndrome respiratorio del 2002, la gripa aviar del 2003 y la nueva gripa porcina del 2009.(También le puede interesar: Los 8 animales más letales de Colombia: el primer lugar lo sorprenderá)No puedo despedirme de ustedes sin mencionar la peor epidemia que está destrozando a este país, la que ataca no solo a nuestro cuerpo sino a todas las defensas de nuestra alma, la que contagió a la justicia, la temible peste que acaba con lo que le pongan y para la que no hemos querido o podido encontrar vacuna ni remedio. Me refiero, naturalmente, a la corrupción. JUAN GOSSAINEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/estas-son-las-epidemias-que-han-atacado-a-colombia-en-500-anos-493750", "categoria": "colombia"}, {"titulo": "‘El nuevo crimen es salir sin tapabocas’: Claudia López", "contenido": " La alcaldesa de Bogotá, Claudia López, no disimula su preocupación. Si bien reconoce que en general el comportamiento de los bogotanos en la cuarentena ha sido responsable, tiene claro que con el ingreso de cerca de 2,5 millones de trabajadores por la apertura gradual de la economía, decretada por el Presidente de la República, el riesgo de contagio, propagación y muerte a causa del coronavirus se incrementa. Y lo que más le preocupa es que, según encuestas de la misma alcaldía, el 80 % de las personas siguen creyendo que “no tienen chance de contagiarse. Pero uno de cada 10 contagiados puede morirse por esta causa”, advierte. En diálogo con EL TIEMPO, la mandataria hace varios llamados para que la ciudadanía adopte el autocuidado riguroso en la calle, en donde “el nuevo crimen es no salir con tapabocas” y la gente tendrá que guardar distancia de más de un metro. Y para que no quepa dudas, dice que si TransMilenio sobrepasa el 35 % de ocupación, ordenará su cierre. (Le puede interesar: Colombia llega a los 10.495 casos de contagio por coronavirus)Finalmente, hace un llamado para que, en el Día de la Madre, que se celebra hoy, la gente permanezca en casa. “Si queremos ver a mamá el próximo año, no vayamos a visitarla hoy”, sentencia. ¿Está tranquila con el cumplimiento de los ciudadanos?Quiero dar tres mensajes; primero, que llevamos una cuarentena relativamente larga, han sido casi siete semanas y este tiempo ha salvado vidas y ha valido la pena, necesitábamos tiempo para instalar capacidad, para cuidarnos mejor, para evitar que se disparara el contagio y se colapsara el sistema hospitalario. Bogotá pasó de representar en promedio el 50 % de los casos a representar menos del 38 %, pasamos de tener una tasa de fallecidos de casi el 7 % a tener una del 3,6 %, cayó a la mitad; la tasa de contagio que arrancó siendo del 2,6 %, es decir que cada contagiado podía contagiar a tres, bajó a 1,1 % en seis semanas; tenemos 565 UCI destinadas a atender covid-19, de esas tenemos ocupadas entre el 30 y el 35 % en las últimas tres semanas, y pese a que el número de casos positivos sigue aumentando, porque Bogotá es la ciudad que más pruebas está haciendo, estamos realizando 5.200 pruebas por cada 100.000 habitantes; nos sigue Valle del Cauca, que hace 3.000 por cada 100.000 habitantes y luego está Antioquia, con 2,400. Las decisiones que ha tomado el Presidente indican que tenemos que cambiar la manera de cuidarnos; antes era quedándonos en casa, nadie podía salir excepto cuatro actividades, ahora esa proporción se va a invertir, son más los que están autorizados a salir que los que se quedan en casa, de manera que el modo de cuidado consiste en que todos actuemos como si tuviéramos coronavirus; con ese nivel de cuidado vamos a salir. Y hay un indicador que me preocupa, el 80 % de los bogotanos todavía creen que no tienen chance de contagiarse, eso dicen las encuestas, y resulta que es al contrario, sabemos con certeza que el 70 % de la población puede contagiarse y que uno de cada 10 contagiados puede morirse, la gente no ha entendido eso; tenemos que hacer un esfuerzo pedagógico enorme, ahora el cuidado consiste en que asumamos que todos tenemos coronavirus. (Lea también: Estas son las medidas para la salida a la calle de 2’300.000 personas)Esta enfermedad es muy delicada, en principio no vamos a tener síntomas, estamos contagiados, pero nos sentimos divinamente, y para cuando nos sentimos mal ya hemos contagiado a mucha gente. El Presidente autorizó a 2,5 millones de personas a salir a la calle, y van a salir creyendo que están bien, que no les va a dar coronavirus, necesitamos que la gente salga con plena conciencia de que lo más posible es que les dé.  ¿De dónde sale la cifra de que el 80 % cree que no se va a contagiar?Nosotros hacemos encuestas de cultura ciudadana, telefónicas y en calle para verificar cómo vamos.¿Eso explica por qué hay tanta gente en la calle? ​Hay varias razones. Ahora hay 2,5 millones de personas autorizadas para salir, pero es porque la gente no es consciente del riesgo que corre; cuanto más salgamos, más probabilidades tenemos de contagiarnos. (Además lea: Coronavirus: más de 3.000 colombianos han sido repatriados)¿Hubo precipitación del Gobierno Nacional para tomar esta decisión?​No voy a seguir en esa discusión porque el que manda es el Presidente y él tomó esa decisión. Durante tres o cuatro semanas he insistido en que todavía puede ser muy prematuro, pero ya no voy a dar esa discusión, el Presidente autorizó a 2,5 millones de trabajadores en Bogotá a salir y, por lo tanto, lo que tenemos que hacer es aprender a cuidarnos con esas decisiones.Hay que decirles a los ciudadanos que estamos en peligro de contagiarnos, que nadie salga sin mascarilla, el nuevo crimen es salir sin tapabocas a la calle, compartiendo con otros hay que tener una distancia de un metro, usted tiene que poder estirar los brazos y no estar en contacto con nadie, tiene que lavarse las manos cada dos horas, bañarse cuando ingresé de afuera, así tenemos que vivir, de lo contrario, vamos a tener un riesgo de contagio muy alto.Ahora que tenemos mucha información georreferenciada y tecnología aplicada al seguimiento de la enfermedad, sabemos dónde hay mayor circulación del virus y podemos hacer cercos epidemiológicos territoriales, no solo poblacionales, sino no territoriales. Kennedy tiene disparada la tasa de contagio, es la única localidad que tiene una curva de contagio alta, tenemos que ir y alertar a las personas, hacer más testeo, más vigilancia epidemiológica y en esa zona mantener la cuarentena restrictiva por 14 días. Si los picos se llegan a subir con todas las aperturas, ¿contempla volver a una cuarentena en toda la ciudad?No podemos asegurar que eso no vuelva a pasar ni en Bogotá ni en Colombia, hay que hacer seguimiento, y lo que vamos a hacer es que cada vez que identifiquemos una zona con alta circulación del virus la cerramos, como estamos haciendo con estos lugares de Kennedy. Lo otro es que si TransMilenio supera el 35 % lo cerramos hasta que se vuelva a reorganizar. Estamos haciendo todo escalonado; primero construcción, el 18 de mayo vamos a abrir poco a poco manufactura y desde el 25 de mayo vamos a empezar a abrir comercio. Entonces, con esos tres indicadores identificamos las zonas de alta circulación del virus y hacemos cuidado especial, y si las UCI llegan a superar el 70 %, tendríamos que volver a una cuarentena generalizada porque estamos en riesgo de que colapse la capacidad hospitalaria. ¿Qué indicadores poblacionales han encontrado en estas zonas de alto contagio?​Hay varios factores, el tema de densidad influye, Patio Bonito es una de las zonas más densas de Bogotá y tiene una altísima circulación del virus, la densidad influye, también lo que los médicos llaman comorbilidades, que son otras enfermedades que tiene la población en esa zona, además del virus hay obesidad, diabetes e hipertensión; cuando tienen ya todas esas enfermedades y además les da coronavirus se nos complica mucho su estado de salud, y también influye el número de contactos que tuvieron; por ejemplo, tenemos un caso en el que lo testeamos y pudimos hacer la ruta epidemiológica, identificamos que más o menos desde cuando pudo haberse contagiado había tenido contacto con 130 personas.¿Cómo ha visto el comportamiento de los bogotanos?​No quisiera desconocer el esfuerzo grande que han hecho los ciudadanos, en promedio el 70 % de la gente ha cumplido la cuarentena. Hoy hemos podido atender a 510.000 familias para que pudieran pasar el aislamiento, uno no le puede pedir a la gente que se quede en casa si no tiene qué comer.¿Cómo va a funcionar el ingreso de los funcionarios del Distrito? ​Es muy difícil, lo único que hemos decidido es mantener entidades que son muy flexibles y pueden hacer teletrabajo en sus casas, pero hay entidades en las que nos toca empezar a organizar turnos para que ingresen a trabajo presencial, como la Secretaría de Integración, la Secretaría de la Mujer o la Uaesp. ¿Cómo va a funcionar el transporte público en una Bogotá 24 horas?​TransMilenio está funcionando hasta las 11 de la noche en el troncal y en el zonal hasta las 12, pero tiene rutas que empiezan a las 3 de la mañana, entonces es muy poquito el horario que no estamos cubriendo, y de aquí en adelante vamos a funcionar según los horarios que ponga cada sector. ¿Qué otras zonas de la ciudad preocupan por la circulación del virus?​Estamos monitoreando varias zonas, Kennedy es la más complicada, allá vamos a instalar puestos de control para tener equipos médicos y epidemiológicos, es todo un operativo territorial. Además, estamos monitoreando otras zonas en Engativá, Ciudad Bolívar, Suba, Usaquén y Chapinero.¿Qué mensaje les daría a los ciudadanos que no tienen que salir a la calle, pero quieren aprovecharse de las nuevas excepciones? ​Que seamos conscientes, el coronavirus mata, es brutalmente infectocontagioso, se transmite a una velocidad impresionante; si no tienen necesidad indispensable de salir, no salgan. Hoy es el Día de la Madre, pero si queremos celebrar con nuestra mamá viva el año entrante, por favor no vaya a visitarla; si usted quiere a su mamá, no la vaya a ver porque la pone en riesgo. Vamos bien, este sacrificio ha valido la pena y hemos invertido este tiempo en lo que teníamos que hacer, pero no podemos bajar la guardia, salga como si tuviera coronavirus, use tapabocas siempre, a distancia siempre, no toque a nadie, no entre en contacto con nadie; si no tiene que usar transporte masivo, no lo use, y si puede caminar o ir en bicicleta, mejor; evite el contagio, porque o se puede enfermar o, sin quererlo, puede terminar enfermando a los que más quiere. REDACCIÓN BOGOTÁEL TIEMPOEn Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-el-nuevo-crimen-es-salir-sin-tapabocas-claudia-lopez-493736", "categoria": "bogota"}, {"titulo": "Boris Johnson anuncia al Reino Unido cómo será el desconfinamiento", "contenido": " El primer ministro Boris Johnson presenta este domingo su plan de desconfinamiento muy progresivo al Reino Unido, segundo país del mundo con más muertes por coronavirus, advirtiendo contra el riesgo de ir \"demasiado rápido, perder el control y tropezar\". Duramente criticado por su relajación inicial frente al coronavirus, Johnson, que estuvo gravemente enfermo de covid-19 y hospitalizado en cuidados intensivos, se convirtió en un acérrimo defensor de la prudencia y la paciencia.\"Tienes muy pocas opciones en la subida, pero es en la bajada donde tienes que asegurarte de no correr demasiado rápido, perder el control y tropezar\", dijo al diario 'Sun On Sunday' antes de la difusión de este domingo. Se espera que anuncie muy ligeras modificaciones inmediatas al confinamiento decretado el 23 de marzo y prolongado dos veces, en principio hasta finales de mayo. Así en Twitter, cambió su eslogan de \"quedarse en casa\" por \"permanecer alerta\", al tiempo que pedía trabajar y permanecer en casa el máximo tiempo posible y limitar los contactos, provocando las críticas de la oposición, para quien la falta de claridad puede agravar la situación.(Le puede interesar: Así relató Boris Johnson cómo es padecer el coronavirus)El Reino Unido es ya el país europeo más golpeado por la covid-19, con más de 31.000 muertos, y el segundo del mundo por detrás de Estados Unidos, cuya población (327 millones) es casi cinco veces superior. Tras el discurso televisado de Johnson, \"el lunes su gobierno publicará el plan (...) y el primer ministro informará al parlamento\", precisó un portavoz de Downing Street. Actualmente, los británicos solo pueden salir de casa para ir a trabajar si es imprescindible, al médico, a hacer compras o a hacer ejercicio físico una vez al día. Entre las primeras medidas de desescalada puede estar permitir más ejercicio, o tomar el sol y hacer picnics en los parques, siempre que se respete una distancia de seguridad.Los grandes parques londinenses ya vivieron este fin de semana una multiplicación de estas actividades aún no autorizadas. Y las calles se animaron el viernes, 75 aniversario de la rendición de los nazis al final de la Segunda Guerra Mundial, con pequeñas fiestas entre vecinos más o menos distanciados.Otra de las primeras medidas contempladas es la reapertura de los comercios de jardinería, uno de los pasatiempos preferidos de los británicos y del que se vieron privados por el cierre de tiendas.Ante las graves consecuencias económicas del confinamiento -el Banco de Inglaterra prevé una caída histórica del 14% del PIB-, el gobierno estudia permitir el regreso a sus lugares de trabajo de quienes no puedan trabajar desde casa. Pero también una cuarentena de 14 días para todas las personas que entren en el país, excepto las procedentes de Irlanda, e incrementar las multas por infringir las reglas. La mayoría de estas medidas se aplicarán únicamente a Inglaterra, dado que las naciones autónomas de Escocia, Gales e Irlanda del Norte determinan por sí mismas su desescalada.Un sistema de alerta con cinco niveles y un código de colores del rojo al verde, similar al que existe para la amenaza terrorista, informará al país de la evolución de la pandemia para permitir determinar dónde y cómo suavizar el confinamiento.\"En este momento creemos que el país está en el cuatro en una escala de cinco, siendo el cinco el más preocupante\", afirmó a Sky News el ministro de Gobierno Local y Vivienda, Robert Jenrick.\"Nuestra aspiración es bajar tan rápido como podamos a tres\", aseguró.En cada etapa, \"estaremos en condiciones de abrir y reactivar más aspectos de la economía y de nuestras vidas\", precisó, insistiendo en que cualquier medida se tomará con \"mucho cuidado y precaución\", monitoreando su efecto en la tasa de infección.Un asesor científico del gobierno dijo al diario 'Sunday Times' que el Reino Unido podría superar las 100.000 muertes por coronavirus si el confinamiento se levanta demasiado rápido.LONDRES (INGLATERRA)AFP", "link": "https://www.eltiempo.com/mundo/europa/coronavirus-hoy-boris-johnson-anuncia-como-reino-unido-saldra-de-cuarentena-493798", "categoria": "mundo"}, {"titulo": "1’200.000 empleados más podrían reanudar labores: Mincomercio", "contenido": " Aunque han pasado 15 días desde cuando los sectores construcción y manufacturero retomaron operaciones y a unas horas del ingreso de las nuevas actividades autorizadas a partir de mañana, no hay cifras consolidadas de cuántas empresas y trabajadores han vuelto a sus labores en todo el país, pero sí existen estimativos de las que pueden entrar con los nuevos sectores autorizados desde este lunes.De manera aislada, Camacol dice que solo en la primera semana, tras recibir la autorización de reactivación económica (el 27 de abril), 1.170 proyectos, que representan el 50 por ciento de las obras en edificaciones, y unos 110.000 trabajadores, han retomado labores. En el sector manufacturero las cifras no están tan claras. Según la Secretaría de Desarrollo Económico de Bogotá, de 2.000 firmas que han pedido permiso solo están operando 700 compañías.(Le puede interesar: Estas son las medidas para la salida a la calle de 2’300.000 personas)En la alcaldía de Medellín dicen que se han inscrito 6.417 empresas, de las que 5.197 fueron aprobadas; mientras que en Cali están operando 7.400 compañías con 118.000 trabajadores.Los números de personal en actividad van subiendo poco a poco cada vez que se agregan nuevos sectores permitidos. En términos generales, el ministro de Industria, Comercio y Turismo, José Manuel Restrepo, tiene las cifras estimadas de empleados que podrían volver al mercado laboral el lunes, los cuales, se sumarían a los que no entraron en cuarentena y los que están entrando gradualmente en industria y comercio.Según sus cuentas, desde el inicio del confinamiento había permiso para que 883.000 personas pudieran estar en actividad, pertenecientes a los servicios básicos que no se podían paralizar, como es el caso de la agricultura para producir alimentos y el comercio para abastecer los expendios. También funcionó parte de la industria, pues era necesario producir elementos médicos y otros artículos para suplir las necesidades mismas de la pandemia.Hasta el 27 de abril, personal de 35 actividades podía circular y a partir del próximo lunes entra gente de otras 16. Para este momento, según indicó Restrepo, 1’200.000 empleados adicionales podrían volver a su trabajo con la nueva autorización; sin embargo, agrega el funcionario,depende del lleno de varios requisitos. “En algunas empresas, aunque tengan vía libre para la reactivación, no regresan todos, pues ven que aún no habrá suficiente demanda, o pueden tener buena parte del personal en teletrabajo o no han completado los protocolos de seguridad exigidos para el retorno”.(Lea también: 678 trabajadores de la salud en Colombia, contagiados con coronavirus)Claramente, las ciudades con una alta concentración de la productividad del país también tendrán ahora el mayor número de trabajadores en reactivación económica. Se ve así en las solicitudes de empresas que tienen hasta ahora el Ministerio (desde el decreto 593 del 24 de abril), para que más sectores puedan entrar en operación a partir del 11 de mayo.Con corte al 7 de mayo, 96.000 empresas tienen oportunidad de reactivarse en el sector manufacturero, pero solo 21.292 habían solicitado autorización a esa fecha y 11.859 habían logrado aprobación (depende del cumplimiento de los protocolos de bioseguridad). En este proceso de reactivación económica, el papel de los alcaldes es clave. Ellos son los encargados de revisar los protocolos que tienen que cumplir las industrias y empresas que quieran volver a sus actividades.Estos protocolos incluyen uso de tapabocas y guantes, desinfección de lugares de trabajo y establecimientos de turnos, entre otros.Dentro de los sectores industriales que empezarán a retornar mañana de manera progresiva están la fabricación de muebles, colchones y ‘somieres’; elaboración de vehículos automotores, remolques y semirremolques; producción de elementos informáticos, electrónicos y ópticos, y, en general, la fabricación de maquinaria y equipo industrial, entre otros.En todo caso, la prioridad que ha exigido el presidente Iván Duque es “el avance en la reactivación, pero de manera progresiva y responsable”. De 2 billones de pesos mensuales durante 3 meses dispondrá el Gobierno para subsidiar parte de la nómina de todas las empresas que cumplan el requisito de haber reducido sus ingresos al menos en 20 % en abril, por cuenta de la crisis causada por el coronavirus y la cuarentena. Como se trata de mucho dinero, y de la intención de salvar al menos 6 millones de empleos, dándoles un aporte a las compañías para que no despidan empleados, el control para evitar abusos será estricto. (Además lea: Colombia llega a los 10.495 casos de contagio por coronavirus)En el decreto 639, expedido en la noche del viernes, se establece que una vez se postulen los aspirantes al beneficio, el sistema financiero será clave para la fiscalización que adelantará la UGPP (Unidad de Gestión de Pensiones y Parafiscales), de la mano con la Dian. Y las sanciones que aplicarán, en caso de fraude, serán similares a las que se le imponen al que cobre devolución de IVA sin tener derecho a ello.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/cuanta-gente-reanudara-labores-el-lunes-aqui-los-estimativos-493718", "categoria": "economia"}, {"titulo": "Indisciplina social y falta de control, los dos enemigos a vencer", "contenido": " Después de superar los 10.000 casos confirmados de coronavirus y en el momento en que finaliza otra prolongación de la cuarentena general, los análisis crudos de los datos dejan entrever que, si bien el ritmo de crecimiento de los contagios ha permitido la preparación del sistema hospitalario y flexibilizar el aislamiento, hay puntos que se deben tener en cuenta. Para empezar, el análisis de la curva elaborada sobre promedios móviles de casos nuevos por fecha de diagnóstico, elaborado por EL TIEMPO, demuestra que los anuncios de flexibilización del aislamiento coinciden con un aumento de la pendiente de los enfermos, lo que indicaría, entre otras cosas, quiebres en la disciplina para mantener la cuarentena y una merma en el rigor de las medidas para controlar la pandemia.(Le puede interesar: Colombia llega a los 10.495 casos de contagio por coronavirus)Es el caso, por ejemplo, del aumento de diagnósticos que se hace visible en los cuatro días festivos de la Semana Santa, cuando estaba activa la cuarentena general, lo que demuestra indisciplina por parte de algunos sectores de la población.Este fenómeno también se evidencia en los días recientes, cuando, incluso sin haber estado vigente la reactivación de algunos sectores económicos, la curva empezó a subir desde el 27 de abril. Es como si, a juicio de algunos expertos, el solo anuncio fuera un banderazo para que la gente saliera a las calles, en contravía de las medidas.Otros datos del análisis dejan ver que del 21 al 26 de abril, los casos nuevos diarios comenzaron a superar los 200, y del 27 de abril al 1.º de mayo no bajaron de 300, un aumento que, tal como se ha señalado, también obedece al incremento de pruebas en algunas ciudades. Y, en el mismo sentido, se nota en las gráficas de la evolución de la pandemia un frenazo en el incremento de casos entre el 19 y el 24 de marzo, relacionado de manera directa con la puesta en marcha del aislami Un indicador importante a la hora de tomar decisiones es el tiempo que tardan los casos confirmados en duplicarse. Al revisar los números se demuestra que entre el 14 y el 26 de marzo esto se presentaba cada tres días, e incluso, desde el 23 llegó a alcanzar los 2,22 días.(Lea también: 678 trabajadores de la salud en Colombia, contagiados con coronavirus) Sin embargo, este crecimiento se hizo más lento después, a tal punto que la duplicación llegó a 6 días entre el 1.º y el 6 de abril. Por efectos de la cuarentena, este indicador se alargó luego a 13 días. Y, desde el 14 hasta el 30 de abril, aumentó a 16 días. Esto muestra que este elemento no puede volverse a contraer, de ahí que es muy importante mantenerlo dentro de un contexto epidemiológico. Otro punto de análisis para hablar de disciplina y rigor en la cuarentena es el impacto del nuevo coronavirus sobre las poblaciones mayores, en razón a que los de más de 70 años fueron los primeros en confinarse de manera obligatoria. Pero al observar las estadísticas, queda claro que el grupo de edad que proporcionalmente presenta más casos es el de los mayores de 80, seguido del de 20 a 39.Sin embargo, mientras que en los menores muere uno por cada 200 afectados, en el grupo de la población adulta mayor fallecen tres por cada 10 infectados. Todo esto con el agravante de que mientras el promedio nacional de letalidad se encuentra en el 4,32 por ciento, en los de más de 70 alcanza el 22,74 por ciento y en los mayores de 80 años, un preocupante 32,26 %.Este dato es sensiblemente significativo porque, a pesar de las normas y de los llamados a cuidar a esta población, no hay rigor desde el ámbito familiar y social para protegerlos, explica la salubrista Elizabeth Beltrán. “No se puede pensar que todos fueron infectados en sus casas”, indica.  Aunque los promedios nacionales muestran que el 64,8 por ciento de los casos se encuentran en la casa, a hospitalización general han llegado el 5,5 por ciento y a unidades de cuidados intensivos, el 1,3 por ciento, y el 24,1 por ciento, además, se han recuperado, lo cierto es que una mirada rápida evidencia diferencias preocupantes en algunas regiones.(Además lea: Coronavirus: más de 3.000 colombianos han sido repatriados)Por ejemplo, al revisar el impacto de la pandemia en una relación por 100.000 habitantes, Amazonas encabeza la lista con 544,17 casos, muy por encima del promedio nacional, que se ubica en 19,95. El Meta está de segundo, con 78,52 en esta tasa; Bogotá tiene 49,38; Valle del Cauca, 27,87 y Risaralda, 22,8. Para Pedro Cifuentes, experto en sistemas de salud, con estos datos se infiere claramente que hay lugares en los que simplemente no se respeta la cuarentena. De hecho, si estas cifras se llevan a municipios, las diferencias son mayores, como puede ocurrir con Tumaco, Leticia y algunos pueblos de la Costa. “Las autoridades han sido laxas en el control”, remata.Es importante anotar que el aumento de los casos reportados en los últimos días (595 el viernes, 497 el jueves y 346 el miércoles) coincide con el incremento en la aplicación de pruebas en ciudades como Bogotá, Cali y Villavicencio, una condición que se espera ocurra para el resto del país, sobre todo, con la focalización de grupos de riesgo como lo ha anunciado el viceministro de Salud, Luis Moscoso.Sin embargo, también es clave aclarar que los reportes de casos que se dan cada día no corresponden con exactitud a diagnósticos hechos ese día. Como se aprecia en la infografía que desglosa el reporte del 8 de mayo, allí se incluyen resultados de pruebas tomadas incluso desde el 25 de marzo. O, en otras palabras, hay serios rezagos en las lecturas, que es urgente corregir.Por eso, antes de una nueva flexibilización, Carlos Mario Pulido, médico de urgencias y experto en administración, llama la atención en que en los últimos días se aprecia un preocupante flujo de pacientes con síntomas respiratorios a estas áreas, principalmente en personas mayores. “De no fortalecerse la vigilancia y el control para aplicar las medidas sanitarias y mantener el confinamiento en grupos de riesgo, las cifras pueden crecer”, reitera. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/balance-de-la-cuarentena-en-colombia-por-coronavirus-y-fallas-493672", "categoria": "salud"}, {"titulo": "El partido secreto del ‘exzar’ del fútbol Luis Bedoya en EE. UU.", "contenido": " Vivos o muertos. Al expresidente de la Federación Colombiana de Fútbol, Luis Bedoya, no le ha temblado la voz para testificar en los juicios contra varios de sus excolegas de la Confederación Suramericana de Fútbol (Conmebol): Luis Chiriboga, Carlos Chávez, Rafael Esquivel, Sergio Jadue, José María Marín, Marco Polo del Nero, Eugenio Figueredo, Ricardo Teixeira, José Luis Meiszner, Juan Ángel Napout…El FBI lo ha presentado como testigo en la mayoría de procesos del llamado Fifa Gate y por eso se ha aplazado al menos 5 veces la lectura de su sentencia, que se reprogramó para mediados de junio. “La sentencia establecida para el 7 de abril de 2020 se aplaza al 19 de junio de 2020, a las 10 a. m., en la sala 4F Norte. Ordenado por la jueza Pamela K. Chen”, se lee en un documento oficial.(Le puede interesar esta investigación: Nuevo escándalo salpica a cabeza de la Federación de Fútbol)La información suministrada por Bedoya –que cambió hace poco de abogado– fue verificada por agentes federales que rastrearon al menos 450 movimientos bancarios a través de los cuales se irrigaron los sobornos que recibió la entonces cúpula de la Conmebol a cambio de amañar los derechos de transmisión de partidos.Lo dicho por Bedoya alcanzó para hundir al exvicepresidente de la Fifa y cabeza de la Conmebol, el paraguayo Napout, de 61 años, que hace unas semanas suplicó que lo sacaran de la celda en Florida –en donde pasará 9 años– para no ser afectado por el coronavirus.En el caso de Bedoya ya está probado que recibió 3’815.000 dólares de los hermanos Jinkins, los argentinos dueños de la empresa de televisión Full Play. Sin embargo, es poco probable que pague cárcel. Fuentes federales dijeron que su colaboración ha sido útil para elevarle cargos de conspiración, fraude electrónico y lavado a al menos 15 personas. Y es seguro que lo vuelvan a citar para aclarar cabos sueltos en el expediente. (Le puede interesar: Perdomo reta al polígrafo a 'zares' del fútbol por sobornos de boletas)Por ejemplo, todo indica que hay un segundo colombiano que recibió sobornos de Full Play. El dato salió a relucir dentro de los movimientos de dinero en la sucursal del BHBM de Miami. En mayo de 2009, el Departamento de Cumplimiento de la entidad prendió las alertas sobre una posible operación de lavado y pidió que se explicara una operación por 150.000 dólares de la cuenta de Yorksfield, subsidiaria de Full Play. El dinero iba a “un individuo que no se pudo identificar”. Pero uno de los gerentes del banco dijo que se trataba de alguien de la Federación Colombiana, y se anotó que no había nada negativo y que no se requería más información.“Todo indica que no hablaban de Bedoya, que era un destinatario de giros frecuentes. Y también es evidente que alguien del banco sabía de los sobornos y ayudaba a moverlos”, explicó un investigador.Y confirmó que Bedoya, al igual que los demás implicados, recibió coimas por la transmisión de todos los partidos de la Copa Libertadores, desde 2008 y por 8 años. Así mismo, se hicieron giros para la transmisión de los amistosos y clasificatorios al Mundial de Brasil y a la Copa América de 2015 (en Chile).Los giros también coinciden con las 18 fechas clasificatorias al Mundial de Sudáfrica. En ese momento, aunque Colombia fue eliminado, la billetera de Bedoya crecía.Full Play tenía cuentas a nombre de tres subsidiarias que usó para hacer 53 pagos de sobornos por 14,02 millones de dólares. Otro cabo suelto es el de la reventa de boletas en Colombia para las eliminatorias del Mundial de Rusia, 2018. Si bien no tiene nexo con el Fifa Gate, antes de salir de la Fiscalía, Andrés Jiménez, delegado contra las finanzas criminales, pidió, a través de cooperación judicial, que el exdirigente hablara de los supuestos sobornos que recibieron para asignar el contrato de la boletería.Y el caso quedó incluso con varias imputaciones a miembros de la firma Ticketya, involucrados en la trama.  Un nuevo informante asegura que sí se distribuyeron cerca de 4.000 millones de pesos en coimas y que el conductor de un dirigente deportivo es clave en la repartija. Y dice que se le pregunte a Bedoya si un allegado suyo recibió algún giro y que se rastreen las transacciones bancarias de una mujer, radicada en España, cercana a un actual miembro de la Federación. Una allegado a Bedoya aseguró que, por los cambios en la Fiscalía, el proceso que se le sigue por lavado de activos en Colombia está quieto. Además, están a la espera de que se le resuelva su situación en Estados Unidos, en donde devolvió el dinero de los sobornos. En cuanto al expediente de las boletas, se espera que el caso avance en la Superintendencia de Industria y Comercio (SIC) y en la Fiscalía, en donde tienen que establecer si es cierto o no que los sobornos quedaron en manos de Bedoya, Álvaro González y Ramón Jesurún, señalamientos que los dos últimos niegan.Y sobre el retorno de Bedoya a Colombia la fuente dijo que es seguro. Sin embargo, falta mucho pues lo más probable es que se vuelva a correr la sentencia, porque en la más reciente reunión de Bedoya con los investigadores le pidieron buscar datos relevantes sobre la antesala del Mundial de Catar 2022.UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/el-partido-secreto-del-exzar-del-futbol-colombiano-luis-bedoya-en-estados-unidos-493740", "categoria": "unidad investigativa"}, {"titulo": "Los movimientos secretos de los mercenarios que iban por Maduro", "contenido": " Ocho cadáveres, un contrato y varios fusiles de asalto terminaron por abrirle espacio en la agenda regional a un tema que parecía tener una gran dosis de ficción: la supuesta incursión militar de un grupo de mercenarios a Venezuela para llevarse a Nicolás Maduro a Estados Unidos.El jueves, el presidente Donald Trump salió a desmentir cualquier participación en el operativo, conocido como ‘Gedeón’, que un exmarine, veterano de las guerras de Irak y Afganistán –Jordan Goudreau–, había salido a reivindicarse 48 horas antes. Lo propio hizo este viernes el presidente Iván Duque, quien calificó de “sátrapa” a Maduro después de que este aseguró que el operativo en su contra estaba patrocinado por Estados Unidos y había sido gestado en Colombia.La mejor prueba para desmentir a Maduro es que a este lado de la frontera se incautó parte del arsenal con el que se pensaba ejecutar el plan.Sin embargo, cada vez hay más evidencia de que un sector de la oposición tramó desde Colombia la avanzada armada y que el régimen de Maduro envió gente a espiarlos. EL TIEMPO tuvo acceso a un documento que señala que Maduro sabía desde hacía meses que el exdiputado Hernán Alemán hacía parte de un plan en su contra. Incluso, en marzo, envió a tres miembros de la Fuerza de Acción Especial (Faes) a asesinarlo en Tunja.También están documentadas reuniones en Bogotá, para afinar la estrategia de ‘Gedeón’, a las que asistió Goudreau, quien había estado a cargo de la logística y seguridad del concierto Aid Live. Consistía en comprar fusiles, introducirlos a Venezuela y activar células armadas para dar un golpe de mano contra “el presidente usurpador”.Solo el arsenal incautado el 24 de marzo en la costa valdría 1.000 millones de pesos, incluidos visores nocturnos y radios de comunicación.¿De dónde salieron los fondos? Fuentes en Venezuela le dijeron a EL TIEMPO que ya saben que el armamento se movió por Panamá y que se les borraron los seriales para evitar que se rastree su origen. Además, que la venezolana que estaba ayudando a mover los fusiles, Yasid Álvarez, carga pasaporte con visas múltiples y vive campante en Barranquilla. También aseguraron que parte de los mercenarios que iban rumbo a Caracas –unos 300– se entrenaron en La Guajira y que allí hay enterrado otro arsenal, protegido por una mujer de la región con poder político.Pero muchos ponen en duda que realmente se intentara una incursión armada con una tropa irregular de ese tamaño. Y para el experto en seguridad e inteligencia Johan Obdola, lo que se sabe “evidencia una total ausencia de preparación operacional y de inteligencia, una desorganización y hasta falta de sentido común” de sus supuestos líderes.En todo caso, la trama tomó mayor vuelo cuando Venezuela notificó que ya iban 8 muertos y una treintena de capturados (incluidos dos estadounidenses) y cuando apareció un contrato suscrito por la firma Silvercopt, de Goudreau, y Juan José (J. J.) Rendón.JJ. Rendón es el mismo opaco estratega de comunicaciones, protagonista de otros polémicos episodios en América Latina, quien ahora ostenta el cargo de alto comisionado presidencial de estrategia y manejo de crisis del gobierno interino de Juan Guaidó.Mientras Goudreau trabajaba en ‘Gedeón’, perfeccionaba con Rendón un acuerdo de asesoría estratégica en seguridad por 250 millones de dólares.Hace 8 días, EL TIEMPO ubicó a Rendón, pero se abstuvo de hablar del tema. Sin embargo, a mitad de semana admitió que desembolsó 50.000 dólares como anticipo, aunque dijo que el contrato se había frenado semanas después. Además, que Guaidó nunca lo firmó, aunque hay una rúbrica bajo su nombre.El exdiputado Alemán también ha sido enfático en que el presidente interino no estaba al tanto de ‘Gedeón’. Pero hay otro personaje clave en esta trama que lo contradice: Clíver Alcalá, general (r.) venezolano.Minutos después de que Estados Unidos lo catalogó como lugarteniente de Maduro y miembro del cartel de los Soles, Alcalá entregó unas declaraciones a la W Radio diciendo que el arsenal incautado era suyo y que hacía parte del plan para incursionar militarmente en su país. Y en un primer momento dijo que Guaidó conocía del operativo, al igual que autoridades colombianas. Sin embargo, sus declaraciones tienen poca credibilidad porque algunos lo creen un doble agente.No se descarta, incluso, que esté confabulado con Goudreau para desacreditar a Guaidó, o que estuvieran movidos a entrar a Venezuela por las jugosas recompensas que el gobierno Trump ofreció por Maduro y 14 fichas, acusados de narcotráfico y favorecimiento al terrorismo, un caso que se va a seguir moviendo.Una fuente en Estados Unidos le dijo a EL TIEMPO que en las próximas semanas se definirá si también piden recompensa contra el barranquillero Álex Saab, señalado de lavado de activos ligado al régimen.Por ahora avanza una indagación contra una colombiana que habría recibido, a través de fundaciones, fuertes sumas de dinero de Saab. Incluso, se investiga si mediante ella llegaron a Colombia falsas pruebas para detectar covid-19, que Caracas importó desde China.Mientras avanza el proceso, el experto Obdola dice que es urgente que Guaidó salga a hablar sobre ‘Gedeón’ y el contrato, e informe de dónde iba a sacar J. J. Rendón el dinero para pagarle a Goudreau: “Ya senadores de Estados Unidos preguntando si se han usado (o pensado usar) recursos que le han entregado, para financiar este tipo de operaciones”.UNIDAD INVESTIGATIVAu.investogativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/los-movimientos-secretos-de-los-mercenarios-que-iban-por-nicolas-maduro-493706", "categoria": "unidad investigativa"}, {"titulo": "Las compras de la general Cáceres están bajo la lupa", "contenido": " Además del expediente que enreda al director de la Policía, general Óscar Atehortúa, con la construcción irregular de casas fiscales, la Procuraduría se llevó otra gruesa investigación que se adelantaba en la Inspección General de esa institución.Se trata del presunto favorecimiento a dos firmas que supuestamente se han quedado con la mayoría de los contratos de compra de tanquetas y carros blindados y en las que ahora trabajan expolicías que antes se encargaban de los procesos de compra. El caso tomó relevancia hace 8 días, cuando EL TIEMPO reveló que dos jugosos contratos de compra de tanquetas para el Esmad y de carros blindados para la Policía de Tránsito le acaban de ser adjudicados a la firma 7M Group.Investigadores le dijeron a este diario que esa es una de las firmas que aparece en el expediente, abierto desde mayo de 2019, bajo el rótulo GRUTE-2019-34. “El caso lo inició el general Jorge Luis Vargas y lo retomó el general Willam René Salamanca, y fue uno de los que desencadenó los roces internos con el general Atehortúa”, aseguró una fuente.(Esta investigación le puede interesar: Las dudas detrás de la compra de tanquetas para el Esmad)Aunque nadie quiere hablar del caso, EL TIEMPO estableció que la Procuraduría se apresta a llamar a la general Yolanda Cáceres Martínez, cabeza de la Dirección Administrativa y Financiera de la Policía (Diraf), oficina considerada la ‘chequera’ de la Policía.  La oficial llegó a ese cargo en marzo de 2018 y fue ratificada en el mismo por el general Atehortúa.(Le puede interesar: Habla Nicacio Martínez sobre citación de la Fiscalía y nueva denuncia)Entre la información que reposa en el expediente, varios oficios señalan que el capitán (r) Luis Eduardo Espinosa pasó de ser el responsable de seguimiento contractual de la Diraf a director comercial de 7M Group, la firma que entre el 12 y el 31 de marzo pasados se quedó con los dos contratos por más de 12.000 millones de pesos.En el dosier también aparece otro capitán retirado: Carlos Arturo Flórez, quien fue responsable de mantenimiento de vehículos en la Diraf y luego pasó a trabajar como representante de Union Motor Group.Esa firma, al igual que 7M, es liderada por el tolimense Martín Ricardo Manjarrés Cabezas, el hombre que –como lo reveló EL TIEMPO– enfrenta en la Superintendencia de Industria y Comercio (SIC) una investigación con pliego de cargos por posibles actividades que violarían la libre competencia. En la indagación hay otra empresa mencionada. En efecto, entre los oficios que del expediente que adelantaba la Inspección General se señala a Kobe.“Al parecer, se busca direccionar los estudios de conveniencia y oportunidad a favor de las empresas 7M Group y Kobe, para la adquisición de vehículos”, señala la denuncia que acompaña los oficios .Kobe es liderada por Marcela Montes Zuluaga, esposa de Manjarrés. Y ambos nombres figuran en los reportes ahora en manos de la Procuraduría.“En los últimos tres años, estas dos empresas (las de los esposos Manjarrés-Montes) se han quedado con el 76 por ciento de los contratos (de vehículos)”, se asegura en otro reporte.Sobre la directora de la Diraf, la general Cáceres, se pide que se verifique si es cierto que acudió al general Atehortúa para desestimar las denuncias y solicitar su archivo. “El inspector general frente a estos hechos ordenó el inicio de la investigación, que hoy se encuentra en etapa formal”, aseguró un investigador.EL TIEMPO estableció que dentro de esa misma investigación, oficiales del tren administrativo de la Diraf fueron sometidos al polígrafo y no pasaron la prueba. Otros se negaron a someterse al llamado detector de mentiras.También se estableció que poderosos jugadores del negocio de los blindados pidieron audiencia con el general Atehortúa para quejarse del presunto favorecimiento.De hecho, suministraron otros nombres de expolicías que también figuran en el expediente y que serán escuchados por la Procuraduría delegada para la Fuerza Pública y la Policía Judicial.Uno de ellos es el coronel (r) Humberto Alejandro Mesa –exjefe del Grupo de Movilidad de la Diraf–, a quien se le preguntará sobre la gestión de contratos que hizo para la empresa Kobe, donde ofició como director comercial. También serán llamados un coronel y un intendente, miembros activos de la Diraf y subordinados de la general Cáceres, quienes aparecen mencionados como supuestos enlaces para obtener información de procesos contractuales en curso y futuros.EL TIEMPO buscó la postura de la Policía sobre esta denuncia. Tras enviar un cuestionario a la Dirección, voceros autorizados señalaron que “la institución siempre ha sido respetuosa de las actuaciones y decisiones de los organismos de control, por lo que está presta a aportar cualquier información que se requiera”. Y agregaron que, por ser ahora un expediente en manos de la Procuraduría –por poder preferente–, el general Atehortúa no hablará del tema. Pero también remitieron un video de comienzo de semana, en el que el oficial reitera que las compras que realiza la institución hacen parte de una planeación anual y que se maneja a través de Colombia Compra Eficiente. En cuanto a la general Cáceres, de la Diraf, en una primera comunicación aseguró que los negocios con 7M Group están apegados a la ley, porque figura como proveedor del Estado en Colombia Compra Eficiente y mientras esté allí se pueden hacer negocios con ella.Sobre el expediente de la Procuraduría y la conducta de sus subalternos, por lo cual EL TIEMPO también la consultó, la general Cáceres aseguró que por ser un expediente de la Procuraduría ella no se puede pronunciarse, pero que tanto a nivel personal como institucional siempre se esté en la disposición de colaborar con los requerimientos que realicen los organismos de control.La oficial aseguró que no ha sido notificada hasta el momento de la actuación disciplinaria, pero enfatizó que “esta Dirección está en total disposición de atender cualquier requerimiento judicial o administrativo que realicen las autoridades competentes”.Además, precisó que todos los procesos contractuales se han ejecutado con total apego a la ley y a las normas vigentes y que, contrario a la evidencia que emanó de la Inspección de la Policía y que la Procuraduría evalúa, ella no ha interferido de ninguna forma en los procesos internos y que incluso ha colaborado con los encargados de verificar la trasparencia de sus actuaciones, la cual ratificó en su comunicación a este diario.“No existe favorecimiento alguno de proveedores, como dan cuenta los informes de auditorías rendidos por la Contraloría y la Oficina de Control Interno, evidenciando que los procesos y procedimientos adelantados al interior de la entidad, así como sus estados financieros, muestran una gestión fiscal eficiente y acorde con los preceptos legales”, precisó la general Cáceres. EL TIEMPO también se comunicó con Martín Manjarrés para conocer su opinión de los señalamientos sobre sus empresas y tener la versión de sus trabajadores (expolicías). Sin embargo, dijo que solo daría declaraciones de manera presencial hasta el próximo lunes. Pero hace una semana –cuando EL TIEMPO publicó la compra de las tanquetas– aseguró que no entraría en controversias públicas con quienes llama “detractores en el sector comercial” y que estaba dispuesto a dar las explicaciones del caso ante las autoridades.También fue enfático en que la investigación que adelanta la SIC no lo inhabilita para participar en licitaciones y que su conducta es transparente y legal. Andrés O’meara, de Colombia Compra Eficiente, accedió a hablar de la investigación y de su papel como abogado externo de la Policía (ver recuadro). De hecho, la Fiscalía ya analiza documentos que O’meara les remitió. Este diario buscó a José Andrés O’Meara, director de Colombia Compra Eficiente, quien dijo que también recibió un anónimo sobre el presunto favorecimiento. “Le compulsé la información a la Fiscalía y la Procuraduría para que se sepa qué hay detrás de lo que se decía de Martín Manjarrés y sus nexos con exoficiales. Me pidió cita, pero no lo recibí”, precisó el Director de Colombia Compra Eficiente.  Y agregó que no le renovó el contrato a una funcionaria que trabajó en 7M Group. Sobre versiones que lo vinculan con las casas fiscales por las que el general Atehortúa es investigado dijo que “es mentira” que haya firmado actas de recibo. Y así se lo dijo a la Procuraduría tras rendir testimonio, por haber sido abogado externo del Fondo Rotatorio de la Policía.UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/las-compras-de-la-general-caceres-de-la-policia-que-estan-bajo-la-lupa-493732", "categoria": "unidad investigativa"}, {"titulo": "‘Esto es alivio que llega como caído del cielo’", "contenido": " De solidaridad han vivido los últimos dos meses Luis Rivas y su familia. Aunque él ya debe cerca de un millón de pesos por el alquiler de su vivienda y del local de peluquería que tiene en el distrito de Aguablanca, una de las zonas con más necesidades y más aquejadas por el covid-19 en Cali, las ayudas que ha recibido de sus amigos para poder comer lo mantienen sonriente.La sonrisa de este chocoano fue más grande cuando tocaron a la puerta de su casa el pasado jueves. Al abrir, los ojos se le agrandaron cuando recibió tres bolsas plásticas con ayuda humanitaria en alimentos, los mismos que ya escaseaban en su casa, para mantener a salvo a su esposa y sus hijos gemelos de 8 años. Y es que este barbero no ha podido volver a trabajar para ganarse los 60.000 pesos diarios que le permitían comprar granos y arroz para su familia. Casi siempre ha vivido del día a día por ese oficio entre tijeras y cepillos que aprendió y el cual le ha dado su sustento. Tras ser andariego por su tierra natal, llegó al humilde barrio Alfonso Bonilla Aragón, en el oriente de Cali.Allí vive en arriendo en una vivienda de paredes sin empañetar, donde paga unos 500.000 pesos mensuales. También, paga esta cantidad de dinero por el alquiler del pequeño local donde recibía a sus clientes.Rivas no podía creer lo que iba a recibir cuando el sacerdote Dagoberto Cárdenas pronunció su nombre. Él fue uno de los beneficiarios entre 379 familias que recibieron estos tres paquetes en el distrito de Aguablanca, uno con alimentos sólidos, el segundo con aceites y otros líquidos para consumo, y el tercero con implementos de aseo personal y para el hogar.“Que Dios los bendiga”, decía sin cesar el barbero al padre Dagoberto, quien le dio a su familia los alimentos. Cinco cuadras antes, la familia de otro barbero, Gabriel Briceño, fue la primera en este gran recorrido casa por casa que hizo todo un pelotón de más de 40 personas, entre líderes de la comuna 14 de la capital del Valle, con el sacerdote y custodiados por patrulleros de la Policía Metropolitana y soldados lanceros de la Policía Militar, en una de las jornadas que tienen como misión entregar unos 10.000 mercados a igual número de familias vulnerables de Cali.(Le puede interesar: Cali, en un encierro que deja lecciones y retos a sus habitantes)La entrega de mercados forma parte de la estrategia del Gobierno Nacional ‘Ayudar nos hace bien’, la cual está llevando alimentos no perecederos, adquiridos mediante aportes voluntarios, a los colombianos más necesitados por la crisis que desató el coronavirus. La donación que llegó a esta zona procede un aporte del empresario Luis Carlos Sarmiento Angulo, quien entregó 400.000 mercados al programa para repartir en todo el país.En esta entrega en Cali, coordinada por el padre Dagoberto y ProPacífico, Estéfany Torres, esposa de Briceño, contó que la situación ha sido difícil y los ha obligado a buscar entradas económicas para subsistir, por lo que esta ayuda es un bálsamo.El recorrido continuó hasta llegar a otra casa de ladrillo sin empañetar y cuya placa, en la puerta de madera, consistía en unos números escritos con marcador negro. Era el hogar de Diana Yepes, donde viven en total 14 personas. “Esto ha sido muy duro. Los servicios y el arriendo no se han pagado. Agradecemos muchísimo estos mercados. Llegan como un alivio caído del cielo”, añadió Yepes.Para el líder Hélmer Mina, presidente de la junta de acción comunal del barrio Las Orquídeas, estas ayudas son satisfactorias, pues en la comunidad “muchos tienen hambre y quisieran recibirlas”. (Le puede interesar: Evalúan daños ambientales por caída de un carro en humedal de Cali)Por ello, contó Mina, todas las familias que recibieron los 379 mercados ese día siguen agradecidas por la donación. Esperan que la solidaridad de los colombianos siga sacando a flote a algunas familias del país en apuros, mientras buscan conseguir algunos pesos para ver cómo saldan las deudas de arriendos.CAROLINA BOHÓRQUEZCorresponsal de EL TIEMPO en Cali El Gobierno Nacional, con su programa ‘Ayudar nos hace bien’, ya ha repartido 40 mil mercados a las familias más necesitadas de varias zonas del país por cuenta de la crisis del coronavirus. A esta iniciativa gubernamental se sumó el empresario Luis Carlos Sarmiento Angulo, quien donó 400 mil mercados, de los cuales ya se han repartido más de 36 mil en todo el país. Entre los departamentos que han recibido ayudas está Atlántico, Boyacá, Córdoba, Caldas, Sucre y Quindío. En los próximos días, las donaciones llegarán a Nariño, Cauca, Antioquia, Meta y La Guajira. En Bogotá, el programa proyecta entregar unos 12 mil mercados en diferentes barrios.", "link": "https://www.eltiempo.com/colombia/cali/esto-es-alivio-que-llega-como-caido-del-cielo-493764", "categoria": "colombia"}, {"titulo": "Sacan de embajada en Washington a exjefe de brigada de inteligencia", "contenido": " Antes de viajar a Washington como agregado militar de la embajada de Colombia, el coronel Juan Esteban Zapata Cifuentes recibió una de las máximas condecoraciones por parte de la Cancillería y del Ministerio de Defensa: Orden de Boyacá en grado de Comendador y Cruz de Caballero por sus servicios prestados a la patria como comandante de la Brigada n.º 1 de Inteligencia.Sin embargo, EL TIEMPO estableció en exclusiva que el pasado 3 de mayo le fue notificado que se daba por terminada su comisión diplomática. Aunque las hojas de vida de los oficiales de inteligencia se manejan con reserva, EL TIEMPO estableció que Zapata estaba en el Comando de Apoyo Combate de  Inteligencia Militar antes de ser nombrado comandante de la Brigada de Inteligencia no. 1.Este último es uno de los más altos cargos de la inteligencia militar, así como la agregaduría en Washington. Sin embargo, uno de sus compañeros le dijo a EL TIEMPO que los había tomado por sorpresa que a Zapata lo hubieran enviado a una misión diplomática tan rápido y a tan solo un año de haber estado en la Brigada. En el Ejército y en el Ministerio de Defensa no confirmaron la razón de su salida. Sin embargo, una fuente del alto gobierno le dijo a este diario que Zapata hace parte de los 12 oficiales llamados a calificar servicios tras el escándalo de los perfilamientos a políticos, exmilitares, funcionarios del gobierno y periodistas.“De los 12 oficiales que se anunció serán llamados a calificar servicios, 10 ya fueron notificados y sobre los dos restantes se está surtiendo el trámite administrativo para su notificación, por lo que previo a esa notificación no es posible confirmar sus identidades”, dijeron en el Ejército.Y agregaron: “Respecto a la consulta puntual sobre el coronel Juan Esteban Zapata Cifuentes, quien se encontraba en comisión diplomática como agregado militar en Washington, la misma le fue terminada mediante acto administrativo del 3 de mayo del 2020”. EL TIEMPO estableció que ya está todo listo para que Zapata regrese en un vuelo humanitario de la FAC, programado para el 20 de mayo.De hecho, este diario accedió a un listado de los oficiales que viajarán y el coronel aparece con los apellidos trocados.“No quería que su nombre se conociera hasta que saliera de Estados Unidos”, le dijo a este diario una fuente militar.Al respecto, en el Ejército dijeron que su “regreso al país depende de la disponibilidad de vuelos y de autorización del espacio aéreo, debido a la emergencia por covid-19”.Aún falta por saber quién es el oficial número 12 llamado a calificar servicios y por qué su nombre no ha sido divulgado. Por otra parte, EL TIEMPO estableció que la magistrada Cristina Lombana ya empezó a remitir a la Fiscalía la información que la Dijín y la Procuraduría encontraron en el allanamiento al Batallón de Ciberinteligencia del Ejército en Facatativá, que ordenó el 18 de diciembre pasado.Por solicitud de la magistrada, la Procuraduría y la Policía acompañaron la inspección.En medio de documentos clasificados sobre blancos legítimos y de alto valor para la inteligencia nacional se encontraron los perfilamientos a políticos, funcionarios y a periodistas.Allí estaba el de Nicholas Casey, periodista del diario The New York Times, quien (el 18 de mayo de 2019) había destapado las polémicas directrices del Ejército que para algunos abrían las puertas de nuevo a los ‘falsos positivos’. Y, entre muchos perfilamientos, también apareció el del exsecretario de Presidencia Jorge Mario Eastman y el del senador Gustavo Bolívar.Como EL TIEMPO lo ha venido revelando, Lombana ya ha escuchado a varios oficiales del batallón quienes aseguran que manejaban blancos legítimos.De hecho, algunos de los perfilamientos están asociados a esas carpetas pero otros no tienen explicación. Eso llevó a que dos de los oficiales llamados a calificar servicios hace una semana hayan sido el coronel Milton Rozo (comandante de ese batallón) y el mayor Eduardo de la Torre. Lombana justificó en su momento el allanamiento en el hecho de que ella tenía en sus manos la indagación contra el expresidente Álvaro Uribe por su supuesta participación en el escándalo de ‘Andrómeda’.Entre los documentos hallados se hace referencia tangencial a ese caso. Pero el grueso de la información encontrada es del resorte de la Fiscalía e incluso de la justicia penal militar.Sin embargo, hay otro paquete de información que fue encontrada en la inspección ordenada por Lombana, que corresponde a temas de seguridad nacional y que incluso habrían sido escalados hasta la Presidencia de la República por parte de miembros del Ejército. Estos aparecen en las carpetas denominadas ‘Rosa’, ‘Lirio’ y ‘Dalia’. También hay otros dos expedientes, clasificados como Caso Especial 1 y Caso Especial 2, que están vinculados al Eln y a las Farc. En ese contexto hay información sobre un ex alto funcionario del Estado.Los esfuerzos de la Fiscalía están concentrados en clasificar qué sería ilegal y qué no. Además, si hay algún nexo con el excomandante del Ejército, general Nicacio Martínez, a quien llamó a interrogatorio sin fecha definida.Martínez, a quien le reversaron su designación como agregado de la Otán por este escándalo, niega cualquier conocimiento sobre el escándalo.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/sacan-de-embajada-en-washington-a-exjefe-de-brigada-de-inteligencia-493730", "categoria": "unidad investigativa"}, {"titulo": "Incremento de llamadas de más de 15% estima línea 123 por Día de Madre", "contenido": " A pesar de ser un momento de celebración en Colombia, el Día de la Madre también es uno de los días más violentos del año, tan solo en 2019, en el fin de semana de Madres (viernes, sábado y domingo) se presentaron 2.451 hechos de violencia fatal y no fatal, según cifras de Medicina Legal, entre lo que se cuentan homicidios, riñas, violencia intrafamiliar y de pareja, presuntos delitos sexuales y suicidios.Por eso, durante todo el día, unos 70 operarios de los teléfonos de la línea 123 de Bogotá estarán atentos para recibir, clasificar y direccionar la atención necesaria en caso de que se presenten emergencias durante este Día de la Madre. A pesar de que por la pandemia de coronavirus los colombianos están en cuarentena desde el pasado 25 de marzo, las llamadas a la línea de emergencias han aumentado. En el caso de Bogotá, se pasó de un número promedio diario de llamadas de aproximadamente 29.000, a tener picos de hasta 118.000 llamadas (cuatro veces lo que se presenta en un día normal), y un promedio en abril y lo que va de mayo de entre 40.000 y 60.000 llamadas.En cuanto al Día de la Madre, explicó Carlos Camacho, director delCentro de Comando, Control, Comunicaciones y Computo (C4), de la Secretaría de Seguridad Bogotá, que coordina la línea 123, explicó que  el incremento de llamadas para esta fecha no suele ser tan alto, pues en promedio puede representar un 15 % sobre un día normal. (Lea también: Farc iría a instancias internacionales tras sufrir casi 200 asesinatos)(Le puede interesar: Expulsan del país a mujer señalada de cometer más de 30 hurtos) Por la condición de la cuarentena, dijo Camacho, el C4 se preparó para recibir y tramitar un incremento mayor al histórico del 15% a pesar del aislamiento.La línea 123 tiene 180 líneas de entrada, lo que permite tener algunas llamadas en espera mientras se desocupa un operario. Camacho explicó que en días normales, el tiempo de espera es de 20 segundos, ya que el 95 % de las llamadas se contestan antes de ese tiempo. Pero, si la línea está muy congestionada, ese tiempo de espera puede aumentar hasta a 3 minutos y 30 segundos. Por su lado, el tiempo de recepción de la información y datos importantes sobre el evento que se está reportando dura dos minutos y 30 segundos, tiempo en que los operarios clasifican el tipo de incidente y toman datos que luego le transmiten a las entidades encargadas de la atención, según sea el caso: Policía, Bomberos, Secretaría de Salud, Idiger y Movilidad. Ahora, enfatizó el director del C4, si bien se trata de atender los incidentes con la mayor prontitud posible, la atención depende de la disponibilidad de recursos (policías, ambulancias, carros de bomberos, etc) que las entidades tengan en el momento, y lo cerca o lejos que estén del lugar de los hechos.Las recomendaciones cuando se presentan estos incrementos desproporcionados de llamadas que superan cualquier capacidad, es mantenerse en la línea hasta que sea atendido, pues si cuelga y vuelve a intentar, pasa al final de la cola, incrementándose el tiempo para ser atendido.  Adicionalmente, se recomienda el buen uso de la línea, para que las llamadas que se hagan sean solo aquellas que corresponden a emergencias, pues las llamadas falsas o inadecuadas pueden quitarle la oportunidad de atención a una persona que de verdad lo necesita.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/linea-123-se-prepara-para-atender-incidentes-en-dia-de-la-madre-en-cuarentena-493816", "categoria": "justicia"}, {"titulo": "Versión de Armada sobre lanchas artilladas que terminaron en Venezuela", "contenido": " La Armada Nacional, mediante un comunicado, indicó que en hechos que son materia de investigación, tres lanchas artilladas de la Institución que se ubicaban  en un Puesto de Control Fluvial amarradas a la orilla del río Meta, en el departamento del Vichada, en la frontera Colombo-Venezolana, y que en el momento se encontraban sin tripulación, fueron arrastrados por la corriente en la madrugada de este sábado.(Le puede interesar: Expulsan del país a mujer señalada de cometer más de 30 hurtos) De acuerdo con el comunicado, y según versión preliminar, el hecho se presentó “cuando el centinela encargado de la seguridad de los botes se percata que, por efectos de la fuerte corriente, las embarcaciones son arrastradas por el río, sin tener la oportunidad de recuperarlas. Ante esta situación, se ordenó el desplazamiento de Unidades de la Fuerza Naval del Oriente de la Armada de Colombia para la recuperación de los botes”.En la misma información explican que las lanchas fueron llevadas por el río adentrándose a territorio venezolano, lo que les impidió a las unidades colombianas la búsqueda y rescate de las mismas. (Lea también: Primer policía de la Mebog contagiado de covid-19 está hospitalizado)“Teniendo en cuenta lo anterior, la Fuerza Naval de Oriente procedió a establecer comunicación con el Puesto Naval de la Armada Venezolana en Puerto Páez, con el fin de enterarlos de la situación y coordinar la recuperación de los botes, ante lo cual manifestaron su voluntad de apoyar, informando que efectuarían la ubicación de las embarcaciones y la entrega correspondiente. Posteriormente, en el transcurso de la mañana, la Armada Venezolana confirmó haber encontrado los botes, los cuales serán entregados a la Armada de Colombia una vez se tenga la autorización del mando superior\", agrega el comunicado. Por su parte, la Fuerza Armada Nacional Bolivariana informó este sábado que incautaron tres lanchas de combate con emblemas de la Armada colombiana, que se hallaban \"en estado de abandono\" y sin tripulación en una ribera del río Orinoco, en el sureño estado de Bolívar.De acuerdo con un comunicado de la Fanb, las lanchas, modelo Evinrude del fabricante estadounidense Boston Wheeler, estaban artilladas \"con ametralladoras calibre .50 y M60\", y contaban con su \"respectiva munición\".\"Todo este material se encuentra en resguardo de la Fanb. El Ministerio Público y las demás instituciones del Estado venezolano llevan a cabo las investigaciones correspondientes\", añadieron los militares venezolanos en el comunicado.Las incautaciones ocurren casi una semana después de que el Gobierno de Nicolás Maduro dijera que frustró dos incursiones marítimas en los costeros estados de La Guaira y Aragua, por las cuales acusó a la oposición y a los Gobiernos de Colombia y Estados Unidos.ELTIEMPO.COM", "link": "https://www.eltiempo.com/justicia/investigacion/la-version-de-la-armada-sobre-tres-botes-que-terminaron-en-venezuela-493688", "categoria": "justicia"}, {"titulo": "'Yo con yo', la visión de Antonio Caro sobre la pandemia", "contenido": " Antonio Caro es el gran rockstar del arte colombiano; hace rato que sobrepasó la barrera de edad que lo consagró y lo afirmó como “maestro”. Su obra ha estado en templos sagrados como el Pompidou y hay libros donde su obra aparece al lado de la de Warhol, pero Caro todavía recorre a pie todas las calles de Bogotá con el pelo alborotado e indomable, jeans y camisetas y una frase afilada en la punta de la lengua para ir al ataque del establecimiento y de lo establecido. Sus obras y su biografía son leyenda. Alguna vez, por no haber sido aceptado en un Salón Nacional de artistas, un crítico recibió de parte suya una sonora cachetada y tuvo que leer la obra que reivindicaba su “acción plástica”, un gigantesco letrero que decía: Defienda su talento. Su obra conceptual sobrevive década tras década. Su “Colombia” con letras de Coca Cola es un icono. Su “Todo está muy Caro” nunca deja de aplicarse a la canasta familiar o –en estos tiempos– a las latas de atún. Y en la crisis del coronavirus su inteligencia y su ingenio tenían que aparecer; cuando lo pudieron contactar para ser incluido en esta colección que publica EL TIEMPO y el Museo de Arte Moderno de Bogotá, miró a su alrededor y se vio encerrado y solo, y se dijo: “en la cuarentena estoy ‘Yo con yo’”. Caro estaba en el apartamento de un amigo en el barrio la Macarena, de Bogotá. Cuando empezó la crisis, su amigo se fue a una finca y le dejó el apartamento. “Tenía una buena nevera y un Mac, pero la tecnología me atropella”. ¿Cómo podía entregar una obra? Pensó rápido. Hizo el boceto en un papelito y luego llamó a sus amigos de Tangrama, el estudio de diseño gráfico, dirigido por Nicolás Consuegra, que ya había hecho un libro suyo y había creado un alfabeto con la tipografía esencial de sus obras. “Fue increíble”, dice Caro. “Ellos desarrollaron la pieza con mis letras y con mis ideas. Este trabajo es mejor que yo por Tangrama”. “Caro”, dice Eugenio Viola, curador jefe del Mambo, crea una obra visualmente impactante, en la que abandona sus característicos tonos irreverentes e irónicos, para adoptar un mensaje más introspectivo, que refleja su presente y nuestro presente, marcado por el aislamiento y la cuarentena”.No lo olviden; guarden la página con la obra y, cuando todo esto termine, el Mambo hará una gran exposición con todas estas piezas –que se publicarán semana tras semana– y los artistas podrán firmárselas a ustedes, nuestros lectores, para que tengan un testimonio artístico de este momento histórico.  FERNANDO GÓMEZ ECHEVERRI Director de la revista BocasEn Twitter: @LaFeriaDelArte", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/yo-con-yo-la-nueva-obra-del-maestro-antonio-caro-quien-presenta-su-vision-del-coronavirus-492946", "categoria": "cultura"}, {"titulo": "La historia de ‘trabajo esclavo’ que indignó a los bogotanos", "contenido": " Al borde de un coma diabético, con dificultad para respirar, una infección intestinal y la mitad de su rostro paralizado fue trasladada en ambulancia Edy Fonseca, del edificio Luz Marina de Maez, ubicado en el norte de Bogotá, hacia una clínica de la ciudad. Según ella, había estado ‘retenida’ durante 28 días. Todo comenzó el 17 de marzo, cuando la ciudad entró en simulacro de aislamiento por la pandemia del coronavirus. Edy llegó a su lugar de trabajo, donde ejercía como celadora, y se encontró con que habían despedido a sus compañeros con quienes relevaba los turnos. Desde ese día empezó a trabajar 24 horas al día. Pero el 25 de marzo, cuando –según señala en la demanda que interpuso contra Óscar Osorio, el presidente del consejo de administración del edificio, y María Fernanda Vargas, la administradora– la llamaron del edificio y le pidieron que llevara una cobija y un colchón.(Le puede interesar: Colombia llega a los 10.495 casos de contagio por coronavirus) “Les dije que tenía un hogar, que yo no podía trabajar en esos turnos y me respondieron que me tenía que someter a esas decisiones, pues en cuarentena nadie podía salir; me dijeron que era mi trabajo y que yo vería si lo perdía”, relata Fonseca, de 51 años.Ante el miedo y la indefensión, la celadora llegó al edificio el 25 de marzo con un cubrelecho y, según ella, sin saber que le esperaba casi un mes de encierro. Sus jornadas comenzaban a las 6 de la mañana y terminaban a las 9 de la noche, eso si en la madrugaba no llegaba algún residente o un domicilio que la obligara a levantarse. “El señor Osorio me bajó un sofá, yo dormía en el sótano, ese sitio lo habían fumigado porque había ratas, pero ahí me tocaba dormir”, cuenta la mujer. Los días pasaron y mientras que Edy trabajaba de sol a sol, sus nietos le preguntaban por WhatsApp cuándo regresaría a casa y le decían que la extrañaban. Llegó el 2 de abril, y la celadora recibió la noticia de que Brayan, su sobrino, había fallecido. Entonces, pidió permiso para acompañar a la familia, pero su solicitud le fue negada, según cuenta en la demanda. Unos días más tarde, el 13 de abril, pidió permiso de nuevo para ir a ver su familia. “Me fue negado argumentando que no era posible que me fuera para la casa”, se puede leer en la denuncia que interpuso Edy, quien tenía comorbilidades antes de los hechos. Cuatro meses atrás había sido sometida a una cirugía de colon y además es diabética. (Lea también: Estas son las medidas para la salida a la calle de 2’300.000 personas)Pasó una semana y Edy tuvo una recaída. Ella atribuye esa situación a deficiente alimentación. En la demanda dice que hacía rendir su almuerzo para todo el día, pues solo le daban 15.000 pesos diarios para su alimentación. “Algunos copropietarios me llevaron comida, pero cuando Osorio se dio cuenta me regañó, me dijo que no les podía recibir”, afirma. El 23 de abril, la depresión y las difíciles condiciones de salud que atravesaba hicieron que uno de los residentes llamara una ambulancia. Cuando el servicio llegó y los médicos preguntaron por los motivos por los cuales su salud se había deteriorado cuenta que Osorio supuestamente le reclamó porque “los había metido en problemas” y le había informado que perdía el trabajo. La mujer fue trasladada a la Clínica Palermo y días después contactó a un abogado para iniciar un proceso ante las autoridades, que gracias a la presión de los medios de comunicación le dieron prioridad al caso. “En un día se avanzó lo que normalmente tardaría tres meses, nos asignaron un fiscal, se trazó el programa metodológico para las investigaciones y la Policía Judicial ya está trabajando”, dice Nixon Forero, abogado de Edy EL TIEMPO consultó a dos abogados expertos en derecho penal y laboral sobre el caso de esta celadora. Los juristas explicaron los alcances y consecuencias del abuso al que Edy Fonseca fue sometida.Para Manuel Duarte, abogado laboralista y docente de la Universidad Externado, si bien es muy pronto para hablar de esclavitud, condición que deben determinar las autoridades con la investigación, el caso podría encajar en lo que se denomina ‘trabajo esclavo’, pues el empleador pasó por encima de la dignidad, la protección, la salud y la seguridad de la empleada.(Además lea: Coronavirus: más de 3.000 colombianos han sido repatriados)Para el abogado Juan Pablo Hinestrosa, experto en derecho penal, “no se descartaría que eventualmente se pueda hablar de un caso de servidumbre, porque le quitaron todas las condiciones de dignidad y la libertad en su trabajo”. Aunque ambos expertos afirmaron que hay que esperar el resultado de las investigaciones, coincidieron en que el abuso al que fue sometida Edy durante 28 días es un delito. Por ahora, la denuncia interpuesta contra Osorio y Vargas por lesiones personales y constreñimiento ilegal ya está en manos de un fiscal. Mientras la mujer se recupera en su casa, junto con su familia, espera que las autoridades hagan justicia en su caso. Sobre el caso de Edy Fonseca, la alcaldesa Claudia López le dijo a EL TIEMPO que va a “apoyarla con abogados y a poner una denuncia por trata con explotación moral; nosotros condenamos este hecho, es lamentable”.Por su parte, la Secretaría de la Mujer puso a disposición de Edy acompañamiento psicológico y jurídico de forma gratuita. En un comunicado la entidad señaló: “Rechazamos la utilización de las condiciones de aislamiento obligatorio como pretexto para explotar laboralmente a las mujeres”. Cabe destacar que este pronunciamiento está basado en el testimonio de Edy, quien afirma que tanto Osorio como Vargas usaron la cuarentena como excusa para impedirle ir a su casa. La SuperVigilancia, por su parte, ordenó una inspección al edificio por presunta contratación ilegal. Aseguró que si se comprueba que Edy Fonseca fue contratada directamente constituiría una conducta reprochable y que ameritaría una medida cautelar. REDACCIÓN BOGOTÁEL TIEMPOEn Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/edy-fonseca-la-historia-de-trabajo-esclavo-que-indigno-a-los-bogotanos-493748", "categoria": "bogota"}, {"titulo": "Brasil supera las 10.000 muertes por coronavirus", "contenido": " Brasil superó este sábado los 10.000 muertos por el nuevo coronavirus, según cifras oficiales que lo convierten en el sexto país con el mayor número de fallecidos por la pandemia. Con 10.627 muertos y 155.939 casos confirmados, Brasil es el país latinoamericano más afectado por el virus, que ya se ha cobrado 277.000 vidas en todo el planeta. Los científicos proyectan que el número real de casos en Brasil podría ser más de 15 veces superior, dada la incapacidad del país de realizar pruebas generalizadas. En las últimas 24 horas, el gobierno registró 10.611 casos nuevos y 730 muertes, la segunda mayor cifra diaria de defunciones, tras el récord registrado el viernes (751). Tras superar la marca de 10.000 muertos, el Congreso brasileño y el Supremo Tribunal Federal (STF) declararon un período de luto oficial de tres días. Los presidentes de las cámaras de Diputados y senadores pidieron a la población seguir las recomendaciones de las autoridades sanitarias para disminuir el ritmo de contagios mientras el país se prepara para \"un retorno seguro y definitivo a la normalidad\".(Le puede interesar: Colombia llega a los 10.495 casos de contagio por coronavirus) \"La salida para esta crisis está en la unión, el diálogo y la acción coordinada -amparada en la ciencia- entre los poderes, las instituciones\", afirmó en una nota de prensa el presidente de la corte suprema, Dias Toffoli. Bolsonaro no se pronunció sobre el nuevo balance. En cambio, se lo vio paseando en moto acuática por el lago Paranoá, que baña las orillas de los barrios más acomodados y la residencia oficial en la capital Brasilia, de acuerdo con fotos y videos divulgados por el sitio de noticias Metrópoles y replicados por grandes periódicos como Folha de S. Paulo y Estadao. Consultada por la AFP, la Presidencia afirmó por email que \"no comentará\" el número de muertes por la covid-19. Sao Paulo, estado del sureste brasileño con casi 46 millones de habitantes y motor económico del país, concentra más de 3.600 muertes y más de 44.400 casos. (Lea también: 678 trabajadores de la salud en Colombia, contagiados con coronavirus)Resistiendo las presiones de Bolsonaro, que se opone a las medidas de aislamiento por su impacto en la economía, el gobernador Joao Doria anunció esta semana que prolonga hasta el 31 de mayo la cuarentena parcial impuesta desde marzo, que incluye la suspensión de las clases y el cierre de comercios no esenciales para evitar la circulación de personas. El vecino Rio de Janeiro, donde viven más de 16 millones de personas, le sigue con 1.653 fallecidos y 16.929 contagios. El gobernador Wilson Witzel también prorrogará el próximo lunes las medidas de confinamiento parcial hasta final de mayo, según confirmó su asesoría este sábado. Estados menos poblados como Ceará, Pernambuco (noreste) y Amazonas (norte) ya rondan el millar de muertos cada uno y están viendo sobrepasada su capacidad de internar pacientes en unidades de terapia intensiva. Mientras la curva de contagios se acelera y la saturación de los servicios de salud se vuelve inminente, especialistas recomiendan endurecer las medidas de confinamiento para contener la propagación del virus. Pero tales recomendaciones chocan de frente con el discurso y las actitudes del presidente, que en plena crisis destituyó a su antiguo ministro de Salud por divergencias en el manejo de la crisis y ha participado personalmente en manifestaciones callejeras contra las medidas de cuarentena. Cuando el país había registrado 5.000 muertes por el virus, Bolsonaro respondió, consultado por un periodista: \"¿Y qué? Lo siento. ¿Qué quiere que haga? Soy Mesías (de segundo nombre), pero no hago milagros\".Brasil es del país latinoamericano más castigado por la pandemia y el sexto del mundo en número de muertes, por detrás tan solo de Estados Unidos, Reino Unido, Italia, España y Francia, de acuerdo con los datos compilados por la universidad estadounidense Johns Hopkins.AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/brasil-supera-las-10-000-muertes-por-coronavirus-493720", "categoria": "mundo"}, {"titulo": "Covid 19: nuevas madres extreman sus cuidados para recibir a sus hijos", "contenido": "", "link": "https://www.eltiempo.com/colombia/cali/covid-19-embarazadas-en-colombia-reciben-dia-de-la-madre-en-casa-493814", "categoria": "colombia"}, {"titulo": "¡Feliz día a todas las madres!", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/el-tempo-le-dese-un-feliz-dia-a-todas-las-madres-493650", "categoria": "cultura"}, {"titulo": "Cómo apoyar al adulto mayor desde la distancia.", "contenido": " Para tratar este importante tema, hoy el doctor Carlos Francisco Fernández junto a la doctor Carlos Cano, Geriatra y experto en el bienestar de la tercera edad, darán un parte de tranquilidad, y hablará sobre los cuidados que deben adoptar para está población. La cita es a las 2:00 P. M. en un nuevo Facebook Live de EL TIEMPO.", "link": "https://www.eltiempo.com/contenido-comercial/como-apoyar-al-adulto-mayor-desde-la-distancia-492466", "categoria": "contenido comercial"}, {"titulo": "Cómo hacer waffles en casa para el Día de la Madre", "contenido": "", "link": "https://www.eltiempo.com/cultura/recetas/dia-de-la-madre-como-hacer-waffles-en-casa-493358", "categoria": "cultura"}, {"titulo": "Cárceles: labor humanitaria a cuentagotas / ¿Vuelven los deportes?", "contenido": " La lenta salida de presos de las cárceles en medio de la pandemia, apenas 351 desde que se estableció el decreto de carácter humanitario, preocupa frente al avance de la covid-19 ¿Qué responde el gobierno a la Corte sobre el tema? Además, en este episodio: En historias de la gente en cuarentena, el drama que viven los dueños de bares; este Día de la madre requerirá de mucha creatividad… aquí, cinco ideas para salir adelantes sin salir de casa; ¿cuándo vuelven los deportes? Así es el plan de retorno paulatino, y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-493130", "categoria": "podcast"}, {"titulo": "Cárceles: labor humanitaria a cuentagotas / ¿Vuelven los deportes?", "contenido": " La lenta salida de presos de las cárceles en medio de la pandemia, apenas 351 desde que se estableció el decreto de carácter humanitario, preocupa frente al avance de la covid-19 ¿Qué responde el gobierno a la Corte sobre el tema? Además, en este episodio: En historias de la gente en cuarentena, el drama que viven los dueños de bares; este Día de la madre requerirá de mucha creatividad… aquí, cinco ideas para salir adelantes sin salir de casa; ¿cuándo vuelven los deportes? Así es el plan de retorno paulatino, y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-493130", "categoria": "podcast"}, {"titulo": "Así se preparan las ciudades para subirse a la bicicleta", "contenido": " Con el riesgo latente de infectarse con el nuevo coronavirus, el distanciamiento social, la seguridad sanitaria y la protección de la salud se han convertido en los nuevos mandamientos de la movilidad urbana, y, a su lado, el transporte individual se posiciona como una forma de prevención.Aunque ya se habla de un repunte del uso del carro particular y la moto como “opciones seguras”, las consecuencias de una utilización masiva de estos medios no son favorables. (Le puede interesar: Brasil supera las 10.000 muertes por coronavirus) Por eso, en varias ciudades del mundo, la bicicleta se perfila como una opción atractiva, viable, de bajo costo y accesible para todos los sectores. EL TIEMPO, con apoyo de expertos, seleccionó ejemplos de ciudades que pedalean contra el virus, con proyectos que apoyan a la bicicleta como medio de transporte seguro y como una alternativa sostenible y sintonizada con la nueva agenda urbana. La capital colombiana ha habilitado ciclovías temporales en los corredores de mayor uso para viajes de trabajo. Esto, además de sus 550 kilómetros de ciclorrutas. En la primera etapa de cuarentena se consolidaron 35 kilómetros de carriles para bicicletas en vía, protegidas por Secretaría de Seguridad y Policía y guiadas por personal del IDRD y de la Secretaría de Movilidad. El proyecto ahora cuenta con 80 kilómetros por toda la ciudad, y algunos serán convertidos en carriles permanentes.También hubo apoyo de privados. En una alianza con Muvo, Numo y Despacio, se prestaron 400 bicicletas a personal de la salud.(Lea también: Colombia llega a los 10.495 casos de contagio por coronavirus)La alcaldesa Claudia López ha advertido que la bicicleta se debe volver una opción permanente. “Volver a la normalidad no significa volver a quemar diesel y gasolina”, advirtió.Además... Cundinamarca, en alianza con BiciCar, prestará ciclas a empleados de empresas de municipios cercanos a la capital. Y en Pasto, Nariño, las autoridades despejaron de carros la vía principal, que atraviesa toda la ciudad, para entregársela a los ciclistas. Mañana comenzará el levantamiento progresivo del confinamiento obligatorio en la ciudad francesa. Por tal razón, la alcaldesa Anne Hidalgo autorizó la apertura de 650 kilómetros de ciclovías para evitar las aglomeraciones en el metro y el sistema de buses.Tal fue el impacto de la medida que esta semana el diario Le Monde reportó una subida en las ventas de bicicletas. Por otra parte, el Plan Vélo, de la alcaldesa, que busca reemplazar los espacios destinados a los carros para entregárselos a las bicicletas y a los peatones, está proyectado para acelerarse. Curiosamente, ese plan fue polémico en los últimos años y, por la resistencia que generó en algunos sectores, tuvo que desacelerar su implementación.(Además lea: 678 trabajadores de la salud en Colombia, contagiados con coronavirus) Además... El Gobierno francés anunció una estrategia de 20 millones de euros para promover la bicicleta y evitar que los ciudadanos aumenten el uso del carro particular. La iniciativa incluye apoyos económicos directos para la reparación de bicicletas a fin de que puedan volverse a utilizar (50 euros por persona para invertir en frenos, cambios de cadena, etc.) y la creación de cicloparqueaderos temporales. Alemania acelerará el fin de la cuarentena y analiza autorizar la reapertura del comercio y las escuelas durante este mes, según confirmó la AFP en los últimos días.Para ello activó un plan de movilidad que, como otros países de Europa, incluye carriles temporales de bicicletas lo suficientemente anchos para que haya un distanciamiento prudente entre todos los ciclistas. El énfasis se dará en Berlín.Llama la atención que medios digitales alemanes, al anunciar la medida, han mencionado el caso de Bogotá y sus ciclovías temporales como referente.Adicionalmente, se sabe de algunas empresas que hacen préstamos gratuitos de bicicletas por los primeros 30 minutos de recorrido y varias veces en un mismo día.Y, por otra parte, la coyuntura fue aprovechada por colectivos de ciclistas para llamar la atención sobre extender estas soluciones de movilidad sostenible más allá de la cuarentena.Además... el ministro de Salud de Alemania, Jens Spahn, declaró la bicicleta como el medio más seguro de movilidad en la cuarentena. Las calles londinenses cambiarán para dar prioridad a los peatones y a la bicicleta con el sistema de carriles exclusivos temporales. Para lograr los ajustes en la vía, se reubicarán parqueaderos y carriles para automóviles y otros vehículos motorizados.El alcalde Sadiq Khan aseguró que espera multiplicar por diez el número de kilómetros recorridos en bicicleta y por cinco las caminatas una vez se levante la cuarentena.“La capacidad de nuestro transporte público se reducirá significativamente tras el coronavirus debido a los enormes desafíos que enfrentamos en términos de distanciamiento social”, afirmó Khan.Por otra parte, trabajadores de la salud recibieron, en préstamo por tres meses, bicicletas eléctricas para ir a sus lugares de trabajo. Aunque la iniciativa fue apoyada en principio por Gocycle GS, ya hay otras marcas interesadas en apoyar la iniciativa y extender la red.Además... en el Reino Unido, los negocios y locales de bicicletas fueron calificados como “esenciales” y pueden permanecer abiertos. Aunque Nueva York ya era bien conocida en el mundo por su apuesta por la bicicleta, ha tenido que dar ‘la milla extra’ en medio de la pandemia. Allí, las compañías de bicis han ampliado su servicio para llegar a los principales hospitales, ofreciéndoles viajes gratuitos a todos los trabajadores de la salud, e incluso han abierto nuevas estaciones de préstamo.Y la compañía de bicicletas compartidas CitiBike ha notado que la gente prefiere la bici. En la primera semana de marzo registró 500.000 usuarios de sus bicis, en comparación con los 300.000 de las mismas fechas del año pasado.Así mismo, las compañías también han intensificado sus procedimientos de limpieza y desinfección para todos los vehículos y cascos.Además... En Seattle, las compañías de bicicletas compartidas son la principal opción de transporte y han intensificando sus prácticas de desinfección.Las aplicaciones ofrecen viajes gratuitos de 30 minutos en bicicleta a los trabajadores esenciales de la ciudad, como lo son el personal de salud y los trabajadores de las tiendas de comida. El reto de implementar la bicicleta como medio de transporte no es un asunto fácil, pero sí necesario. Según Lima Cómo Vamos, el 75 % de los capitalinos usan el transporte público y un 9 % usan el carro particular. El resultado es una congestión vial monumental, sobrecupos en las combis y un aumento de la contaminación del aire: el coctel perfecto para aumentar el riesgo de contagio de coronavirus. Por eso, las autoridades tuvieron que activar estrategias a todo nivel. Por ejemplo, en los próximos tres meses se harán las ciclovías que pensaban construirse en los siguientes cinco años en la capital del Perú. Y, por otra parte, el Gobierno peruano piensa instalar una red de 301 kilómetros de ciclovías temporales, que posteriormente serán reemplazadas por estructuras fijas.Además… se pretende desarrollar un prototipo peruano de bicicleta de bajo costo, que tenga las mínimas condiciones de seguridad para circular por la ciudad. La idea es que no pase de 350 soles ($ 401.000 colombianos), una inversión que se podría recuperar en dos meses sin utilizar transporte público. Milán ha sido una de las urbes italianas que más ha celebrado el anuncio de un bono retroactivo de hasta 500 euros para la compra de bicicletas y patinetas eléctricas. El “bono de movilidad alternativa” anunciado por la ministra de Transporte, Paola de Micheli, se habilitará en las ciudades con más de 50.000 habitantes, como un incentivo para que la gente elija la bici como su medio de transporte y aligere la demanda de transporte público.Además... expertos han calificado este como el momento del “ahora o nunca” en Italia, un país donde el 60 % de personas usan carro particular. Hay quienes esperan que el nuevo bono se sume a iniciativas previas de pequeñas urbes como Bari (Apulia), donde el alcalde creó un ‘biciplan’ que incluía más de 100 kilómetros de bicicarriles en toda el área metropolitana y un incentivo de 25 céntimos a los trabajadores por cada kilómetro recorrido en el trayecto de sus viviendas hasta su lugar de trabajo. Otro buen ejemplo es Pésaro (Marcas) con su Bicipolitana, una red de carriles que imitan una red de metro, diferenciados con números y colores. ANA M. PUENTESRedacción Bogotá@soypuentes", "link": "https://www.eltiempo.com/bogota/coronavirus-en-el-mundo-asi-se-preparan-las-ciudades-para-subirse-a-la-bicicleta-493692", "categoria": "bogota"}, {"titulo": "Los cabos sueltos que hicieron ‘caer’ a Juan Valderrama", "contenido": " El 26 de abril del 2019, la Policía Metropolitana de Bucaramanga llegó hasta la vereda Portachuelo, del municipio de Rionegro (Santander), donde encontraron 45 restos óseos calcinados de la exsargento chilena Ilse Amory Ojeda, quien llevaba casi un mes desaparecida, tras llegar a Colombia el 5 de marzo de ese mismo año. Ese viernes, los uniformados comenzaron a esclarecer un crimen que parecía que iba a quedar impune, pues el culpable de este feminicidio, Juan Guillermo Valderrama, se mostraba como el exnovio que buscaba a Ilse Ojeda. Valderrama declaró ante la Fiscalía que la última vez que la vio fue el 29 de marzo en una tienda del sector de la Puerta del Sol de Bucaramanga, donde discutieron porque Ilse le habría descubierto una infidelidad. A las autoridades les dio versiones diferentes de este día, y esto les daba más motivos a los investigadores para creer que él sabía más de lo que estaba contando. Aunque no escatimaron esfuerzos para buscar a Ilse Ojeda, las autoridades no tenían ninguna pista concreta sobre el posible paradero de la ciudadana chilena.  Sin embargo, una llamada de un hombre que aseguró que Valderrama lo contrató el 31 de marzo para quemar una supuesta vaca, le dio ‘luz’ a la investigación.Este hombre estaba sentado en la salida que conduce de Bucaramanga a Rionegro ese domingo, cuando Valderrama, quien conducía un carro marca Mazda de color gris, le ofreció 200 mil pesos por ayudarle a quemar una vaca que se había rodado en la finca.Le puede interesar: Con una sonrisa en su rostro, Valderrama aceptó condena por crimenEsto no fue extraño para este hombre, quien motivado por el dinero efectuó el trabajo, pero tres semanas después, al ver a Juan Valderrama en los diferentes medios de comunicación anunciando que buscaba a su exnovia desaparecida, sospechó que no se trataba de una vaca y dio anuncio a las autoridades. Este testigo fue el cabo suelto que ‘tumbó’ la coartada de Juan Valderrama. Una vez los investigadores encontraron el cuerpo, en tiempo récord revisaron las cámaras de seguridad del peaje que está a la entrada del municipio de Rionegro y efectivamente, estas imágenes ubicaban a Valderrama en este lugar el 31 de marzo.​A las 11:36 a. m. Valderrama quedó grabado en las cámaras sentido Bucaramanga- Rionegro, casi una hora después, a las 12:40 de la tarde, Juan regresó hacía Bucaramanga. Ese mismo día, a las a las 14:10 volvió a Rionegro desde Bucaramanga y a las 15:08 se devolvió desde Rionegro a Bucaramanga.Estos fotogramas de las cámaras de seguridad fue lo que hizo que la versión del testigo clave tomara fuerza y credibilidad. (Le recomendamos leer: Repudio porque abogada de Valderrama tachó crimen como pelea de pareja) Una fotografía que alcanzó a tomar Ilse en el carro de Juan Valderrama hacía las 12:01 de este 31 de marzo,  es la pieza clave que llevó a las autoridades a determinar que Ilse Amory Ojeda estaba con vida y en el vehículo con Juan cuando pasaron la primera vez por ese peaje.En esta foto, aparece el zapato marca Cardinale que usaba Ilse con frecuencia y que fue encontrado junto a los restos óseos y se puede evidenciar que estaba en la parte trasera del vehículo de Juan Guillermo Valderrama.Pero no solo estos ‘cabos sueltos’ hicieron caer a Valderrama. Desde el comienzo de la historia, la actitud de Valderrama mientras Ilse estaba desaparecida hizo que los investigadores le pusieran el ‘ojo encima’. Ese 31 de marzo del 2019, este hombre se fue de rumba y días después alquiló una vivienda en un barrio estrato alto de Bucaramanga, al parecer con dinero de la pensión que Ilse había traído desde Chile.Además, Valderrama reportó la desaparición 12 días después del día que dijo que la había visto por última vez. (Amplíe la información aquí: Confeso asesino de chilena Ilse Ojeda estaría preso hasta los 65 años)Un año después de este hallazgo, Juan Valderrama aceptó su culpabilidad por los delitos de feminicidio y desaparición forzada de Ilse Amory Ojeda. El próximo 2 de julio será sentenciado a 36 años, seis meses y 20 días de prisión.MARÍA ALEJANDRA RODRÍGUEZCorresponsal EL TIEMPOBUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/asi-cayo-juan-valderrama-el-asesino-de-la-chilena-ilse-amory-ojeda-493410", "categoria": "colombia"}, {"titulo": "La titánica labor de una latinoamericana que supervisa a Facebook", "contenido": " En los más de 15 años de Facebook, el gigante de las redes sociales, nunca en su historia hubo un momento más determinante para el principio universal y fundamental de la libertad de expresión de más de 2.400 millones de usuarios en esa red que la llegada de una junta de supervisión externa. Este órgano independiente se ha construido en los últimos 18 meses y esta semana presentó un grupo de expertos excepcionales que tiene en sus manos abordar los debates más profundos en materia de internet, derechos digitales y humanidad virtual a la luz de los principios universales de los derechos humanos. Aunque su alcance se limita a Facebook e Instagram, el reflejo de un modelo de autogestión más transparente en tiempos donde las redes sociales juntas llegan a la vasta mayoría de la población conectada en el mundo (4.000 millones de personas), marca una senda profunda de incidencia sobre lo que la sociedad espera de estas enormes empresas y con optimismo lo que se desea construir de esa aldea global que es internet: menos cámaras de eco y más inteligencia colectiva. En ese escenario de talla mundial, entre una nobel de paz, jueces internacionales, una exprimera ministra de Dinamarca y líderes en la lucha de los derechos humanos, una colombiana es codirectora de la Junta de Supervisión y es la única mujer latinoamericana en ese grupo de 20 miembros, que con el tiempo llegará a 40. En sus manos, por el modelo de gestión con el que operará la institución, pasarán las principales discusiones de contenido de la red y derechos humanos de Latinoamérica.Catalina Botero Marín, de 54 años, reside en Bogotá y es actual decana de derecho de la Universidad de los Andes. Ha sobresalido en diversos cargos como Relatora Especial para la Libertad de Expresión de la Comisión Interamericana de Derechos Humanos (CIDH) de la Organización de Estados Americanos (OEA) entre el 2008 y el 2014 o conjuez de la Corte Constitucional de Colombia en 2015 y 2016. (Lea también: Colombiana es codirectora de la junta que supervisará a Facebook)Entre una agenda apretada de trabajo y estudio, Botero se ha encargado de denunciar incontables situaciones como miembro de la Junta Directiva de la Fundación para la Libertad de Prensa (FLIP) y socia fundadora del Centro de Estudios de Derecho, Justicia y Sociedad (DeJusticia). En exclusiva para EL TIEMPO, con preguntas construidas en conjunto con el Grupo de Diarios de América (GDA - integrado por 'El Universal' de México, 'O Globo' de Brasil, 'El Mercurio' de Chile, 'El País' de Uruguay, 'El Nacional' de Venezuela, 'La Nación' de Costa Rica, 'El Nuevo Día' de Puerto Rico, 'El Comercio de Perú' y 'La Nación' de Argentina) la abogada Botero explicó cuál será su misión dentro del organismo y la impactante expectativa que rodea al mismo. La Junta de Supervisión tiene dos funciones: el resolver casos y el hacer recomendaciones. En la primera, el consejo resuelve casos de reportes de contenido en última instancia. Esos casos pueden venir de cuando Facebook elimina un contenido y un usuario apela la decisión ante la Junta o también es posible que el propio Facebook refiera el caso. La decisión que toma el consejo es de obligatorio cumplimiento.En las recomendaciones, la Junta puede dar consejos para reformar las políticas de Facebook. Aunque no son de carácter obligatorio lo que se genera es una discusión pública en la que la red social se va a ver compelida a responder públicamente y dar buenas razones sobre sus decisiones o enfrentarse a un costo reputacional muy alto. Para ellos, después de tanto esfuerzo e inversiones en este camino no sería tan fácil no responder públicamente a la junta o hacerlo de forma insuficiente.  Las garantías de independencia son las mismas que tiene un poder judicial de un país. Facebook destinó un patrimonio autónomo e irrevocable que administra una fiducia, por lo que la red no puede ejercer ningún tipo de presiones presupuestales. Nosotros no trabajamos para Facebook, no nos contrata y no le respondemos por nuestras obligaciones. Los mandatos son fijos por 3 años y renovables por un máximo de 9 años, sin que Facebook tenga injerencia en la renovación. La única forma en la que no ocurre la renovación es por un incumplimiento grave dentro de la Junta. Por otra parte, el consejo no decide como personas independientes. Los casos se analizan en grupos de 5 representantes elegidos de forma aleatoria, con excepción de la obligatoria presencia de 1 miembro de la región desde la que surge el contenido. Cuando se toma la decisión, se mantiene la privacidad de quienes deciden.  El grupo de miembros pasó por un proceso de selección riguroso. Con el fin de ser muy plural, se escogió a personas con distintas experiencias, profesiones, orígenes y de ideologías diferentes. Sin embargo, hay dos cosas que tenemos todos en común: En el trayecto de nuestras vidas hemos demostrado que somos independientes y que obedecemos a nuestra consciencia y principios; y segundo, todos hemos estado del lado de la defensa de la libertad de expresión, ejerciendo algo que en derecho constitucional se conoce como el principio del ‘Deber de ingratitud’, lo que significa que tenemos la responsabilidad de moderar sin tener que agradecer estar ahí o permitirnos hacer el trabajo.  Es posible que haya intentos de abordar a los miembros por parte de esos grupos de lobby y es imposible evitar que sean abordados. Eso es algo que ocurre con jueces y reguladores en el mundo. La garantía está dada por el perfil de quienes estamos allí. Primero porque nuestras decisiones deben estar soportadas con argumentos y con deliberación profunda, rigurosa y seria, pero también porque estas personas han estado sometidas a esas presiones durante sus carreras y han mostrado que no seden y responden a sus principios. La mejor manera de resolver una tensión sobre derechos es poner todos los argumentos sobre la mesa a dialogar. Si hay contraargumentos, sin necesidad de atribuir la identidad, se referenciará en los documentos públicos que salgan de cada decisión. Además de que nuestras decisiones son públicas y Facebook debe contestarnos públicamente, de forma anual realizaremos un seguimiento de las respuestas que emitan. Es muy difícil responder a la inmensa expectativa de esta Junta genera. Entre Facebook e Instagram se pueden estimar más de 3.000 millones de usuarios, que diariamente someten cientos de miles sino millones de solicitudes de moderación. La junta no podrá resolver todos y cada uno de los casos sino centrarse en aquellos que representen un daño efectivo en la vida real de las personas y sus derechos humanos, en los más emblemáticos. Lo que significa que el tipo de casos que van a llegar son los más difíciles, los que no se moderan por la inteligencia artificial o por las personas que aunque han sido entrenadas para moderar no tienen todas las herramientas para tomar decisiones sobre derechos fundamentales. Por último, tenemos el reto de diseñar formas de deliberar con un grupo de 20, que en el futuro serán 40 personas, que viven en husos horarios distintos, que tienen ideologías distintas, con historias y perspectivas distintas. No es sencillo, pero en las condiciones de la pandemia es aún peor. De resolver ese desafío procedimental depende la buena deliberación, y de allí la toma de decisiones. Aunque aún estamos construyendo todos los procedimientos, la Junta tiene dos mecanismos de moderación: El ordinario, en el que un usuario apela o Facebook pide revisión y el expedito – que aún hay que regular qué significará -, que plantea el gran desafío de llegar a tiempo. Y llegar a la vertiginosa velocidad de internet es muy difícil. Por ejemplo, esta semana, la comunidad científica y algunas de las universidades más reputadas del mundo escribieron a las plataformas para pedir acciones. Dicen que el sector se está jugando la vida tratando de atajar el virus y que las redes no están atajando información falsa, incluso cuando está completamente en contra de las recomendaciones de las autoridades de la salud. En Facebook, la desinformación puede ser moderada, pero la pregunta fundamental en esto es cómo lo están haciendo. La llegada de la junta analizará los debates de fondo. Son tensiones muy delicadas pues tratan de ponderar el derecho de libre expresión con los otros derechos humanos que pueden verse afectados, de conformidad a los estándares internacionales. Creo que hay dificultades en el contenido que tiene que ver con incitación a la violencia, el contenido de explotación de menores y el contenido que discrimina de forma dañina, aún sin provocar explícitamente la violencia. Por ejemplo hay publicaciones que parecen no incitar a la violencia contra un grupo determinado pero pueden terminar teniendo impactos directos en sus vidas si se convence masivamente a los empleadores de que ese grupo es de ladrones, afectando así su acceso al trabajo.  Es un punto desafiante y es cierto que esa información en grupos privados suele ser mucho más difícil de revisar que aquella que está abierta a las audiencias más generales. Hasta ahora como Facebook lo ha hecho ha sido protegiendo la privacidad de quien denuncia. Esto es fundamental puesto que la mayoría de las veces en las que se logra intervenir es porque un miembro dentro del grupo reporta la información. En esos casos, proteger la identidad y la integridad es vital. En esos casos hay dos problemas distintos. El primero es tratar de que el sistema interno y rápido pueda detectar el contenido que genera un daño sobre la vida de las personas e identificar cuándo va en contravía de las autoridades de la salud. El segundo es qué pasa cuando es un líder político quien realiza estas afirmaciones. Aquí la tensión es una de las más fuertes en materia de derecho a la información puesto que si bien es importante proteger a las personas ante una sugerencia que atenta contra la vida, no deja de ser importante poder saber qué ha dicho un líder político. Si erradicamos de internet los discursos políticos que desinforman estaríamos privando a la ciudadanía de realizar un legítimo control sobre el discurso de los gobernantes y exigir un rendimiento de cuentas. Pero el impacto de la desinformación en la salud es uno de los temas más urgentes.  Esta pregunta se acerca mucho a lo que ocurrió con Cambridge Analytica, un hecho en el uso de datos personales permitió el perfilamiento de audiencias específicas sin su consentimiento. Esto es un asunto de protección de derechos personales en el que Facebook ha hecho unos esfuerzos y organizaciones del mundo están debatiendo si son o no suficientes. Es un debate muy importante, pero en esto no tenemos competencia. Nuestro trabajo es en la moderación de contenido y no en protección de datos como tal. Ese es un debate que debe ser seguido por el escrutinio público y plantea importantes preguntas sobre si el perfilamiento de audiencias es o no y hasta donde compatible con la democracia. Pero no lo podemos moderar. En la materia de anuncios no podemos tomar medidas definitivas sobre las políticas, pero si podemos emitir recomendaciones sobre todos los estándares comunitarios para contenido y para avisos publicitarios pagos. Es probable que a Facebook le guste o no esas recomendaciones, pero nuestra tarea es proteger la integridad de internet en el contexto de los derechos humanos. La Junta podría avanzar en decisiones que moderen y eviten que el contenido con frases con esa expresión sea habilitado. Es el uso de ese tipo de palabras lo que en últimas termina permitiendo el perfilamiento. En ese sentido, el comité podría evaluar la moderación de las expresiones en su contexto y evaluar si está o no protegido por la libertad de expresión.  Es buena pregunta especialmente por el uso que la gente le da a la herramienta, pero hay preocupaciones de privacidad que no son menores. Las plataformas de mensajería directa están protegidas muy fuertemente por el derecho a la privacidad. Una cosa es un contenido que se publica por redes sociales o en medios de comunicación a un comentario, que puede ser discriminatorio, pero surge en una llamada con un amigo en una comunicación privada. El impacto del chat tiene una dimensión distinta a la de un megáfono de virtualmente miles de millones de personas. Entrar a moderar contenido en WhatsApp como un sistema de mensajería directa sería como si un operador pudiera revisar una llamada telefónica y cortar la llamada cuando se dijo algo incorrecto o con lo que no está de acuerdo. No obstante, es cierto que WhatsApp está siendo usado para comunicaciones masivas y que en contexto como elecciones y particularmente en America Latina se utiliza para enviar mensajes a grandes grupos de personas, donde podrían incluirse hasta materiales de explotación sexual infantil. Por eso, Facebook también está adoptando mecanismos para evitar que el uso de WhatsApp deje de ser la mensajería personal.  Pues es una buena analogía para describirlo, pero le añadiría que es una institución a la que además de que las personas pueden poner la tutela, las entidades – en este caso Facebook - pueden remitir el caso para que se revise los más difícil o urgentes. Adicionalmente tiene una facultad que no tienen las cortes: recomendar políticas. Particularmente, el discurso de odio es un tema que hay que estudiar mucho, allí el contexto importa. También hay ciertos discursos discriminatorios que pueden no gustarle a uno, que deben ser debatidos y buscar soluciones de diálogo pero que al final no se pueden excluir de la esfera pública.Buscaré que la junta tenga en cuenta valores universales, que soportan el derecho internacional, pero que sea sensible al contexto. Esto lo lleva haciendo muchos años Naciones Unidas, pero en internet si es algo exótico porque los moderadores por IA o por personas son ajenos al contexto. Este modelo es novedoso. También creo que hay que analizar el desempeño de las moderaciones automáticas frente al arte, la sátira o las denuncias políticas a través de fotografía, que son contenidos que pueden herir la sensibilidad de algunos, pero que son parte del debate público y de una discusión muy importante.  Es un tema no resuelto que plantea varios escenarios. El primero es que si hay una información que por orden de un juez Facebook eliminó ese tema va estar excluido del conocimiento del concepto de la Junta. El en segundo escenario, puede que el Consejo estudie un contenido y decida que debe dejarse activo en la red y que posteriormente un juez exprese que va en contra de una reglamentación local de donde está circulando. En ese escenario, estarían todos los argumentos públicos y Facebook tendría no solo que decidir qué va a hacer sino que debe justificar públicamente su elección. En este aspecto es importante entender que si hay algún contenido que fue bajado de la plataforma por solicitud judicial, en principio no sería analizado por la junta. Pero todas nuestras decisiones se van a aterrizar justamente en reglas comunitarias y principios de derechos humanos y derecho internacional.  Por un lado, las decisiones impactarán en las comunidades en las que se hará la moderación de contenidos, buscando algún tipo de pedagogía sobre ciudadanía digital. La idea es que las decisiones sean emblemáticas e ilustren a las comunidades sobre una forma de ejercer su ciudadanía en la virtual en un contexto de derechos humanos. No es que todo el mundo diga cosas amables, sino que entienda que hay cosas que ya son violaciones a la integridad y que pueden poner en riesgo la vida y la dignidad de poblaciones. Sin embargo, para mí, el impacto más estructural es en la autoregulación: en el evitar que los Estados intervengan en la moderación. Hay poderes que pueden mostrar ejemplos de regulaciones inadecuadas para sensiblizar a las audiencias y lograr reformas que en el fondo introducen censura. Si hacemos bien nuestro trabajo, lo ideal es evitar la tentación y las excusas para regular inapropiadamente lo que circula o no redes.  Existen organizaciones en Colombia, México, Argentina, Brasil y Chile que trabajan estos temas e impulsan el debate. Pero son pocas y la discusión no está en la agenda pública. No creo que los Estados y los gobiernos estén tomando esto tan en serio como deberían ni que la academia esté estudiando esto tanto como se debería. Vivimos en una sociedad en la que se usa la tecnología todo el día para comunicarse, informarse y realizar mil actividades, pero parece que no hay interés en saber cómo funciona y cómo proteger sus derechos en la esfera digital. Es algo contradictorio.  Creo que este modelo es un modelo que ayudará a evitar que los Estados usurpen la libertad que hoy tenemos en internet… pero soy incapaz de predecir qué va a pasar en ningún tema. Menos después de todo lo que ha pasado. Puedo suponer que el modelo podría ser más pedagógico en materia de derechos y ciudadanía digital, pero a la velocidad a la que está cambiando internet y el mundo y en esta situación de pandemia es imposible predecir.  Hay casos que muestran que en un altísimo porcentaje el sistema (de humanos + IA) funciona, siempre y cuando no sean casos muy problemático, poco urgentes o de carácter de poca relevancia pública. Pero en los temas difíciles, el sistema de moderadores humanos no expertos y la IA no funcionan para entender derechos humanos ni el contexto. También hay ciertos discursos discriminatorios que pueden no gustarle a uno, que deben ser debatidos y buscar soluciones de diálogo pero que al final no se pueden excluir de la esfera pública. Ese tipo de alianzas y políticas no son competencia de la Junta. El problema no es que el contenido sea o no falso si no se le imputa un daño. Yo puedo mentir sobre el lugar donde estoy, la hora del día o cómo voy vestida y lo peor que puede pasar es que pierda la confianza de quienes vieron eso. Lo que podría llegar al consejo es la desinformación que puede afectar los derechos humanos, como en el caso de la pandemia, o la libertad de expresión. Por ejemplo, si un ‘fact checker’ cataloga como falsa una caricatura o una sátira, el consejo podría valorar el contexto y encontrar que no hay competencia del verificador sobre algo que es opinión, pero nunca entrar a disputar si es verdad o mentira. En lo personal creo que la mejor alianza contra las noticias falsas que pueden hacer redes sociales es con los medios que tienen procesos de verificación profesional y fortalecer sus equipos de verificadores.  La forma en la que Facebook realiza sus actividades no es objeto del consejo, nosotros no supervisamos el modelo de negocio. Entiendo que es un tema importante, pero Facebook ha tratado de abordar las quejas y no sería nuestra competencia.  Al aceptar este rol, nosotros nos comprometimos a aceptar y revisar ese tipo de contenido explícitamente. Muchos de nosotros hemos estado expuestos a contenidos difíciles y tenemos algún grado de preparación… aunque sea muy doloroso en muchos casos. En el grupo de miembros hay personas que fueron relatoras para naciones unidas sobre ejecuciones extrajudiciales en Sudáfrica, por ejemplo. Sabemos a lo que nos comprometimos, alguien tiene que hacerlo. Igualmente contaremos con un equipo muy robusto para apoyar en el momento en que cualquier miembro o todos lo necesiten En eso es clave el componente de apoyo de expertos temáticos y locales que tendrá la Junta de Supervisión. Además de los miembros hay un equipo de expertos de derecho internacional, de tecnología, de áreas específicas que podrán ver el día a día y existirán consultores para poder realizar preguntas sobre estos temas tan complejos.  LINDA PATIÑO CÁRDENASREDACCIÓN TECNOLOGÍA*En Twitter: @LindaPatCar* Informe especial para el GDA", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/catalina-botero-habla-sobre-los-retos-de-moderar-contenido-en-internet-493492", "categoria": "tecnosfera"}, {"titulo": "Con redes sociales y domicilios, doña Segunda se reactiva", "contenido": " Al menos seis décadas le tomó a María Segunda Fonseca de Guarín construir su imperio alrededor de un modesto negocio en una plaza de mercado de Bogotá. Pero de un día para otro, todos sus sueños se vinieron abajo. Doña Segunda, como es más conocida, debió, entre lágrimas, cerrar la fritanguería y enviar a sus 17 empleados a las casas, varios de ellos mayores de 55 años, con la incertidumbre de no saber cuándo podían volver. Ese 19 de marzo quedó en la historia como el día en el que el famoso piqueteadero Doña Segunda, nombre que heredó de su dueña, no abrió sus puertas. En el año solo cerraba los Viernes Santos, fecha en la que los devotos católicos, como lo es la octogenaria dueña del negocio, no consumen carnes rojas.Con la decisión del cierre, la pandemia de covid-19 estaba logrado lo que no pudo la competencia ni la alcaldía local de Barrios Unidos ni el Ipes (Instituto para la Economía Social), que por varios años intentaron obligar a esta abuela a trasladar su negocio de la esquina nororiental, donde estuvo toda la vida, junto a otros restaurantes que hay dentro de la galería del Doce de Octubre.(Le puede interesar: “El regalo que le podemos dar a mamá es no ir a verla”, Claudia López) Sin embargo, en medio de estrictas medidas de seguridad, la empresa de los Fonseca volvió a reactivarse el 18 de abril. Lo hizo a puerta cerrada, ya no con atención directa al público, sino con domiciliarios propios y apoyados en la red social Instagram, un modelo de negocio en el que nunca incursionaron, y tampoco lo habían necesitado. Quien estuvo detrás de esta decisión fue Jenny Gutiérrez, una de los 25 nietos de la matrona boyacense y que hace cuatro años dejó de trabajar en la comercialización de flores en Estados Unidos y Canadá y se dedicó al restaurante popular de su abuela. El establecimiento nació a finales de los años 50, cuando María Segunda, agobiada por la mala vida que le daba su esposo, entonces alcalde de Socotá (Boyacá), decidió buscar sola un mejor futuro. La mujer llegó a Bogotá embarazada y con otros tres niños pequeños, y se instaló en el centro de la plaza con una olla con rellenas y papas saladas junto a la imagen de la Virgen del Carmen. Con el paso del tiempo, y con mucho esfuerzo, madrugadas y trasnochadas, construyó una próspera empresa familiar. La mujer intentó primero con un restaurante tradicional, pero rápidamente advirtió que los clientes llegaban atraídos por la rellena, la papa criolla, las vísceras fritas, la longaniza, la costilla de cerdo, la gallina criolla y el pescuezo relleno, una gastronomía típica de su tierra y que venía cogiendo mucha fuerza en la capital. Fue con la fama de sus fritos que doña Segunda ayudó a que este lugar del noroccidente de Bogotá se convirtiera en uno de los sitios más visitados los fines de semana. Tal vez ningún otro restaurante en la ciudad ha logrado tener filas de hasta 30 metros de largas con clientes dispuestos a esperar hasta hora y media, para sentarse en la calle en una silla plástica o en el piso.(Lea además: Bogotá bajó a la mitad su tasa de mortalidad por el nuevo coronavirus)Desde el ayudante de camiones que llegan al Doce de Octubre cargados de víveres hasta personajes de la farándula y la política local y nacional e incluso chef y reconocidos influenciadores, como la española Verónica Zumalacárregui, que recorren el mundo comentando la gastronomía típica y extraña de los países, han visitado el piqueteadero, del cual se han grabado decenas de videos y programas que se pueden encontrar en redes sociales. Igual que su madre, sus otras tres tías y un tío, quienes siempre han trabajado en el restaurante, Jenny se crio en medio de bultos de papa criolla y viendo sacrificar cerdos y producir arrobas de rellena todos los días, y en los fines de semana y en vacaciones del colegio ayudaba a recoger las botellas de gaseosa que dejaban los clientes en el piso.Mercedes Guarín, la mayor de las hijas de doña Segunda y madre de Jenny, dice que su hija siempre ha estado vinculada con el restaurante, y recuerda que cuando la niña tenía 3 o 4 años se asomaba a la puerta y gritaba “papa, lellena y chichalón”.(Además lea: Colombia llega a los 10.495 casos de contagio por coronavirus)Esta bogotana de 36 años estudió Finanzas y Comercio Exterior en la Universidad Sergio Arboleda y se especializó en el mismo campo en la Universidad de Georgetown en Washington. Luego se vinculó con una empresa exportadora de flores, donde años después terminó como gerente de compras y siendo la responsable de negociar los tallos con fincas productoras en Europa, América y África para comercializarlos en Estados Unidos y Canadá.Estando en la comercializadora, y ante la posibilidad de ser traslada a Miami, para hacerse cargo del negocio de las flores desde La Florida, una opción que terminó malográndose, Jenny vio que su abuela y su mamá estaban envejeciendo y pronto se necesitaría que alguien asumiera las riendas del negocio familiar. Eso ocurrió en el 2016, y desde entonces se despojó de todo prejuicio y se vinculó con el piqueteadero. Allí, según cuenta, hace de todo: administra, cuida las finanzas, maneja el personal, dirige los domiciliarios, atiende público y, al final de cada jornada, lleva a sus tías de regreso a sus casas. “Estamos empezando de nuevo, cometiendo errores seguramente, pero este es un tema que no conocíamos. De eso se aprende”, dice ahora esta mujer que hace parte de la tercera generación de los Fonseca, y confiesa que a los quince días de haber cerrado el piqueteadero, preocupada porque los gastos seguían y los ahorros de la abuela se agotaban, le planteó a la familia que debían tomar una decisión sobre el restaurante. “Las obligaciones no daban espera. Había que pagar nómina y seguridad social, y responderles a los proveedores”, cuenta esta egresada del colegio religioso Eucarístico Villa Guadalupe, en el norte de Bogotá.Además, Jenny se enfrentó a otra situación tal vez más difícil de resolver. Y era convencer a su abuela, a su madre y a sus tías, quienes no han conocido otro negocio que la venta al público en la puerta del establecimiento y exhibiendo los productos, de que la posibilidad para volver a abrir el piqueteadero eran los domicilios, un modelo de negocio que desconocen. “Le dije a la abuelita: ‘no piense que el negocio va a ser igual, va a tener un cambio de 180 grados. Ella estaba reacia al principio, porque siempre la atención ha sido ahí, y que el cliente vea su morcilla, su papa criolla”, recuerda la menor de las tres hijas de Mercedes. Finalmente, la octogenaria propietaria del imperio de la fritanga atendió la recomendación de su nieta. “Yo confío en usted, lo único que le pido es sigamos con la misma calidad de los productos”, cuenta Jenny que le dijo su abuela, quien por la edad –tiene 85 años- ya no puede salir de su apartamento en un barrio cercano a la plaza, y tampoco quería que se perdiera la experiencia familiar que tienen los clientes alrededor de una canasta de picada.La nieta de doña Segunda ya estaba en un grupo de whatsapp en el que al menos 200 restauranteros de la ciudad, que también han salido mal librados con la pandemia, intercambian opiniones sobre sobre el difícil futuro que le espera a ese negocio, porque creen que les tomará meses volver a ver sus locales llenos de clientes. En esos chat encontró la motivación para reactivar la fritanguería.Lo que sí tenía claro era que no podía ser a través de plataformas de domicilios, porque, según dice, ellos no pueden asumir el costo de la comisión y tampoco tienen el control del personal ni del servicio. Su idea, entonces, era llegar a las personas con empleados propios. Así fue como convirtieron a tres de sus meseros en domiciliarios. El piqueteadero se activó desde la bodega donde han preparado los alimentos. Desde allí, bajo estrictas medidas salubridad, empezaron a entregar pedidos. Mientras tanto, a través de una cuenta en Instagram que habían creado en 2016 y poco utilizaban -ya tienen 2.100 contactos-, han ido informando a amigos y conocidos que volvieron a funcionar. Luego abrieron la carnicería y hace casi dos semanas, el piqueteadero, que ya no queda en la esquina nororiental de la plaza, sino en la entrada y que apenas estaban estrenando cuando les tocó cerrar por la pandemia.Si bien la nieta de la octogenaria dueña de la fritanguería dice que para estar comenzando no les ha ido “nada mal”, también reconoce que ya no demandan los 8 o 10 cerdos semanales que acostumbraban antes de la cuarentena. En la primera semana solo vendieron uno, luego dos y ya van en 4; y así podría ser durante varios meses, mientras, asegura, todo vuelve a la normalidad.“Tengo varios trabajadores y me dio mucho pesar botarlos a la calle. Me ha tocado bregar para pagarles las quincenas, ahora solo estamos haciendo para pagarles, pero sé que no están aguantando hambre”, dice doña Segunda con voz entrecortada y aún dolida porque no puede abrir como quisiera su negocio de toda la vida.“Mi abuela es muy devota de la Virgen, y Dios nos dio la posibilidad de volver a empezar, podemos cometer errores, pero vamos a levantarnos de nuevo”, dice la experta en comercio exterior que, en medio de esta crisis mundial por el coronavirus, está empeñada en sacar adelante el que hasta hace menos de dos meses era un afamado y próspero imperio que creció alrededor de la fritanga.​GUILLERMO REINOSO RODRÍGUEZEditor de Bogotá@guirei24", "link": "https://www.eltiempo.com/bogota/comida-a-domicilio-el-piqueteadero-que-se-reinvento-en-la-pandemia-para-vender-online-493728", "categoria": "bogota"}, {"titulo": "Las escaramuzas militares que poco ayudan a la oposición en Venezuela", "contenido": " “¡Aquí estoy!”, celebró el miércoles el líder del régimen venezolano, Nicolás Maduro, en una rueda de prensa virtual, en la que develó detalles del más reciente intento fallido de apartarlo del poder, mientras se filtraban hechos que involucraban al líder opositor y presidente encargado, Juan Guaidó, y a personas de su círculo, como el controvertido y muy bien conocido en Colombia asesor Juan José Rendón, más conocido como ‘J. J.’. Al final de la semana, la oposición hacía lo imposible por llevar el mensaje de que Guaidó no había firmado un contrato en el que se vinculaba a un grupo de mercenarios, dirigidos por un estadounidense llamado Jordan Goudreau, para llevar a cabo una operación a través del Caribe venezolano, con supuestos campamentos y apoyo colombianos, según denunció Maduro. (Lea también: Fiscalía venezolana pide capturas por operativo militar)Pero la verdadera pregunta que quedaba en el aire era hasta qué punto este tipo de escaramuzas –con conocimiento o no de Guaidó– impulsan efectivamente la causa opositora y llevan al objetivo de sacar a Maduro del poder real de Miraflores.O, por el contrario, le dan más munición a Maduro para apretar a la oposición, comprometen a Guaidó en una iniciativa, cuando menos ingenua –porque con un contrato y 60 hombres armados no se tumba a un gobierno como el de Maduro–, o más enredado aún, encender la mecha del descontento y la insubordinación en la Fuerza Armada Nacional (FAN) para cambiarse de bando. Objetivos que menos de una semana después del frustrado operativo no se han ni remotamente cumplido.Tan mal le fue a la oposición con esto que hasta el presidente de Estados Unidos, Donald Trump, se desligó de cualquier lazo con el grupo de mercenarios y los propios opositores se contradecían sobre si en efecto Guaidó sabía o no, si había firmado o no. Y aunque aún hay mucha confusión alrededor de lo sucedido, los especialistas han comenzado a detectar errores claves para la estrategia de estos levantamientos bélicos.Hay uno, de inicio, que no solo atentó contra el éxito de esta operación, sino también de otras que la han precedido desde 2014: que sus líderes pensaran que contarían con adhesiones importantes de militares activos.El politólogo Ricardo Sucre Heredia, quien ha desarrollado su línea de trabajo en el área militar, está entre quienes no creen que los nuevos insurgentes hubieran podido conseguir ese efecto catalizador al que aspiraban, según se desprende de las declaraciones de Goudreau: “El punto es entrar, mostrar que se puede hacer y luego conseguir el apoyo de todas fuerzas militares en Venezuela”, dijo el estadounidense en una entrevista, el domingo pasado, con el portal Factores de Poder, la cual se realizó poco después de que se frustrara el ingreso del primer grupo. (También le puede interesar: Histórica destrucción de empleos en Estados Unidos: 20,5 millones)Sucre Heredia lo ve diferente: “No hubiesen podido. Primero porque la institución militar es piramidal, jerárquica (…) y el alto mando está muy cohesionado en la figura de Maduro (…). También son unas FAN que, al menos en su estructura principal, estructura de mando, sienten que responden a un proyecto (…). Segundo, por cuestiones operacionales (…), salvo que tú tengas trabajado al alto mando, van a reaccionar frente a una fuerza incursora de forma defensiva y ofensiva”, explicó Sucre Heredia en conversación con EL TIEMPO. De hecho, fuentes conocedoras aseguran que en lo interno de la institución no hubo movimiento, ni siquiera tras la solicitud de unirse que les hiciera el capitán retirado venezolano Javier Nieto Quintero, quien también asumió la responsabilidad de la operación. La institución, insisten los expertos, sigue siendo leal a Maduro. Él se ha encargado de que esto sea así y ahora presume de ello. Por eso, el miércoles se jactaba de haber sobrevivido a la denominada operación Gedeón, un plan que, según reveló el militar retirado estadounidense Goudreau –quien dio la cara por los nuevos insurgentes–, podría seguir en curso con otras células activas en Venezuela. Para el momento de la alocución de Maduro, sin embargo, los cuerpos de seguridad del Estado habían frustrado tres incursiones en lanchas, eliminado a ocho insurgentes y arrestado a otros 16, entre ellos dos estadounidenses.(Además lea: 'Si yo quisiera ir a Venezuela, no lo haría en secreto': Donald Trump)Esta última cifra ascendería a 31, según se supo el viernes, cuando se conoció que se realizaría la audiencia de imputación de los presuntos implicados. Y es un número que podría seguir creciendo en las últimas horas, pues el Ministerio Público solicitó una veintena de órdenes de detención adicionales, entre ellas contra el asesor J. J. Rendón, el diputado opositor Sergio Vergara y el propio Goudreau.“La FAN ha dado suficiente muestra de cohesión, unión, moral combativa, disciplina, obediencia, subordinación y apoyo al presidente constitucional y comandante en jefe”, dijo el mandatario en la rueda de prensa del miércoles como lanzando un guiño. Sin embargo, esto no sería suficiente para evitar temores. En días recientes han circulado rumores del supuesto refuerzo de las medidas de seguridad de altos jerarcas del régimen, incluido Maduro.Más que a una supuesta desconfianza hacia los militares, quienes curiosamente no fungieron como operadores de primer orden en el contraataque a esta operación, actuación que desempeñaron los miembros de  “El Gobierno ve que la oposición tuvo la voluntad de hacer eso. Se lo plantearon seriamente. Y yo creo que el Gobierno también tiene muy encima lo que le pasó al general iraní (Qasem) Soleimani”, dijo Sucre Heredia a este diario, en referencia al líder de los Guardianes de la Revolución que fue asesinado por un misil de EE. UU. El régimen venezolano, entre tanto, estaría buscando que la oposición pierda apoyos, al tiempo que mantiene y cohesiona grupos más fuertes a su alrededor, sobre la narrativa de no permitir injerencia extranjera. Así lo aseguró a este diario el analista Oswaldo Ramírez Colina. Pero el impacto de esto sobre los venezolanos no será inmediato. La firma que dirige Ramírez, ORC Consultores, ha detectado que la concentración de estos sobre asuntos políticos está relativamente limitada. “Están concentrados en una dinámica estrictamente de covid-19, estrictamente económica”, acotó.ANDREÍNA ITRIAGOCORRESPONSAL DE ELTIEMPOCARACAS", "link": "https://www.eltiempo.com/mundo/venezuela/operaciones-militares-que-poco-ayudan-a-la-oposicion-a-nicolas-maduro-en-venezuela-493726", "categoria": "mundo"}, {"titulo": "Impresionante: grupo de abejas se defendió y mató a avispones gigantes", "contenido": " En los últimos días, la Vespa mandarinia, o avispón gigante asiático, ha ganado bastante notoriedad en el mundo. ¿La razón? Que es un insecto que puede ser peligroso para los humanos, pero, sobre todo, para las abejas y la agricultura.Aunque es un animal oriundo del oriente de Asia, la alerta principal sobre su presencia, actualmente, está en Estados Unidos, donde fueron avistados, por primera vez en el último tiempo, en el estado de Washington, en diciembre de 2019. Autoridades ambientales y agrícolas del gigante norteamericano, en abril pasado, volvieron a advertir sobre los avispones, pues por estas épocas terminan de hibernar y empiezan a construir sus nidos.En el caso de los humanos, la Universidad Estatal de Washington (WSU) aseguró que pueden ser muy peligrosas para la salud.(Lea también: Así son los avispones gigantes asiáticos que pueden matar gente)“Sus picaduras son grandes y dolorosas, con una potente neurotóxica. Múltiples picaduras pueden matar humanos, incluso si no son alérgicos\", señaló la institución.En el caso de las abejas, la alerta es más grave y grande, pues son las que más se ven amenazas por el avispón: pueden decapitarlas en el aire y acabar colmenas enteras, de hasta 80.000 abejas, en pocas horas. Además, estos pequeños insectos son vitales con su polinización y, si son atacados, afectarían la agricultura.A raíz de esta situación, se ha viralizado un video, de la cadena ‘National Geographic’, en el que se ve cómo un grupo de abejas se defiende de avispones gigantes que quieren colonizar su colmena.(Lea también: La peligrosa especie de abeja que habita en Colombia y ya ha matado) Según le explicó Jorge Euclides Tello, profesor de la facultad de medicina veterinaria y zootecnia de la Universidad Nacional, a EL TIEMPO, el pasado 6 de mayo, lo que hacen las abejas para responder ataques es “realizar un llamado sonoro y químico entre ellas, rodear al enemigo y hacer vibrar sus músculos torácicos para aumentar la temperatura y poder quemar el avispón”.Eso sí, el experto aclaró que estos mecanismos de defensa se ven en países de donde son oriundos los avispones, pues en Estados Unidos o la propia Colombia, por ejemplo, las abejas no han tenido la necesidad de desarrollarlos. “Los avispones son controladores biológicos, pero hay países donde no tienen un enemigo natural y por eso las abejas se ven amenazadas”, dijo Tello.El video del ataque a la Vespa mandarinia es del 2016, pero cae ‘como anillo al dedo’ por lo que está pasando en Estados Unidos, donde buscan a estos insectos para que no avance su propagación. En Colombia, por su parte, habría una alta posibilidad de que el avispón llegue y, de ser así, afectaría mucho los ecosistemas.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/mas-regiones/video-avispones-gigantes-fueron-matados-por-abejas-493050", "categoria": "mundo"}, {"titulo": "10 claves para usar la bicicleta en tiempos de coronavirus", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-10-tips-para-que-la-bicicleta-sea-una-opcion-de-movilidad-que-evite-contagios-493694", "categoria": "bogota"}, {"titulo": "Las mejores películas de la historia, según la industria de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mejores-peliculas-de-la-historia-segun-trabajadores-de-hollywod-493476", "categoria": "cultura"}, {"titulo": "Gobierno refuerza protección en todas las zonas fronterizas", "contenido": " \"Ante el gravísimo ataque del covid-19 al Brasil, a Ecuador y a Perú, tres naciones que son fronterizas con Colombia, el Gobierno de nuestro país decidió reforzar al máximo la protección a todos nuestros departamentos que limitan con esos países\". Así lo revela la ministra de Relaciones Exteriores, Claudia Blum, en esta entrevista. Anuncia que las fronteras terrestres seguirán cerradas hasta cuando ceda la pandemia. Cuando la canciller Blum se refiere a los colombianos que se encuentran desesperados en el exterior, sin opción de pronto regreso al país, revela que mientras se abren los cielos aéreos, 7.000 millones de pesos han sido destinados para atender a quienes enfrentan grave situación económica. Y se dispuso también que la embajada y los consulados destinen parte de sus gastos de representación para atender las necesidades de los mas vulnerables.(Le puede interesar: Coronavirus: más de 3.000 colombianos han sido repatriados)Brasil, Ecuador y Perú, tres de los países con las peores cifras de contagio de la región, tienen frontera con Colombia… ¿Seguirán las fronteras cerradas indefinidamente?Entre las medidas para la contención del virus, una fue cerrar las fronteras con estos países. Todas las decisiones del presidente Duque y el equipo de gobierno están sustentadas en datos epidemiológicos y científicos, y por eso este cierre lo mantendremos hasta que la evolución de la pandemia lo requiera. El Presidente instruyó a todos los ministerios para reforzar las acciones en los departamentos de frontera, tanto para fortalecer la atención en salud como para apoyar a las comunidades de frontera, particularmente vulnerables.Pero la situación en Amazonas es gravísima…Hemos puesto en marcha un plan coordinado con los ministerios de Salud, Defensa, Interior, Transporte, de las Tics, y las autoridades departamentales y locales. En la Cancillería estamos además impulsando diálogos con Ecuador, Brasil y Perú para definir acciones concertadas contra la pandemia.¿Pero, concretamente sobre nuestro Amazonas, que hay?Quiero recordarles que Tabatinga, en Brasil, y Leticia, en Colombia, son dos poblaciones que están una al lado de la otra, y conforman en la práctica una sola estructura urbana. Hasta el momento, nuestro consulado en Tabatinga solo tiene registradas 650 personas en situación de vulnerabilidad.Pero se habla de más de 7 mil colombianos en estado deplorable en Tabatinga…Si son más, insisto en la importancia de que se registren. Para los inscritos, la Alcaldía de Leticia envió 200 mercados y nuestro cónsul entregó 100 más. Del fondo de migraciones que mencioné antes, ya empezamos a enviar recursos al consulado para apoyar a estos compatriotas en condiciones tan difíciles.(Lea también: Colombia llega a los 10.495 casos de contagio por coronavirus)¿Y qué pasa con la frontera colombovenezolana? ¿Cuando se dará autorización a los venezolanos en Colombia que quieren regresar a su país? ¿Cómo se está manejando eso con el Gobierno venezolano?Desde el cierre de la frontera con Venezuela han regresado 45.000 venezolanos a ese país. De estos, 17.000 han retornado desde distintas regiones gracias a un corredor humanitario coordinado por alcaldías y gobernaciones, junto con Migración Colombia, Policía Nacional, Procuraduría y Defensoría del Pueblo. Es un desplazamiento en transportes terrestres con permisos especiales, para asegurar condiciones dignas y de salud. Lo que ha ocurrido en las últimas semanas es que realmente no existe la publicitada apertura del régimen ilegítimo de Maduro al regreso de los migrantes. Al otro lado de la frontera solo permiten el paso diario de hasta 200 venezolanos por Cúcuta y no más de 100 por Arauca. Esto nos impone tomar medidas para evitar cuellos de botella en ciudades fronterizas. A propósito de Venezuela, el presidente Maduro denunció una operación llamada Gedeón, de mercenarios armados que fueron entrenados, dijo él, en Colombia, liderados por dos norteamericanos, para asesinarlo, o derrocarlo… ¿Por qué insiste Maduro en señalar a Colombia como eje de un complot en su contra?De Maduro se puede esperar cualquier exabrupto contra Colombia. Nuestra posición ha sido absolutamente clara. La democracia y las libertades deben regresar a Venezuela a través de la diplomacia y la aplicación del derecho internacional. En eso no existe ni existirá ambigüedad. Colombia es respetuosa de las instituciones internacionales y no patrocina ni patrocinará acciones fuera del marco del derecho internacional. Al dictador Maduro se le debe recordar que Colombia no alberga, ni cobija ni apoya grupos armados organizados dedicados al terrorismo y el narcotráfico, como sí lo hace el régimen que él encabeza.Hay más de 9.500 colombianos varados en el exterior que intentan regresar al país… ¿Cómo se va a manejar el tema de los vuelos humanitarios y qué pasa con los que no tienen ni con qué pagar un tiquete?Hasta el 6 de abril teníamos registrados 3.642 colombianos varados como turistas o viajeros de negocios. Con la repatriación han regresado 3.240 personas, en 29 vuelos desde 18 países. Sin embargo, debido a la extensión de los cierres aéreos y las cancelaciones de vuelos en los distintos países, se han inscrito personas que tenían regresos en mayo, así como estudiantes y migrantes que han perdido su empleo y quieren volver.Además lea: Estas son las medidas para la salida a la calle de 2’300.000 personas)Pero parece que el número de varados es mucho más alto de lo que usted cita…El total de varados registrados es de 9.594.¿Y qué se piensa hacer para ayudarlos?Esta repatriación es un trabajo coordinado entre Cancillería con sus consulados y embajadas, Migración Colombia, el Ministerio de Transporte y otras autoridades. Nuestro modelo es análogo al de países europeos y latinoamericanos, en el que los viajeros pagan su tiquete en vuelos comerciales o privados y los gobiernos exploran con los operadores aéreos cuál puede ofrecer la mejor tarifa.Los que retornan, además, se comprometen a atender protocolos migratorios y sanitarios rigurosos y a cumplir una cuarentena a su llegada al país, vigilada por las autoridades. ¿El Gobierno ha destinado ayuda económica para esos colombianos varados en el exterior?Sí lo hemos hecho. Con autorización del Ministerio de Hacienda, realizamos unos traslados presupuestales de la Cancillería por 7.000 millones de pesos del Fondo Especial de las Migraciones para apoyar la subsistencia de connacionales varados que demuestran insolvencia económica y vulnerabilidad. Así mismo, autorizamos que los consulados y embajadas puedan destinar parte de sus gastos de representación para ese propósito.¿Y en casos como la repatriación de presos, se avanza?Nuestros consulados siguen prestando asistencia a colombianos privados de la libertad en otros países, a través de asesorías jurídicas y sociales, y con llamadas de seguimiento a los entes penitenciarios debido a las restricciones de visitas. En cuanto a las repatriaciones de condenados, tenemos tratados con 5 Estados y se aprueban de conformidad con los requisitos establecidos. En 2019 se aprobó la repatriación de 28 condenados y en lo que va de este año, en el comité interministerial a cargo del tema, solo se aprobó un caso.¿En qué consiste exactamente la ayuda que ha ofrecido Estados Unidos para enfrentar la crisis de covid-19?Estados Unidos confirmó 12,6 millones de dólares para acciones de vigilancia en la propagación del virus, manejo de casos y asistencia a poblaciones vulnerables. Adicionalmente, redireccionó 6 millones de dólares para atender otros impactos del covid-19.¿El apoyo internacional ha sido solo de Estados Unidos?No. Nos han apoyado Alemania, Canadá, China, Corea, Emiratos Árabes Unidos, Francia, Japón, Reino Unido, Nueva Zelanda, la Unión Europea y la Cruz Roja Internacional. Han confirmado también importantes ayudas en dinero y en especie.Además, agencias de la ONU y otros organismos internacionales nos apoyan en la atención humanitaria a grupos vulnerables y en asistencia técnica para planear la reactivación económica y social.A propósito de Estados Unidos, la embajada de ese país expresó su preocupación por el posible mal uso de la ayuda que da Washington a Colombia, a raíz del escándalo de las chuzadas por parte de la inteligencia militar, a políticos, magistrados, funcionarios y periodistas, entre ellos varios corresponsales de medios como ‘The New York Times’ o ‘The Wall Street Journal'… ¿Ha habido algún tipo de comunicación con el Gobierno de Estados Unidos al respecto?Sobre ese asunto no hemos tenido ninguna comunicación del Gobierno de Estados Unidos. En todo caso, la comunidad internacional debe tener la certeza de que el gobierno del presidente Duque no ha tenido, no tiene ni tendrá tolerancia alguna frente a la ilegalidad y no admite ninguna actuación por fuera de la Constitución y la ley. El propio presidente Duque y el Ministro de Defensa han ordenado las investigaciones rigurosas, apoyan a las autoridades judiciales en este proceso y esperamos que quienes resulten responsables por este tipo de actos sean sancionados con la mayor severidad.(Le recomendamos: Brasil supera las 10.000 muertes por coronavirus)Otro tema internacional: ¿Cuba ya contestó los requerimientos del Gobierno colombiano en relación con los miembros del Eln que están en su territorio?A la fecha, el Ministerio no ha recibido ninguna respuesta del Gobierno cubano en relación con las solicitudes de extradición que han sido presentadas en contra de algunos miembros del Eln. El Ministerio de Relaciones Exteriores ha hecho constante seguimiento al trámite de estas solicitudes, a través de nuestra embajada en La Habana, y me reuní personalmente con el embajador de Cuba en Bogotá el 16 de enero, para reiterar la necesidad de que las autoridades cubanas den una respuesta a estas peticiones, en el marco de nuestro tratado vigente de extradición.Con nuestro reciente ingreso a la Organización para la Cooperación y el Desarrollo Económico (Ocde), ¿el país ya recibió algún tipo de apoyo?La Ocde está formulando recomendaciones para que los países abordemos los retos de la pandemia en áreas como educación, economía, salud, medio ambiente, lucha contra la corrupción, agricultura, comercio, temas laborales y políticas tributarias. Ese trabajo va a enriquecer las políticas colombianas en todos estos campos y nos permitirá mayor coordinación con otros Estados para las medidas que necesitamos en la recuperación de mediano y largo plazo.¿Pero eso qué significa que debemos hacer?​De hecho, el 28 de abril, día en que ingresamos a la Ocde, anunciamos nuestra adhesión en la conferencia ‘Repotenciación de la economía, perspectivas de la Ocde para enfrentar la coyuntura sanitaria ocasionada por el covid-19”, uno de los eventos en los que los países miembros estamos abordando todas estas materias.YAMID AMATEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/politica/gobierno/claudia-blum-en-entrevista-con-yamid-amat-493746", "categoria": "politica"}, {"titulo": "La humillante historia de Edy / Voy y Vuelvo", "contenido": " Por estos días, en los que la solidaridad emerge como uno de esos grandes galeones rescatados del fondo del mar a raíz de la pandemia del covid-19, el caso de Edy Fonseca se nos presenta como una bofetada para decirnos que no hay tal, que no es así, que el ser humano sigue destilando viejos y caducos esquemas de superioridad, soberbia, clasismo y violencia. Todas estas condiciones se resumen en la historia de Edy Fonseca, que, para no hacerla larga (ha sido tendencia en los medios todos estos días), se trata de una humilde mujer que prestaba sus servicios como portera en un edificio del elegante barrio Rosales de Bogotá, en el que fue obligada a permanecer casi un mes bajo encierro con la excusa de la cuarentena obligatoria.(Le puede interesar: Edy Fonseca, la celadora que estuvo 'retenida' en edificio de Rosales)A juzgar por las declaraciones de ella –pues aún no se conocen ni las del presidente del consejo del edificio ni las de su administradora–, había llegado hace un mes a reemplazar a un compañero y no se le permitió salir más. Por el contrario, se le pidió llevar colchón y ropa porque debía atender la portería del edificio día y noche. Así fueron pasando las horas y las semanas. Ella abría y cerraba la puerta aunque fuera de madrugada y estuviera en sus horas de descanso. Entraban residentes, domiciliarios... y ella, ahí, siempre presta a cuidar no solo el edificio, sino el empleo con el que alimenta a su familia, que seguía preguntándose por qué no regresaba a casa. La rutina siguió imparable, hasta que, según su relato, no pudo más. La salud se le complicó a tal grado que uno de los residentes del lugar debió llamar una ambulancia para que la atendieran cuando la vio casi desvanecida en la portería. ¿Y cuál fue la reacción de quienes la obligaron a permanecer en un semisótano y a comer con 15.000 pesos al día? “Nos metió en problemas. Ya no vuelva más”, asegura ella que le dijeron.La historia de Edy es un retroceso de nuestra sociedad. Un retorno a tiempos oscuros de racismo y esclavitud. Una vergüenza para nosotros mismos, que nos hacemos llamar civilizados. ¿En qué cabeza puede caber que a una mujer la obliguen a permanecer en semejantes condiciones? ¿Es eso posible? ¿Es permitido? Claro que no. ¡Pero lo es! Es tan real como que ya hay abogados que creen que aquí pueden configurarse delitos por esclavitud, explotación laboral, secuestro o trata de personas, como lo insinuó la propia alcaldesa Claudia López. Alguna explicación tienen que dar la administración o el famoso presidente del consejo de administración, el mismo que, según Edy, la regañó por recibirle un plato de arroz a otro de los residentes. Sí, la regañó a ella, no al que le dio la comida un día que seguramente la creyó pálida del hambre.(Lea también: “El regalo que le podemos dar a mamá es no ir a verla”, Claudia López)Sería bueno que los responsables pusieran la cara y dieran las explicaciones del caso, pues hasta el momento solo existe la versión de ella. Entre tanto, ha circulado un video en el que algunos residentes del edificio reconocen que faltó humanidad en este episodio.Más allá de este bochornoso asunto, cabe hacer una reflexión en torno al servicio doméstico y otros que por lo general son pordebajeados y se prestan en ciertos lugares de la ciudad. Seguramente habrá historias parecidas a esta, en las que mujeres y hombres son vejados por propietarios y administradores que se creen dueños de las personas y con derecho a pisotear su dignidad; que creen que la necesidad de un trabajo bien vale la pena unas cuantas violaciones de la condición humana. Insisto: habla muy mal de nuestra sociedad que este tipo de hechos se estén presentando. Y duele mucho más que suceda en momentos en que el mundo intenta reaprender la lección del valor de la vida y de la integridad del otro, sin importar sus circunstancias ni su condición social. No en vano, la pandemia y el confinamiento han demostrado que, como lo señala el sociólogo israelí Evan Illouz, hoy es más importante la persona que trabaja en un supermercado que un actor de cine. Y, para el caso que nos ocupa, hoy es más importante una portera o un vigilante que quien habita el edificio; de lo contrario, no habrían hecho lo que hicieron: decirle a una humilde portera que “el edificio queda en sus manos”, aunque después se hubieran comportado como se comportaron.¿Es mi impresión o... todavía hay muchos ciudadanos que creen que el coronavirus no es con ellos? Sigamos en casa.​ERNESTO CORTÉS EDITOR JEFE DE EL TIEMPO", "link": "https://www.eltiempo.com/bogota/la-humillante-historia-de-edy-493700", "categoria": "bogota"}, {"titulo": "Así fue como la Dimayor descartó la empresa de pruebas de covid-19", "contenido": " El protocolo que diseñó la Dimayor para reactivar el fútbol colombiano, y que está en espera de las observaciones del Ministerio de Salud, estuvo en polémica por cuestionamientos de algunos dirigentes y sectores de opinión a la firma canadiense que haría las pruebas de covid-19 a los deportistas.  Este sábado surgió la versión de que el comité de mercadeo de la Dimayor rechazó a dicha compañía, llamada Athletics and Healt Solutions Inc., que estaba en espera de ser elegida para dicho proceso, en cuanto el Gobierno Nacional diera el visto bueno al protocolo para la reactivación del fútbol a puerta cerrada. (Lea también: 'Todos queremos títulos': James, en charla virtual de la Selección')Según algunas fuentes consultadas por EL TIEMPO, entre dirigentes opositores a la presidencia de Jorge Enrique Vélez en la Dimayor, fue el comité de mercadeo el que sugirió no tener en cuenta a esta firma para adelantar ese proceso. Los dirigentes opositores venían cuestionando hace semanas a esta compañía. Sin embargo, otros directivos consultados por este diario dieron otra información. Cuentan que fue el propio presidente de la Dimayor el que decidió descartar a esta firma, debido a que algunos directivos consideraban que no era conveniente y se opusieron a su elección, por lo tanto decidió buscar entre otras alternativas. \"Como Vélez dijo que tenía varias posibilidades, entonces preferían elegir otra para evitar malinterpretaciones\", dijo un directivo. Un integrante de la comisión de mercadeo aseguró que este tema no era de su resorte porque es un asunto de salubridad.La comisión de mercadeo la integran los presidentes de Santa Fe, Millonarios, Equidad, Jaguares, Águilas, Cortuluá y América. La Dimayor emitiría un comunicado para explicar lo sucedido. Los directivos dicen que el propio Vélez les dijo que daría información de manera oficial.  En su momento, versiones de prensa pusieron en duda la legitimidad de la empresa para adelantar este proceso, revelando que no cuenta con registro de constitución comprobable en Internet, ni tampoco tendría  registro federal del gobierno canadiense ni  el registro de negocios del mismo gobierno. Algunos dirigentes también manifestaron tener serias dudas con esta firma.(Lea también: A 8 años de los golazos de Falcao en la final de la Liga de Europa)En su momento, el presidente de la Dimayor, Jorge Enrique Vélez, dijo sobre la polémica por la constitución de esta compañía, y las versiones que indica que se trataría de una empresa de 'papel': “Eso es como si por ejemplo  Coomeva o cualquiera de estas empresas crean una compañía nueva en este momento para tratar los temas del coronavirus. Dicen que es ficticia, pero no. Es una empresa nueva porque la vieja creó su dependencia para estos temas. No hay corrupción. Si no hay plata si no se ha aprobado nada”, agregó el presidente.El próximo lunes la Dimayor espera conocer la respuesta del Gobierno al protocolo para reactivar el fútbol en Colombia.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/comite-de-mercadeo-rechazo-firma-canadiense-del-protocolo-de-dimayor-493606", "categoria": "deportes"}, {"titulo": "‘Estamos llegando al fin de una era’: Alex Williams", "contenido": " Alex Williams, profesor del Departamento de Política de la Universidad de East Anglia (Inglaterra) y coautor del libro Inventar el futuro: poscapitalismo y un mundo sin trabajo, cree que estamos llegando al final de una era y que el coronavirus, acompañado de tecnologías como la robotización, acelerará el desenlace del sistema dominante desde la Revolución Industrial. En su ausencia, la gran incógnita es si el vacío lo ocupará el autoritarismo o un nuevo sistema democrático apuntalado en el sentimiento de comunidad e interdependencia que nos ha recordado la pandemia. (Le puede interesar: Las escaramuzas militares que poco ayudan a la oposición en Venezuela)Su libro, que coescribió con Nick Srnicek, revolucionó en 2015 la izquierda al argumentar que hay que dejar al capitalismo sucumbir a sus propios impulsos y al tiempo promover la total automatización de la economía. La publicación fue definida por el diario The Guardian como “uno de los libros para entender el sentido del brexit”.En sus páginas también se sugiere que es necesario acabar con el trabajo como lo conocemos e implantar la renta básica universal y una democracia participativa e igualitaria. El problema: el monopolio del éxito del capitalismo ha acabado con la capacidad de las sociedades de pensar en futuros alternativos. Con la llegada de esta pandemia global se abre de repente la posibilidad de soñar en un mundo nuevo. Es difícil saber qué rumbo tomará la sociedad después de la pandemia del coronavirus, ya que podemos estar solo ante la primera oleada. Lo que parece claro es que tendremos varios años de crisis económica y sanitaria. En este panorama, los cambios pueden avanzar muy rápido en cualquier dirección.(Lea además: Brasil supera las 10.000 muertes por coronavirus)La mayoría de los gobiernos europeos han respondido con seriedad a la hora de intervenir. No ha sido así en Estados Unidos. Se podría decir que estas intervenciones (en la economía) muestran que el capitalismo se ha derrumbado y que el sector financiero no puede dirigir la actividad económica con eficiencia, lo cual es verdad hasta cierto punto. Los gobiernos han tomado control para apoyar a un gran número de personas de una manera que no se había visto antes. Las propuestas de renta básica universal, por ejemplo, no tienen precedente. Pero el diablo está en los detalles: las propuestas que se han adoptado demuestran que se espera que el modelo tradicional de trabajo regrese. Se ha optado por regulación de empleo temporal y la congelación económica. Se intentan evitar cambios profundos y fundamentales. Estamos ante una crisis gigantesca, pero lo interesante es que es una crisis dentro de otra más dilatada en el tiempo: la del neoliberalismo, que está experimentando un lento desmoronamiento. Y esto se puede observar en el hecho de que en países como Inglaterra hasta los ideólogos de la derecha ahora comulgan con la idea de que la austeridad es inaceptable política e ideológicamente. Esto es algo totalmente inédito, y manifiesta cómo las dos crisis generan esta lucha interna. En realidad, lo que piensan los gobiernos es que las ayudas de hoy se pagarán más adelante con austeridad, aunque entienden el peligro político que implica y es algo que puede ser rechazado tanto en la izquierda como en la derecha en el futuro. Se han dado cuenta de que sin la renta básica universal se corre un gran peligro político. Pese a que sería la solución más simple y elegante a los problemas a los que nos enfrentamos, no se está adoptando abiertamente. No obstante, con la pandemia la gente no se puede sostener por sí misma: los negocios no pueden funcionar, los arrendatarios e hipotecados no pueden pagar. Se deben suspender los pagos de alquiler y los de hipotecas. Los planes que se han puesto en marcha en muchos casos son bastante complejos. Cuesta acceder a ellos. Son condicionales y, de nuevo, tienen ese componente neoliberal de “no vas a vivir del cuento”. Pero los gobiernos saben que, en este contexto de crisis de identidad del neoliberalismo, si se implanta una renta básica universal, será muy complicado quitarla después. El caso de Estados Unidos es totalmente diferente a la mayoría del mundo desarrollado. En Inglaterra y otros países también hay intentos de reabrir la economía organizados por la derecha, pero no han tenido éxito. Pero en general, en Europa hay una gran solidaridad social en torno a mantener la cuarentena. Lo que demuestra este movimiento de protesta en Estados Unidos es resultado de las patologías generadas por diferentes elementos de su extrema derecha en política económica; por conspiraciones y grupos de pensamiento bien financiados y por la presidencia de Donald Trump. Hay gente dispuesta a salir a protestar para defender su propia opresión. Es una de las peores dinámicas generadas por el capitalismo, al que convierten en una deidad inhumana a la que se debe apaciguar con nuestro sacrificio. Los partidos de la extrema derecha del futuro se alimentarán sin duda de este tipo de personas y veremos un aumento en esos apoyos por esta situación. Son los millennials los que han vuelto a ser exprimidos por la crisis. Casualmente, solo hasta el año pasado, el Reino Unido recuperó el nivel de ingresos del 2008. Una década perdida. Y esto es peor aún en el sur de Europa. Dadas las condiciones, también se podrá ver un aumento del apoyo no solo a la derecha radical, sino también a la izquierda radical y populista. Debemos crear alternativas políticas que puedan capitalizar positivamente el hecho de que el sistema nos ha fallado y no nos ha servido para prepararnos ante la pandemia. Debemos recordar que una pandemia no es en ningún caso algo inesperado, es algo que iba a pasar, pero no sabíamos cuándo. Los países estaban totalmente carentes de preparación hasta un punto vergonzoso. Esto es una prueba de que esta manera de organizarnos no funciona. Y lo peor es que esto es solo un aperitivo sobre lo mal que este método nos va a servir para hacer frente al cambio climático si no reaccionamos. Todavía es temprano para poner todo lo que ha pasado en estos meses de pandemia en una forma concreta o para dotarlo de un significado político. Hay cosas obvias, como que nos hemos dado cuenta de que la salud de cada uno depende de la salud de todos y que hay que invertir en sanidad y recaudar impuestos para ello. Pero no olvidemos que estas oportunidades pueden usarse para fines muy oscuros y no sería extraño ver el resurgimiento de autoritarismos. El uso de tecnología biométrica por las necesidades de seguimiento de la pandemia puede ser una gran tentación para el poder, ya que es potencialmente un mecanismo de control. Lo importante es encontrar la manera de tomar las riendas de nuestro futuro y orientarlo en la dirección correcta.-Efe", "link": "https://www.eltiempo.com/mundo/europa/entrevista-con-alex-williams-sobre-el-neoliberalismo-y-el-coronavirus-493762", "categoria": "mundo"}, {"titulo": "‘Estamos llegando al fin de una era’: Alex Williams", "contenido": " Alex Williams, profesor del Departamento de Política de la Universidad de East Anglia (Inglaterra) y coautor del libro Inventar el futuro: poscapitalismo y un mundo sin trabajo, cree que estamos llegando al final de una era y que el coronavirus, acompañado de tecnologías como la robotización, acelerará el desenlace del sistema dominante desde la Revolución Industrial. En su ausencia, la gran incógnita es si el vacío lo ocupará el autoritarismo o un nuevo sistema democrático apuntalado en el sentimiento de comunidad e interdependencia que nos ha recordado la pandemia. (Le puede interesar: Las escaramuzas militares que poco ayudan a la oposición en Venezuela)Su libro, que coescribió con Nick Srnicek, revolucionó en 2015 la izquierda al argumentar que hay que dejar al capitalismo sucumbir a sus propios impulsos y al tiempo promover la total automatización de la economía. La publicación fue definida por el diario The Guardian como “uno de los libros para entender el sentido del brexit”.En sus páginas también se sugiere que es necesario acabar con el trabajo como lo conocemos e implantar la renta básica universal y una democracia participativa e igualitaria. El problema: el monopolio del éxito del capitalismo ha acabado con la capacidad de las sociedades de pensar en futuros alternativos. Con la llegada de esta pandemia global se abre de repente la posibilidad de soñar en un mundo nuevo. Es difícil saber qué rumbo tomará la sociedad después de la pandemia del coronavirus, ya que podemos estar solo ante la primera oleada. Lo que parece claro es que tendremos varios años de crisis económica y sanitaria. En este panorama, los cambios pueden avanzar muy rápido en cualquier dirección.(Lea además: Brasil supera las 10.000 muertes por coronavirus)La mayoría de los gobiernos europeos han respondido con seriedad a la hora de intervenir. No ha sido así en Estados Unidos. Se podría decir que estas intervenciones (en la economía) muestran que el capitalismo se ha derrumbado y que el sector financiero no puede dirigir la actividad económica con eficiencia, lo cual es verdad hasta cierto punto. Los gobiernos han tomado control para apoyar a un gran número de personas de una manera que no se había visto antes. Las propuestas de renta básica universal, por ejemplo, no tienen precedente. Pero el diablo está en los detalles: las propuestas que se han adoptado demuestran que se espera que el modelo tradicional de trabajo regrese. Se ha optado por regulación de empleo temporal y la congelación económica. Se intentan evitar cambios profundos y fundamentales. Estamos ante una crisis gigantesca, pero lo interesante es que es una crisis dentro de otra más dilatada en el tiempo: la del neoliberalismo, que está experimentando un lento desmoronamiento. Y esto se puede observar en el hecho de que en países como Inglaterra hasta los ideólogos de la derecha ahora comulgan con la idea de que la austeridad es inaceptable política e ideológicamente. Esto es algo totalmente inédito, y manifiesta cómo las dos crisis generan esta lucha interna. En realidad, lo que piensan los gobiernos es que las ayudas de hoy se pagarán más adelante con austeridad, aunque entienden el peligro político que implica y es algo que puede ser rechazado tanto en la izquierda como en la derecha en el futuro. Se han dado cuenta de que sin la renta básica universal se corre un gran peligro político. Pese a que sería la solución más simple y elegante a los problemas a los que nos enfrentamos, no se está adoptando abiertamente. No obstante, con la pandemia la gente no se puede sostener por sí misma: los negocios no pueden funcionar, los arrendatarios e hipotecados no pueden pagar. Se deben suspender los pagos de alquiler y los de hipotecas. Los planes que se han puesto en marcha en muchos casos son bastante complejos. Cuesta acceder a ellos. Son condicionales y, de nuevo, tienen ese componente neoliberal de “no vas a vivir del cuento”. Pero los gobiernos saben que, en este contexto de crisis de identidad del neoliberalismo, si se implanta una renta básica universal, será muy complicado quitarla después. El caso de Estados Unidos es totalmente diferente a la mayoría del mundo desarrollado. En Inglaterra y otros países también hay intentos de reabrir la economía organizados por la derecha, pero no han tenido éxito. Pero en general, en Europa hay una gran solidaridad social en torno a mantener la cuarentena. Lo que demuestra este movimiento de protesta en Estados Unidos es resultado de las patologías generadas por diferentes elementos de su extrema derecha en política económica; por conspiraciones y grupos de pensamiento bien financiados y por la presidencia de Donald Trump. Hay gente dispuesta a salir a protestar para defender su propia opresión. Es una de las peores dinámicas generadas por el capitalismo, al que convierten en una deidad inhumana a la que se debe apaciguar con nuestro sacrificio. Los partidos de la extrema derecha del futuro se alimentarán sin duda de este tipo de personas y veremos un aumento en esos apoyos por esta situación. Son los millennials los que han vuelto a ser exprimidos por la crisis. Casualmente, solo hasta el año pasado, el Reino Unido recuperó el nivel de ingresos del 2008. Una década perdida. Y esto es peor aún en el sur de Europa. Dadas las condiciones, también se podrá ver un aumento del apoyo no solo a la derecha radical, sino también a la izquierda radical y populista. Debemos crear alternativas políticas que puedan capitalizar positivamente el hecho de que el sistema nos ha fallado y no nos ha servido para prepararnos ante la pandemia. Debemos recordar que una pandemia no es en ningún caso algo inesperado, es algo que iba a pasar, pero no sabíamos cuándo. Los países estaban totalmente carentes de preparación hasta un punto vergonzoso. Esto es una prueba de que esta manera de organizarnos no funciona. Y lo peor es que esto es solo un aperitivo sobre lo mal que este método nos va a servir para hacer frente al cambio climático si no reaccionamos. Todavía es temprano para poner todo lo que ha pasado en estos meses de pandemia en una forma concreta o para dotarlo de un significado político. Hay cosas obvias, como que nos hemos dado cuenta de que la salud de cada uno depende de la salud de todos y que hay que invertir en sanidad y recaudar impuestos para ello. Pero no olvidemos que estas oportunidades pueden usarse para fines muy oscuros y no sería extraño ver el resurgimiento de autoritarismos. El uso de tecnología biométrica por las necesidades de seguimiento de la pandemia puede ser una gran tentación para el poder, ya que es potencialmente un mecanismo de control. Lo importante es encontrar la manera de tomar las riendas de nuestro futuro y orientarlo en la dirección correcta.-Efe", "link": "https://www.eltiempo.com/mundo/europa/entrevista-con-alex-williams-sobre-el-neoliberalismo-y-el-coronavirus-493762", "categoria": "mundo"}, {"titulo": "¿Por qué el desempleo en EE.UU. se dispara a 14,7%?", "contenido": " El desempleo en Estados Unidos llegó a su nivel más alto desde la Gran Depresión en la década de los 30. Según los datos publicados este viernes, la tasa aumentó a 14,7%, con 20.5 millones de puestos de trabajo perdidos en abril, como efecto de la pandemia de coronavirus que está devastando la economía a nivel global. Apenas dos meses atrás el desempleo en el país más rico del mundo estaba en 3,5%, su nivel más bajo en 50 años. \"No tiene precedentes en la historia\", le dijo a la BBC la economista Erica Groshen, exjefa de la Oficina de Estadísticas Laborales del gobierno y profesora en la Universidad de Cornell. \"Hemos puesto a nuestra economía en un coma inducido médicamente para curarla de la pandemia y eso ha llevado a la pérdida de empleos más aguda que se haya visto en los datos de la historia moderna\". El informe del Departamento de Trabajo mostró retrocesos en todos los sectores de la economía. La industria del esparcimiento y la hotelería se vieron especialmente afectadas, ya que las nóminas de pago cayeron 47%. Los empleadores en servicios de educación y salud recortaron 2,5 millones de puestos de trabajo, mientras que el comercio minorista eliminó 2,1 millones. El Departamento de Trabajo informó que más de tres cuartos de las personas sin empleo se consideran a sí mismos como \"desempleados temporales\", una señal de que muchas personas tienen la esperanza de que la economía será capaz de recuperarse. Sin embargo, economistas advierten que es probable que la pandemia provoque cambios importantes en las empresas, lo que podría reducir la necesidad de trabajadores. Y por otro lado, cuanto más duren los confinamientos, más probable es que una firma -especialmente las de menor tamaño- no sobreviva, a pesar de las ayudas financieras que el gobierno federal ha hecho llegar a quienes están pasando por situaciones críticas. \"Un despido temporal puede convertirse en uno permanente si la empresa no logra salir adelante, o si la empresa tiene que cambiar su modelo comercial drásticamente\", dijo Groshen. En una aparición en el canal de noticias Fox News, el presidente, Donald Trump, hizo caso omiso de los 20,5 millones de empleos perdidos, diciendo que es algo \"totalmente esperado\". \"Ni los demócratas me culpan por eso. Lo que puedo hacer es hacer que regrese\", dijo refiriéndose al empleo. El momento económico es desafiante en la medida que han comenzado a aparecer las primeras bancarrotas de la pandemia, como las empresas minoristas J Crew y Neiman Marcus, o muchas firmas del sector energético, donde el colapso en los precios del petróleo ha empeorado la situación. Si bien algunos estados ya han comenzado a levantar parcialmente los confinamientos, es probable que tome un tiempo poner a andar otra vez el motor, ya que las personas están preocupadas por el riesgo de infectarse con covid-19 y las escuelas permanecen cerradas. \"No estoy segura de lo que viene\", dijo Tanya Nikolaevskaya, una asistente legal en Nueva York que quedó sin empleo el mes pasado, después de haber estado trabajando desde su casa en marzo. Nikolaevskaya espera volver a lo que describió como el trabajo de sus sueños, pero tiene una condición médica que la hace más vulnerable al contagio y además, una hija de ocho años que no tiene con quién dejar. \"Si no hay servicios de cuidado de niños, no podré regresar a trabajar\", le dice a la BBC. El Departamento de Trabajo advirtió que la situación podría ser peor de lo estimado, ya que hubo un aumento de las personas que dijeron estar empleadas pero \"ausentes del trabajo\" por algún tipo de suspensión temporal. Si esas personas fueran incluidas en los cálculos, la tasa de desempleo podría estar más cerca del 20%. Por grupos raciales, el desempleo entre los trabajadores negros llegó a 16,7%, a 18,9% en los hispanos y a 14,2% entre los blancos. Desde una perspectiva histórica, la tasa de desempleo es la más alta desde 1948 -que es el año en que los datos comenzaron a ser registrados oficialmente-, mientras que al comparar la caída en los empleos entre un mes y otro, fue la mayor desde 1939. También suele ser utilizado otro punto de comparación. Estudios publicados en el Journal of Monetary Economics han hecho proyecciones para estimar el nivel de desempleo durante la Gran Depresión, llegando a la conclusión que la tasa de desempleo más alta en la historia del país fue de 25,5% en agosto de 1932. Sea cual sea el parámetro elegido, el nivel de desempleo en abril marca un antes y un después en la historia económica de Estados Unidos. Y aún permanece abierta la discusión sobre si la economía del país ya tocó fondo, o si aún lo peor está por venir. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=Y36en98lbNw https://www.youtube.com/watch?v=B_Gzc2Z7uQY&t=27s https://www.youtube.com/watch?v=6AMWU9EbdCU", "link": "https://www.eltiempo.com/economia/sectores/el-desempleo-en-ee-uu-se-dispara-a-14-7-el-mayor-desde-la-gran-depresion-en-los-anos-30-493348", "categoria": "economia"}, {"titulo": "Proponen que la prima de junio se pague hasta diciembre", "contenido": " La pandemia del coronavirus ha generado una emergencia sanitaria en Colombia y, para prevenir su propagación, se ha instaurado el aislamiento social.La cuarentena ha sido una de las medidas más populares en el mundo para combatir al virus, pero, como efecto secundario, ha afectado las economías y la colombiana no ha sido la excepción. Varias han sido las decisiones tomadas por el Gobierno nacional para amortiguar los golpes económicos, como suspender los aportes a pensión o aportarles a las empresas para el pago de sus nóminas, y aún hay muchas propuestas que contemplar.(Lea también: Aporte estatal para el pago de nóminas de empresas, a prueba de fraude).Una de las últimas ideas que se puso sobre la mesa tiene que ver con posponer, hasta diciembre, el pago de la prima de junio. Así lo comentó Alberto Echavarría, vicepresidente de asuntos jurídicos de la Asociación Nacional de Empresarios de Colombia (Andi).“Todas estas medidas apuntan a conservar los empleos. Aplazar, entonces, el pago de la prima de servicios por 180 días, es una de ellas”, dijo Echavarría, durante un Foro Económico Virtual liderado por el Congreso de la República.“No es que se quiten derechos de los trabajadores, pero pueden aceptar que se aplacen los pagos para permitir que los flujos de caja de las empresas se extiendan en el tiempo y permitan preservar trabajos”, explicó.Echavarría aclaró que con esta propuesta no se busca afectar los derechos de los empleados, pero que, para superar “la situación crítica que vive el país, todos debemos aportar: Gobierno, empresarios, trabajadores”.Por ley, cada seis meses, las empresas deben pagarles a sus trabajadores una prima de servicio. La propuesta del funcionario de la Andi va en la misma línea de lo comentado por el ex vicepresidente de la República, Germán Vargas Lleras, en una columna de opinión publicada en EL TIEMPO, el 3 de mayo pasado.Según el también ex senador, para proteger los empleos habría que posponer primas y reducir sueldos, entre otras propuestas.(Lea aquí: Llegó la quincena, la columna de opinión de Vargas Lleras). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/proponen-posponer-pago-de-prima-por-crisis-economica-en-colombia-493582", "categoria": "economia"}, {"titulo": "Coronavirus: millonarios que siguen obteniendo enormes ganancias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-millonarios-que-ganan-dinero-durante-la-pandemia-491560", "categoria": "cultura"}, {"titulo": "Ella es la hija de 'La Roca' que también es luchadora profesional", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/simone-johnson-hija-de-la-roca-que-es-luchadora-profesional-491580", "categoria": "cultura"}, {"titulo": "El hombre más fuerte del mundo y su dieta de 10 mil calorías diarias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/el-hombre-mas-fuerte-del-mundo-fue-actor-de-game-of-thrones-492484", "categoria": "cultura"}, {"titulo": "Curiosidades y 'secretos' de la realeza que han sido revelados", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/secretos-y-curiosidades-de-familias-de-la-realeza-492036", "categoria": "cultura"}, {"titulo": "Así son los protocolos para los conductores de TransMilenio", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-como-es-el-protocolo-para-los-conductores-de-transmilenio-492334", "categoria": "bogota"}, {"titulo": "Así ayudan a perros y gatos en medio de cuarentena en Ciudad Bolívar", "contenido": "", "link": "https://www.eltiempo.com/bogota/ayuda-a-perros-y-gatos-de-ciudad-bolivar-en-plena-cuarentena-492046", "categoria": "bogota"}, {"titulo": "Diletta Leotta y famosos víctimas de filtración de contenidos íntimos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/diletta-leotta-andrea-valdiri-y-famosos-victimas-de-filtraciones-intimas-322714", "categoria": "cultura"}, {"titulo": "Películas y series en las que trabajaron delincuentes de la vida real", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/peliculas-y-series-en-las-que-han-trabajado-verdaderos-criminales-490496", "categoria": "cultura"}, {"titulo": "¿Salvar Avianca?", "contenido": " Debate de fondo se ha planteado esta semana sobre el futuro de Avianca y el papel que el Estado debería jugar en la solución de una crisis que, más allá de una compañía, involucra a un sector estratégico de nuestra economía. Argumentos muy poderosos y también propuestas concretas se han presentado por analistas, empresarios e, incluso, directivos de la aerolínea. Me parece que a estas reflexiones les ha faltado una mirada desde la política pública para responder una pregunta mucho más de fondo sobre el transporte aéreo en nuestro país. Como en el caso del empleo y la inaplazable reforma laboral a que me referí la semana pasada, yo creo que por la crisis del sector y de su principal protagonista, Avianca, ha llegado el momento de impulsar definitivamente la política de cielos abiertos o liberalización del transporte aéreo en nuestro país.Llegó el momento de ponerles fin a los altos costos de los tiquetes, a la mala calidad del servicio, a la impuntualidad y, en general, a todos los abusos que genera la falta de competencia en cualquier mercado.Una política de cielos abiertos permitirá contar con más empresas que ofrezcan un mayor número de rutas y frecuencias, que compitan con tarifas, promociones y servicio. Aquí, lo que necesitamos es más operadores, tanto en rutas nacionales como internacionales, y poner al usuario y la competitividad de nuestro país en el centro de la política pública en materia de transporte aéreo.Para lograrlo habrá que dar acceso irrestricto al mercado, con frecuencias ilimitadas, libertad de equipos y no más acuerdos de reciprocidad. En el Congreso hace trámite el proyecto de ley de cielos abiertos, el cual, hay que reconocer, nunca ha podido avanzar por causa de los intereses de Avianca. La pandemia nos ha develado, como en tantos otros temas, la necesidad de hacer cambios profundos en sectores antes intocables.Abrir nuestros cielos no quiere decir que no debamos ocuparnos de encontrar una solución para una empresa centenaria. Pero a mí no me convencen los argumentos de quienes sugieren que el Estado colombiano aporte en este momento 1.200 millones de dólares a esta compañía, ni en calidad de préstamo ni en calidad de aportes. No creo que el futuro del sector turismo dependa de Avianca, tampoco creo que esta empresa está aportando a la competitividad del país; incluso, no creo que en cualquier caso se vayan a perder los miles de empleos directos e indirectos que genera, pues sean quienes sean los que entren a operar nuestro mercado, siempre se les podrá exigir como contraprestación para autorizar las rutas la incorporación de estos trabajadores a sus nóminas.Tampoco es conveniente la compra de acciones –¿qué tal el Estado colombiano asociarse a semejante quiebra?–. El Estado por definición es mal administrador, y no creo que esté en capacidad de entrar a operar o controlar una compañía aérea. El fracaso de esa participación en Aces lo ilustra todo.El rescate de esta compañía, que todos queremos, debe comenzar por el sometimiento al capítulo 11 de la ley de quiebras norteamericana, en virtud de la cual accionistas y acreedores deben hacer el adelgazamiento requerido por la empresa y la reestructuración de todos sus pasivos, en este caso con los fabricantes y arrendadores de aviones y con las entidades financieras y tenedores de los bonos a los que, en total, según cifras al cierre de 2019, se les adeudan algo más de 4.850 millones de dólares.Este proceso, diseñado para proteger a la compañía durante un largo periodo, le permitiría reducirse al tamaño ideal y sanearse, y ahí sí el Gobierno podría pensar en financiar su capital de trabajo. Solamente en este escenario tendría sentido lanzarle un salvavidas a Avianca. Cualquier otra ayuda será transferir recursos públicos de todos los colombianos a las entidades financieras internacionales y a los accionistas, sin que ello garantice, para nada, la supervivencia de la compañía, lo cual carece de toda justificación.GERMÁN VARGAS LLERAS", "link": "https://www.eltiempo.com/opinion/columnistas/german-vargas-lleras/salvar-avianca-columna-de-german-vargas-lleras-493684", "categoria": "opinion"}, {"titulo": "El ascenso al pico", "contenido": " Si hemos de creerles a los modelos matemáticos desarrollados para estudiar la pandemia del covid-19 país por país, en Colombia no estamos lejos del pico. Aparte del modelo de la universidad de Singapur que mencioné hace una semana (el último gráfico que vi de Colombia data del 27 de abril) y de un par de proyecciones más de universidades criollas a las que tuve acceso, un estudio del científico militar Isaac Ben-Israel publicado en Tel Aviv concluyó que la propagación del virus se frena y cae tras pasar 70 días desde que los contagios comienzan a extenderse en un país. Para Colombia, eso nos lleva a algún momento de las siguientes dos semanas. El ministro de Salud, Fernando Ruiz, es menos optimista y habla de junio. Pero, de cualquier modo, las cifras de los días recientes nos muestran que el pico no está lejos: aunque sigue alto el número de casos nuevos por día (esta semana se movió entre 300 y más de 600, y los días por venir puede subir más), la buena noticia es que el número diario de contagiados que se recuperan está creciendo a más velocidad. En los siete primeros días de mayo, los nuevos contagios confirmados crecieron al 5 % diario, mientras que los pacientes recuperados aumentaron casi al 7 % por jornada.Que crezcan más rápido los curados confirmados que los contagios detectados es una señal alentadora. Como también lo es que apenas haya 120 pacientes en cuidados intensivos (poco más del 1 % del total de contagios), de modo que las UCI tienen aún más de 2.000 camas disponibles. En Italia y España, y en Nueva York, con muchas más camas UCI por habitante que Colombia, hubo momentos en que esos servicios colapsaron.También es indicativo que, al crecer las muertes al 4,3 % diario, aumenten menos que los nuevos contagios y mucho menos que los pacientes recuperados. En países muy golpeados, como Estados Unidos, Italia, España, Francia o el Reino Unido, al acercarse el pico, las muertes por cada millón de habitantes se sumaban en cientos. En países de nuestra región, a donde el virus llegó al tiempo que a Colombia, la tasa de decesos por cada millón de habitantes era este jueves de 94 en Ecuador, de 47 en Perú, de 41 en Brasil, de 21 en México y de 15 en Chile, mientras que en Colombia era de 8, solo un poco mayor que la de Argentina.Hay días en que el total de nuevos casos diarios asusta. Se debe al avance natural de la pandemia, pero también a que el país hace el doble de pruebas que hace un mes y, sobre todo, a que ahora las pruebas se multiplican en los focos del contagio. Si aparece cierto número de positivos en una comunidad (un barrio, una cárcel, una instalación militar o de policía), en pocas horas las autoridades sanitarias hacen decenas de pruebas en el entorno, para ubicar más infectados, y aislarlos y acordonar el foco. Así ha ocurrido con la cárcel de Villavicencio, o en barrios de Soledad (Atlántico) o La Dorada (Caldas).La propagación del virus en el país no ha sido uniforme en todas las regiones. Unos 800 municipios no han presentado casos, a pesar de que personas con fiebre y otros síntomas han sido testeadas allí. Eso también es positivo: es más fácil controlar una pandemia con focos definidos que si los casos están repartidos por doquier.Pero, no obstante estos síntomas alentadores, no hay que olvidar que la pandemia está aquí, y que bajar la guardia y confiarse sería lo peor. En los países que, confirmando la curva que había predicho la universidad de Singapur, se acercan al fin de la crisis hay días de duros pero pasajeros rebrotes, pues la caída de los casos nuevos no es lineal. Es previsible que aquí también haya rebrotes cuando la curva colombiana empiece claramente a caer, a mediados o fines de junio, antes de que en julio veamos –ojalá– un nuevo amanecer.MAURICIO VARGASmvargaslina@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-vargas/el-ascenso-al-pico-columna-de-mauricio-vargas-493712", "categoria": "opinion"}, {"titulo": "El Ejército, fracturado", "contenido": " Deja la impresión de que el Ejército colombiano está en picada, cada vez que publican los medios un nuevo capítulo de anomalías, que son siempre delicadas, pero que no solo se quedan en indelicadezas y conductas contractuales corruptas que deben perseguirse y castigarse. Sino que llegan a denuncias de seguimientos y chuzadas, que obviamente violan una cantidad de derechos e indignan y atemorizan a sus blancos, que generalmente provienen de orillas distintas al Ejército o al Gobierno. El último capítulo fue el de los perfilamientos. No creo que en Colombia exista el tal ‘delito de perfilamiento’, que no requiere chuzar ni espiar, sino guardar entre un fólder información pública de la gente. Lo que más me aterró es que, supuestamente, los perfilamientos obtenidos sean el paupérrimo material con el que trabaja la inteligencia militar para desactivar el crimen organizado. ¿A qué horas la inteligencia se embobó, se atolondró, se atontó o, mejor dicho, se acabó?Todo parece arrancar desde cuando, para salvar la reelección de Santos, el fiscal Montealegre encontró a un tal ‘hacker’ que embaucó a la campaña de Óscar Iván Zuluaga, vendiéndole ‘inteligencia’ sobre el proceso de paz que salía de internet. Santos, mártir de la paz, ganó; Zuluaga, victimario, perdió, y más nada pasó. Pero algo ebullía por dentro.Las filtraciones continuaron. En lugar de que fuera el aparato militar, por su conducto regular, el que recibiera las denuncias sobre anomalías, como la muy discutible de que unas planillas torpes o mal redactadas incitaban a los ‘falsos positivos’, según teoría que nos metió ‘The New York Times’, ‘Semana’ reveló que adentro les ofrecían dinero, permisos y vacaciones para encontrar a los sapos internos. Todo esto sonaba horroroso. De esas investigaciones no sabemos nada, a no ser que los oficiales separados de sus cargos esta semana por el ministro de Defensa correspondan a esas denuncias, y no a las últimas sobre ‘perfilamientos’. No nos lo han dicho.Pero la pregunta central sigue siendo por qué un sector del Ejército está empeñado en enlodar al otro, con escándalos mediáticos que logran hacer el daño.Es imposible seguir ocultando que lo que hay es una muy profunda fractura en el Ejército, heredada del gobierno anterior, y que no se ha podido resolver bajo el actual.En un plan cuidadosamente montado, se resolvió que el comandante de las Fuerzas Militares, general Alberto Mejía, depuraría el Ejército de sus “malas fichas”. Se acabó el gobierno Santos, y Duque lo mandó de embajador a Australia. Pero antes, bajo la falsa idea de que con la firma del Colón en Colombia se había acabado la guerra, comenzaron a desmontarse batallones, brigadas móviles, a desactivar la inteligencia y a fortalecer la contrainteligencia, y fueron instalando su rosca en los altos mandos.Eso se les frustró un poco con la llegada del general Nicacio Martínez, quien impidió que al cargo de comandante del Ejército llegara un ‘cachas’ de Mejía, el general Salgado, actualmente en funciones en Chile, y sobre el que recayeron las sospechas de ser fuente principal de las primeras filtraciones mediáticas. Lo curioso del caso es que el general Jaime Alfonso Lasprilla, excomandante del Ejército Nacional, sí puso a disposición del entonces ministro de Defensa, Luis Carlos Villegas, a finales de 2017, 7 carpetas con 1.278 folios por la comisión de posibles hechos graves cuando Mejía fungió como comandante de la División de Aviación del Ejército Nacional. Ahí no hubo escándalo mediático, a pesar de que internamente se comentaba que estábamos ante “el Odebrecht de la aviación militar”. No conozco, si la hubo, actuación o respuesta del ministro Villegas o de la Justicia Penal Militar. Con el cambio de gobierno, Nicacio intentó rescatar la asolada inteligencia del Ejército, y hoy lo tienen contra las cuerdas de la Fiscalía.¿En qué anda ahora el otro grupito de marras? Tratando de asegurarse el acceso al poder, al presupuesto y mantener el dominio de la contrainteligencia, con proyección a los próximos 15 años. Dicen que Mejía aspiraría a ser ministro, e insiste en promover a Salgado como su mano derecha como comandante general. Pero el general Zapateiro, comandante del Ejército, va a ascender a general de 4 soles, y para pararlo y despejarle el camino a Salgado deben producir rapidito otro escándalo mediático (¿operación Bastón?).Mientras juegan con la inteligencia militar a hacer perfilitos, el Eln crece, se calcula que ya tiene más de 4 mil hombres; el narcotráfico crece, las bandas criminales crecen.Y el problema es que terminará ganando en el Ejército no el que tenga la razón, sino el que domine la pelea en los medios.Entre tanto... La palabra final la tienen el Presidente y el ministro de Defensa.MARÍA ISABEL RUEDA", "link": "https://www.eltiempo.com/opinion/columnistas/maria-isabel-rueda/el-ejercito-fracturado-columna-de-maria-isabel-rueda-493710", "categoria": "opinion"}, {"titulo": "De la mano de mamá", "contenido": " Los sentimientos andan hoy que no saben para dónde coger. Llega otro Día de la Madre, que también es en honor de la Virgen, y este garrapatero, en el encierro, tiene un montón de abrazos aplazados para su vieja, que ha sido su Virgen protectora. Ella y papá, con quien hoy ya no le haremos el sancocho de gallina, ni mientras él alista todo en la vieja cocina, yo corro a traer las flores de cargarrocío para hacerle un florero a mamá, pues él un día se echó su ruana al hombro y se fue para una finca de Dios. Hoy me pesa el pecho no solo porque no he podido consentir estos días a mi adorada Carmen Rosa, sino porque, contra su voluntad, ella se está olvidando de lo que la rodea. Un mal, de cuyo nombre no quiero acordarme, la pone a ratos en el aislamiento mental. Pero yo sé, lo veo en sus ojos, que son mis ojos, que como ella es tan fuerte, hábil y corajuda, le hace trampa al cruel alzhéimer. Lo he confirmado en su sonrisa dulce, que es un “te quiero, hijo”.Y en esas trampas que le hace mi vieja a ese mal, que no parece dolerle, pero sí a nosotros sus hijos, le ha dado por retroceder el tiempo y llevarnos de la mano a la ya lejana infancia. Hemos estado en esa casita de campo donde mis viejos entregaron parte de su vida por echar a andar la nuestra. Ella, pequeña, se mueve como una hormiga y prende su fogón, luego siente que me echa en la boca un trocito de cuajada, con la que está haciendo unos envueltos y me da otro para que le lleve a mi hermano, mientras nos dice: “Bajen unas naranjas, pero cuidado se caen”. Porque ellas siempre están previniendo y cuidándonos. El alzhéimer me hace aguar los ojos, porque mi vieja, sentada en una silla que ya le queda grande, con su ruana de lana, regalo del año pasado, me cuenta, lo más contenta, que la compró “con las ganancias de unas pepitas de café”. Y sigue llevándonos de la mano a esa casita blanca de la infancia que echa humo como neblina. Allí, a menudo, por estos días antes de la pandemia, ella ha vuelto a sentarnos en su canto, como a las seis y media de la tarde, mientras le pide a papá que nos cuente un cuento, “pero no de mucho terror, que los chinitos no se pueden dormir”.Y después ha sacado su camándula, que nunca deja, y nos ha dicho que “recemos el rosario”. Luego nos arropa uno por uno a sus hijos. Es cuando yo pienso en todas las mamás, y en que esa primera cobija que le ponen a uno en la cuna es para toda la vida.El alzhéimer nos ha llevado con mamá, en sus recuerdos, a cultivos, a enlazar terneros, que nos arrastran por la sabana, mientras ella ríe. Y en sus raticos en que está aquí, con su mente en el hoy, como la Virgen que ha sido, insiste en su recomendación de madre. “Cuídese mucho, cuide a sus hijos, y que Dios lo proteja siempre”.Esta es la mía. Pero hoy, cuando el covid-19 no me deja abrazarla, pienso en todas y en lo fundamental de quererlas y aprovechar cada minuto, cada consejo, cada sonrisa suya. Y agradecerles por la vida, por cada helado, por cada almuerzo sazonado con amor, por cada sacrificio, por cada lágrima, desde las del día que nos trajeron al mundo.Pienso en las que están desplazadas, en la médicas y enfermeras, hoy vestidas como astronautas; en las que madrugan a las cuatro de la mañana a dejarles de comer a sus hijos para luego irse a trabajar y regresar tarde a acostarlos; en las madres policías, todas hoy expuestas; en las amas de casa, que ya vemos lo duro que les toca; todas, no importa el estrato, la pinta, el trabajo, nos han dado algo impagable: la vida y las luces para transitarla. Ninguna otra misión más hermosa ni de más responsabilidad. Ellas, aquí o ya en el cielo, saben que el amor empieza en casa, como dijo la madre Teresa. Gracias y, como dice mamá, Dios las proteja siempre.Luis Noé Ochoaluioch@eltiempo.com", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/de-la-mano-de-mama-columna-de-luis-noe-ochoa-493444", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/no-hay-distancias-caricatura-de-guerreros-493658", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/los-ninos-a-la-calle-por-30-minutos-caricatura-de-matador-493654", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/chuzadas-a-periodistas-extranjeros-caricatura-de-matador-493656", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Un surfista sobrevive a puñetazos al ataque de un tiburón en Australia", "contenido": " Un surfista francés sobrevivió a puñetazos al ataque de un tiburón en Bells Beach, en la región de Melbourne (Australia), sufriendo únicamente ligeras heridas en una pierna, informaron los medios locales. Dylan Nacass, de 23 años, surfeaba el viernes cuando fue atacado por el tiburón, informó el sábado 9News Un vídeo muestra al animal cerca de dos hombres que reman sobre sus tablas. \"Le metí un puñetazo y se quedó en mis piernas. Lo hice dos veces y se fue\", explicó el joven en inglés a la cadena de televisión australiana.Un vecino de la zona, Matt Sedunary, explicó que corrió al agua para ayudar al surfista cuando vio que estaba en dificultades. \"Comenzó a gritar, honestamente al principio pensé que bromeaba con sus amigos\", declaró. \"Pero no podía dejarle solo, cualquiera hubiera hecho lo mismo\", añadió. El autor del vídeo, Graham Blade, dijo que rápidamente se dio cuenta de que se trataba de un tiburón: \"Le vi aparecer por detrás de él y sabía lo que era\".Dylan Nacass solo sufrió algunos arañazos y recibió puntos de sutura. Australia es uno de los países donde los ataques de tiburones son habituales, con 27 el último año según el zoológico de Taronga (Sídney).Los fallecimientos son más infrecuentes; no hubo en 2019, pero ya van 2 en 2020. \"Quiero volver rápidamente, desde que mi pierna se recupere, surfearé pronto\", dijo el francés.Sídney (Australia)AFP", "link": "https://www.eltiempo.com/mundo/mas-regiones/surfista-sobrevive-a-ataque-de-tiburon-en-australia-493784", "categoria": "mundo"}, {"titulo": "Así es 'Ruido capital', la serie que recuerda la década de los 90", "contenido": " La década de los 90 fue una etapa de muchos claroscuros en Colombia. La violencia estaba disparada, hubo los famosos apagones que cambiaron ciertas dinámicas y la apatía y la indiferencia se revelaban como reacciones ante un panorama complejo. Sin embargo, también fue una época en la que la juventud buscaba salidas lúdicas a todo eso y la música fue un elemento que dio paso a dar un respiro a esa realidad.Precisamente esa es la idea que plantea la serie 'Ruido capital', la primera propuesta producida por la plataforma de contenidos de televisión Movistar Play en Colombia y que ya se encuentra disponible. Ambientada en Bogotá, la historia se centra en un grupo de amigos que quieren expresarse a través de la música y al tiempo lidiar con la realidad que les tocó vivir, en un ejercicio de drama, comedia familiar y mucha nostalgia.Fue creada por Mauricio Leiva-Cock y dirigida por la argentina Ana Katz y el uruguayo Pablo Stoll (Uruguay), quienes dieron forma a las vivencias de Simón Cuervo y Valentina León, de 13 años, quienes junto al grupo de rock Los Rotos hacen un retrato emotivo de su transición de niños a preadolescentes, en una experiencia que los acercó a una década para ellos nueva, fuera de las cámaras y la ficción.“Cada objeto de esa época me reflejaba mucha felicidad, un poco de ingenuidad a pesar de lo complejo del momento, como que había una simpleza en los juegos, en la vida misma y en otras cosas que descubrí al trabajar en la serie”, explica la actriz Diana Wiswell, quien interpreta a la madre de Valentina y que, de alguna manera, representa en la trama a un público adulto que puede sentirse directamente conectado con la atmósfera. Mientras que para Jerónimo Aguilar (Simón) fue realmente todo un descubrimiento entender la década de 1990.“Fue duro ese cambio. Por ejemplo, las personas que vivieron esa época podrían tener un poco de dificultad con la tecnología de ahora, pero para mí fue algo loco encontrarme con la tecnología de antes”, rememora el joven.“Fue todo un proceso de educación en los ensayos: tuvimos una inducción de los videojuegos, las películas y esa tecnología que se usaba en los 90, que no estaba del todo tan alejada en algunos casos, pero incluso así era totalmente diferente para alguien como yo. Hay detalles como no saber cómo usar un casete o como abrir un 'walkman' ”, recuerda Aguilar. Lo mismo comenta el creador de la serie, Mauricio Leiva-Cock: “Fue un proceso interesante porque los más jóvenes enfrentaban una tecnología en la que había botones y no pantallas táctiles. Yo soy de 1983 así que sabía un poco de ese momento histórico, pero creo que para los directores y guionistas de la serie fue también un reencuentro con cosas como el poder de la música que se revelaba no solo en Colombia, sino también en otros países, así como la televisión, que demostró que experimentamos cosas en común”.'Ruido capital' es rock, 'punk' y energía, pero, como asegura Leiva-Cock, “está relacionado con el concepto de amistad como eje de su narrativa”. “Está muy conectada con la manera en la que se entendía la amistad y lo colectivo, que se notaba en los juegos, en salir a la calle en encontrarse y compartir”, recalca el creador.“En el tema familiar, las cosas eran muy distintas, pues había más libertad y eso era raro porque la ciudad podía ser más peligrosa, pero no teníamos el control de nuestros papás o hermanos, ya que no existían cosas como los celulares y las dinámicas entre la familia estaban más relacionadas a estar juntos alrededor de cosas como la televisión, que era algo que nos congregaba”, analiza Leiva-Cock. Mientras que para el actor Jerónimo Aguilar, lo más interesante de la experiencia fue haber podido meterse en la vida de su personaje y descubrir cosas tan sencillas como el rock en español.Asimismo, Diana Wiswell define su experiencia en la serie de seis episodios como “un reencuentro con el poder y el valor de la juventud, que era capaz de hacer cualquier cosa, soñar y tratar de cambiar la situación que tuvieron que vivir”.“A mí me tocó mucho todo el proceso de la pubertad que se explora en 'Ruido capital', en volver a pensar en situaciones. Yo no soy mamá, pero en el papel vi eso a través de mi hija en la ficción, quien vive una cantidad de cambios como mujer”.Con la mirada de una realizadora argentina y un uruguayo, sumada a la participación especial del actor español Paco León, recordado por series como 'La peste' o 'La casa de las flores', quien interpreta a un profesor de literatura en la trama.“ 'Ruido capital' fue una situación muy hermosa, fue algo de mucho amor, de muchas miradas y creo que esto a los colombianos les va a gustar ”, dijo León en un encuentro virtual en Instagram. “Siempre quise que hubiera una perspectiva extranjera para alcanzar otra mirada de esa realidad que estábamos viviendo en ese momento”, recuerda el artífice de la serie. “Ampliamos un poco la mirada con las experiencias que ellos mismo vivieron en esa década y con los recuerdos de uno de nuestros guionistas”, complementa.“Claro, eso le dio una capa extra a la serie”, comentó Jerónimo, que reconoce que adoró el trabajo con el intérprete español.“Fue bueno que al final somos como una mezcla de cosas que se unieron y que tenemos que ir lidiando con cada situación: en la serie, con una banda musical y en el ejercicio profesional, compartiendo saberes con todo el equipo de actores y realizadores”, remata Wiswell.'Ruido Capital' se rodó durante los meses julio y agosto de 2019 y estará disponible para los más de 70 millones de clientes de Movistar en Chile, Colombia, Argentina, Ecuador, Uruguay y México a través de la plataforma Movistar Play.ANDRÉS HOYOS VARGASEn Twitter: @AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ruido-capital-es-una-serie-que-habla-de-los-90-en-colombia-493588", "categoria": "cultura"}, {"titulo": "'Yo con yo', la visión de Antonio Caro sobre la pandemia", "contenido": " Antonio Caro es el gran rockstar del arte colombiano; hace rato que sobrepasó la barrera de edad que lo consagró y lo afirmó como “maestro”. Su obra ha estado en templos sagrados como el Pompidou y hay libros donde su obra aparece al lado de la de Warhol, pero Caro todavía recorre a pie todas las calles de Bogotá con el pelo alborotado e indomable, jeans y camisetas y una frase afilada en la punta de la lengua para ir al ataque del establecimiento y de lo establecido. Sus obras y su biografía son leyenda. Alguna vez, por no haber sido aceptado en un Salón Nacional de artistas, un crítico recibió de parte suya una sonora cachetada y tuvo que leer la obra que reivindicaba su “acción plástica”, un gigantesco letrero que decía: Defienda su talento. Su obra conceptual sobrevive década tras década. Su “Colombia” con letras de Coca Cola es un icono. Su “Todo está muy Caro” nunca deja de aplicarse a la canasta familiar o –en estos tiempos– a las latas de atún. Y en la crisis del coronavirus su inteligencia y su ingenio tenían que aparecer; cuando lo pudieron contactar para ser incluido en esta colección que publica EL TIEMPO y el Museo de Arte Moderno de Bogotá, miró a su alrededor y se vio encerrado y solo, y se dijo: “en la cuarentena estoy ‘Yo con yo’”. Caro estaba en el apartamento de un amigo en el barrio la Macarena, de Bogotá. Cuando empezó la crisis, su amigo se fue a una finca y le dejó el apartamento. “Tenía una buena nevera y un Mac, pero la tecnología me atropella”. ¿Cómo podía entregar una obra? Pensó rápido. Hizo el boceto en un papelito y luego llamó a sus amigos de Tangrama, el estudio de diseño gráfico, dirigido por Nicolás Consuegra, que ya había hecho un libro suyo y había creado un alfabeto con la tipografía esencial de sus obras. “Fue increíble”, dice Caro. “Ellos desarrollaron la pieza con mis letras y con mis ideas. Este trabajo es mejor que yo por Tangrama”. “Caro”, dice Eugenio Viola, curador jefe del Mambo, crea una obra visualmente impactante, en la que abandona sus característicos tonos irreverentes e irónicos, para adoptar un mensaje más introspectivo, que refleja su presente y nuestro presente, marcado por el aislamiento y la cuarentena”.No lo olviden; guarden la página con la obra y, cuando todo esto termine, el Mambo hará una gran exposición con todas estas piezas –que se publicarán semana tras semana– y los artistas podrán firmárselas a ustedes, nuestros lectores, para que tengan un testimonio artístico de este momento histórico.  FERNANDO GÓMEZ ECHEVERRI Director de la revista BocasEn Twitter: @LaFeriaDelArte", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/yo-con-yo-la-nueva-obra-del-maestro-antonio-caro-quien-presenta-su-vision-del-coronavirus-492946", "categoria": "cultura"}, {"titulo": "Valeria, la nueva sensual serie de Netflix", "contenido": " Elisabet Benavent ha vendido más de dos millones de sus libros y Netflix, además, buscó a la escritora española para hacer una serie sobre su primer libro: 'En los zapatos de Valeria'.  EL TIEMPO conversó con la escritora justamente sobre esta serie que está en Netflix desde el viernes pasado y que trata sobre Valeria, una escritora que está en crisis tanto porque no logra escribir como por su marido y la distancia emocional que los separa. Recogiendo un poco el estilo de 'Sex and the City' –serie con la que ha sido comparada esta apuesta de Netflix–, Valeria se refugia en sus tres mejores amigas: Carmen, Lola y Nerea, quienes la apoyan durante su viaje en medio de un torbellino de emociones sobre amor, amistad, celos, infidelidad, dudas, desamores, secretos, trabajo, preocupaciones, alegrías y sueños sobre el futuro Estoy muy contenta, si tuviera que resumir todo esto en una palabra, sería emoción. La primera vez que me senté con alguien de Netflix fue en enero de 2018, o sea que llevamos más de dos años trabajando en esto. Por fin está materializado. Cuesta creerlo. Es una combinación. No puedo negar que en Valeria hay muchas cosas mías, y en mí hay muchas cosas de Valeria. Pero todo lo que es el universo de ella es una mezcla de todo lo que me rodea, es como coger pildoritas de la vida y construir con una pizca de imaginación un universo paralelo. Yo creo que casi todas mis amigas que han leído el libro se han visto reflejadas en algún momento, y hasta se confunden porque a veces sienten que se parecen más a Carmen, otras más a Valeria... Y yo trato de explicarles cómo fue el proceso: meternos a todas en una batidora, batir nuestras personalidades, coger unas luces, unas sombras, dividirlo y crear con eso cuatro personajes. Entonces, todas somos todas y a la vez no somos ninguna. Sí, han cambiado muchas cosas, como pueden cambiar en casi diez años. El libro lo publiqué en 2013, pero lo escribí en 2009. Yo tenía 25 años, y a esa edad uno no se hace la idea de la cantidad de cosas que vas a tener que aprender por el camino, que vas a seguir aprendiendo porque a día de hoy tengo 35 y creo que no sé nada (risas). Pero el concepto de la amistad ha cambiado mucho para hacerse aun más grande de lo que lo tenía. Con parte de la familia naces y la otra la construyes a lo largo de la vida. En el amor me he vuelto más realista, no haciéndose más pequeño sino teniendo más los pies en el suelo. He dejado de idealizar algunas cosas, incluso me pasa con los nuevos libros que escribo, cada vez idealizo menos el amor... en cambio, en Valeria idealicé muchísimas cosas de la relación, del cortejo... Pero sí es cierto que cada uno se enamora con su personalidad y que por más que pasen los años, eso no va a cambiar. Sí, y algo que tiene este libro y la serie es reivindicar la importancia del placer femenino y del papel de la mujer no solo como objeto deseado, sino como parte activa del deseo. La mujer que busca complacer su propio deseo y busca el placer. Creo que el placer femenino está muy denostado especialmente en el entretenimiento; en la ficción, siempre ha sido secundario, el foco se ha puesto encima del deseo masculino. Y vamos poniendo nuestro granito de arena e igualando las cosas; ni más uno ni más otro, simplemente poner las cosas en su sitio. Los hombres hablan de amor y las mujeres también hablan de sexo. Somos más parecidos de lo que pensamos. No entiendo que se marquen ciertas diferencias que al final nos vienen a separar y a limitar. Sí, yo creo que es general, no es de géneros, lo sufrimos de igual manera. Sí es verdad que las mujeres tenemos más presión social por el tema de todos estos dichos de: ‘te vas a quedar para vestir santos’ y ‘se te va a pasar el arroz’. No sé si se dice en Colombia, pero es una cosa que encajamos muy mal acá las mujeres. Pero ese es el punto vital, que tenías todas las expectativas sobre cuando alcanzaras esas ‘metas’, pero ves que tienes 30 años y que no has conseguido todo lo que pensabas que ibas a conseguir, ni eres una mujer segura de si misma, que no has asumido tus sombras y luces y que de toda esa vida adulta que te habías imaginado, la mitad no es real y la otra mitad es muy difícil de alcanzar. Se crea un choque entre la expectativa y la realidad que al principio hunde un poco y según como te lo tomes o te levantas con más fuerza o dices ‘que sea lo que sea’. Para mí es uno de los temas principales de la novela. Creo que hemos evolucionado lo suficiente para dejar atrás este tipo de etiquetas que vienen a limitarnos. Es como si nos dijeran de alguna manera qué tenemos que consumir, qué tenemos que leer o qué tenemos que ver... Si me gustan las películas de matanzas, ¿qué más da si soy hombre o mujer? ¿Qué pasa? ¿No se me está permitido moldear mi personalidad según mis gustos, sino que los tengo que moldear según lo que la sociedad quiere? Eso mismo pasa con la comedia romántica, hay mucho prejuicio alrededor de la comedia romántica que no es otra cosa que una comedia en la que se trata un tema tan universal como el amor. El entretenimiento no tiene género, sirve para todo aquel que le apetezca acercarse. Yo, desde luego, creo que lo hemos intentado y que hemos puesto nuestro granito de arena en quitar prejuicios, y que esto al final habla no solo de un mundo femenino porque hemos cuidado que los personajes masculinos no sean menos acompañantes, tienen papeles principales que, además, no están reflejados como el malo malísimo ni el salvador. Son todos gente que está un poco perdida y que se están buscando. Está muy a pie de calle si eres hombre o mujer. Qué va, yo soy muy fan de 'Sex and the City' (risas). La maldición creo que puede ser que la vi tanto que me obsesioné con el zapato, y a lo mejor quizá me quise convertir en escritora también por Carrie Bradshaw. A mí me gustó mucho el libro y la adaptación, y yo no puedo negar que tenía todas estas cosas en la cabeza cuando escribí 'Valeria', que es mi primer libro, y yo estaba buscando cuál era mi tono, cuál era mi manera de construir las historias, los personajes... y la influencia está aquí y es clara, y sería absurdo negarla. Entonces, ojalá sí se pueda comparar porque para mí 'Sex and the City' es un producto audiovisual que ha marcado una generación. SIMÓN GRANJA MATIASRedacción Domingo En Twitter: @simongrma", "link": "https://www.eltiempo.com/cultura/cine-y-tv/valeria-la-nueva-serie-de-netflix-493608", "categoria": "cultura"}, {"titulo": "The Strokes regresan para hacer lo que mejor saben: ser anormales", "contenido": " La banda formada por el vocalista Julian Casablancas, los guitarristas Nick Valensi y Albert Hammond, Jr., el bajista Nikolai Fraiture y el batería Fabrizio Moretti vendió más de 8 millones de copias de aquel primer disco, no solo uno de los mejores trabajos de la época, sino la inspiración y el empujón definitivo para el éxito de decenas de bandas alternativas. Con The New Abnormal, publicado el 10 de abril, en pleno parón mundial como consecuencia de la pandemia que ha roto la normalidad, la banda neoyorquina regresa con fuerza después de siete años tras la publicación del que hasta ahora era su último trabajo, Comedown Machine, cumpliendo las expectativas tras los adelantos publicados: At the Door, Bad Decisions y Broo-klyn Bridge to Chorus, temas que probablemente se incorporarán a la lista de sus canciones más celebradas.En una época en la que las listas de éxitos prácticamente han dejado de lado al rocanrol, el quinteto estadounidense se mantiene como uno de sus escasos y fieles baluartes de referencia, razón quizás que les ha llevado a bautizar el proyecto de esa manera: El nuevo anormal, en su traducción al español.De hecho, en un reciente concierto en Londres, el aclamado líder de la banda, Julian Casablancas, comentaba: “Se lo que quieren, pero lo odio”. El sexto álbum de estudio de The Strokes fue grabado en los estudios Shangri-La en Malibú (EE. UU.) y producido por Rick Rubin. Está ilustrado en su portada con la obra Bird on Money, del artista Jean-Michel Basquiat.Además de los primeros tres sencillos, lanzados cinco días antes que el álbum, completan el disco las canciones The Adults Are Talking, Self-less, Eternal Summer, Why Are Sundays So Depressing, Not The Same Anymore y Ode To The Mets, tema que ya habían presentado en directo con el cambio de año.Con múltiples fechas programadas en varios países, que se verán afectadas por la situación generada por el coronavirus, como las actuaciones previstas en Los Ángeles el pasado mes de marzo, y Nueva Orleans, Austin o Sugar Land en el mes de mayo, la banda tiene previsto viajar a Europa a finales de agosto como cabeza de cartel del festival Primavera Sound, que ha sido reprogramado y está previsto que se celebre en Barcelona entre el 26 y el 30 de agosto. La situación de cuarentena ha dado pie a una nueva manera de promocionar su nuevo álbum para The Strokes: una serie web titulada Five Guys Talking About Things They Know Nothing About (Cinco tipos hablando de cosas de las que no saben nada), transmitida a través de su canal de YouTube, en la que los músicos reflexionan sobre la situación actual, desgranan detalles de su álbum o repasan algunas anécdotas vividas durante sus dos décadas de trayectoria musical. Si Is This It convirtió a The Strokes en la banda de referencia del rock alternativo, Room on Fire consolidó el sonido de la agrupación, y, aunque no tan aclamado como su debut, aquel segundo disco, publicado en octubre de 2003, dejó éxitos como 12:51, The End Has No End, I Can’t Win, Under Control o Reptilia, uno de los más célebres de la banda junto con otros de su primer trabajo como Last Nite o Someday.Con el Lou Reed de The Velvet Underground como su principal influencia tanto en las letras como en su forma de cantar, Julian Casablancas, el aclamado vocalista, siempre ha citado a otros grandes artistas y bandas como sus referentes, entre ellos Bob Marley, Nirvana y Pearl Jam.Ese espíritu nostálgico de rock star de otra época es lo que le da el sello que llamó la atención, por ejemplo, del dúo francés Daft Punk en 2013, cuando colaboraron en el tema Instant Crush, que acumula 325 millones de reproducciones en YouTube. The Strokes, herederos directos de las bandas del rock de la escena underground de los 70, se confirmaban con apenas dos discos como la banda de referencia de los comienzos del nuevo siglo, un liderazgo que, tras siete años de silencio, sin duda pueden recuperar con The New Abnormal, un disco que, aunque continúa su trayectoria donde la pararon en 2013, recuerda a lo mejor de sus comienzos. First Impressions in Earth, publicado en enero de 2006, no logró el éxito de los primeros dos trabajos de la banda neoyorquina; sin embargo, dejó para su repertorio otro de sus grandes temas, You Only Live Once.No volverían a publicar disco hasta Angles, en marzo de 2011, al que seguiría en el año 2013 el álbum Comedown Machine, algo alejado del sonido que se esperaba de ellos y que recibió críticas totalmente enfrentadas. Tras aquel disco, no anunciaron su separación, pero los cinco iniciaron proyectos diferentes a The Strokes.Julian Casablancas lideró, como vocalista, la banda The Voidz, con la que ha publicado dos discos; Albert Hammond Jr. probó suerte en solitario, Nick Valensi montó el grupo CRX, Nikolai Fraiture colaboró con el batería Stephen Perkins en Summer Moon, mientras que Fabrizio Moretti lo hizo con Little Joy.Pese a que sus caminos parecían separarse, The Strokes nunca abandonaron el proyecto del todo, y desde el año 2016 dieron pistas de que estaban trabajando en su regreso discográfico y en junio de aquel mismo año lanzaron el EP de cuatro canciones Present Future Past.​Casi tres años después, en un concierto en Los Ángeles tocaron por primera vez The Adults Are Talking, tema que abre el esperado regreso discográfico de The Strokes.Será para muchos una fantasía convertida en realidad: volver a tener a The Strokes haciendo lo que mejor saben hacer, desde un sonido redondo de banda que acumula ya dos décadas de experiencia.-Efe", "link": "https://www.eltiempo.com/cultura/musica-y-libros/estreno-de-the-new-abnormal-de-the-strokes-493766", "categoria": "cultura"}, {"titulo": "Semen y coronavirus / Sexo con Esther", "contenido": " Los investigadores que indagan por todos los rincones del cuerpo encontraron que el nuevo coronavirus puede vivir plácidamente en el semen, incluso después de que los afectados hayan comenzado a recuperarse.Un hallazgo que sin duda genera la inquietud de que este bicho se pueda transmitir sexualmente. Lo cierto es que en un hospital chino, un equipo médico examinó a 38 varones que habían sido tratados allí en el momento cumbre de la pandemia en dicho país, entre enero y febrero, y se encontró que el 16 por ciento de ellos tenían el virus en su semen.El asunto es que la cuarta parte de ellos estaba en una fase aguda de la infección, pero el nueve por ciento ya se había recuperado; algo que encendió más las alarmas entre los investigadores.(Lea también: Orgasmos y defensas en tiempos de coronavirus)Y aunque el número de pacientes es sensiblemente escaso, lo cierto es que el descubrimiento motivó a que los investigadores publicaran un artículo en 'JAMA Network Open', con lo que se le daba validez académica.Pero la sorpresa de los investigadores orientales no debería ser mucha, porque un buen número de virus pueden vivir a sus anchas en la planta baja de los señores, tanto que por dichos lares también se encontraron los virus del Ébola, el Zika e incluso del dengue, motivando investigaciones que continúan su curso actualmente.Y en ese sentido, a sabiendas de que el nuevo coronavirus que asusta al mundo tiene una afinidad específica por las células respiratorias, la pregunta que queda es si además de sobrevivir por la zona prostática, también se pueda reproducir, porque lo que sí es cierto es que a lo mejor persiste en dichas áreas dada la inmunidad privilegiada de los dos testículos.Pero lo importante aquí es saber si el virus se puede transmitir de una persona a otra a través del aquello, una respuesta que podría ser negativa de entrada, dado que el coronavirus ha demostrado tener una particular forma de contaminar a las personas, a través de partículas de las secreciones respiratorias, en donde sí se multiplica de manera veloz. Y otras formas aún no se han comprobado. Aunque la posibilidad es muy remota, pues no sobra –como con todos los gérmenes– reforzar las medidas de protección que, exista pandemia o no, deben siempre llevarse a la práctica. Lo que empieza por el uso de un buen condón que, al igual que el tapabocas, debe tenerse bien puesto, incluso si la faena involucra el socorrido sexo oral. Quedamos advertidos, pero no asustados. Hasta luego. ESTHER BALACPARA EL TIEMPO", "link": "https://www.eltiempo.com/salud/semen-y-coronavirus-columna-de-esther-balac-493626", "categoria": "salud"}, {"titulo": "Descubra cuál es el regalo ideal para mamá según su personalidad", "contenido": " Las mamás son en definitiva, las influenciadoras número uno en la vida de sus hijos. Son amigas, cómplices, y compañeras. Son sin duda alguna, personas de las que ellos, nunca dejarían de ser fans. Pero sorprenderlas en fechas especiales exige conocerlas y saber qué tipo de mamás son. Lo ideal es regalarles algo tan especial, que les permita hacer lo que más les gusta, mientras están cerca de los que más quieren, por lo tanto, y pensando en el mes de las madres, aquí encontrará diferentes preguntas para que descubra cuál sería su obsequio ideal.", "link": "https://www.eltiempo.com/contenido-comercial/test-para-descubrir-cual-es-el-mejor-regalo-de-ishop-para-mama-493504", "categoria": "contenido comercial"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Día 46 de cuarentena: Serenatas para las madres", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/serenatas-para-las-madres-durante-la-cuarentena-493648", "categoria": "colombia"}, {"titulo": "Entrevista exclusiva con Pau Gasol, una leyenda de la NBA", "contenido": " Pau Gasol, el megacrac del baloncesto iberoamericano, ese conquistador que durante 18 años impuso sus 2 metros, 14 centímetros en la NBA, ganando dos títulos con Lakers de Los Ángeles, vistiendo las camisetas emblemáticas de Bulls de Chicago y Spurs de San Antonio, y que además ha coleccionado en su carrera deportiva medallas olímpicas, trofeos de Eurobasket y un título mundial, atendió el llamado de EL TIEMPO y tuvo una charla tranquila desde la comodidad de su sofá en su residencia en Estados Unidos. Fue una videollamada por Zoom, la aplicación que conecta al mundo en épocas de coronavirus. La cita era a las 2:30 de la tarde de Colombia, aunque él entró un poco más tarde y, como le puede pasar a cualquiera, hubo problemas con el sonido. Arreglado esto, Gasol fue un tipazo, se brindó a la conversación, como cuando sus fans le piden una foto o un autógrafo o cuando reúne a la prensa y la atiende de manera gentil.(Lea también: Ahora es la mamá de la expareja de Villa, quien da su crudo testimonio)Fueron varios los temas sobre los que se charló, desde el coronavirus, pasando por la NBA y los cambios en el baloncesto. Pero lo que más llamó la atención fueron sus palabras sobre su amistad con Kobe Bryant y por qué él lo llamaba Pablo Escobar. ¿Cómo va con su cuarentena?Ha sido todo un proceso. Llevo casi dos meses en confinamiento, en un estado en el que no me he movido. Prácticamente no he salido de casa. De inicio hubo un estado de shock, un cambio por un parón forzado para todos, un estado de alarma y preocupación por la cantidad de noticias negativas y duras que hemos recibido en estas semanas y también porque España es uno de los países más afectados y con más número de contagiados, después de Estados Unidos. Veremos después de las medidas para salir del confinamiento progresivamente cómo evolucionamos. Ha sido difícil para mí estar alejado de mi familia, pero he aprovechado el tiempo para hacer lo que está a mi mano, siguiendo con la recuperación de mi lesión, estando bastante activo. Hay que ser proactivo, innovador, tratando de adaptarnos a una situación diferente, pero esto es de mandar mensajes positivos, concienciar a la gente de ser responsable. Se lo ve unido con Rafael Nadal en campañas solidarias...Hay que entender la posición que ocupamos, el papel que tenemos, porque no solo tenemos que estar en los momentos en los que todo va bien, en los que te aplauden y te aprecian, sino en los momentos de dificultad, en estos es cuando los líderes de la sociedad, del país, las personas más admiradas deben dar el paso adelante. Nos unimos con Rafa en un esfuerzo coordinado para llegar a los más afectados por el coronavirus y que vaya más allá del deporte. No solo se han unido deportistas y federaciones de nuestro país, sino que también el mundo de la cultura. Se trata de hacer lo que podamos desde nuestra posición, ese es el mensaje, todos podemos tener un nivel de impacto desde nuestra posición para ayudar a personas que realmente la están pasando mal y cuyas vidas y las de sus familias están en peligro. Además, ayudar a quienes han perdido trabajos, a quienes tienen niños que no pueden acceder a comida y educación. (Lea también: Así fue como la Dimayor descartó la empresa de pruebas de covid-19) Y les ha ido muy bien...A raíz de esta campaña hemos conseguido cosas inéditas e históricas en nuestro país. Hemos hecho entrevistas en varias radios a la vez con diferentes deportistas, luego reunimos a los cuatro directores de los más influyentes periódicos deportivos (Marca, As, Sport y Mundo Deportivo) para hacer otras entrevistas y generar ideas que no se han desarrollado nunca, porque estamos viviendo algo que nunca habíamos enfrentado y se requiere este tipo de iniciativas, de unión, sin competencias, sin rivalidades, ayudándonos entre nosotros. Estamos cerca del objetivo que marcamos, que es 11 millones de euros, para llegar a 1’350.000 personas. Se ha vuelto muy motivador en Instagram con sus frases...Me gusta mucho leer, y de cada libro me gusta sacar mensajes y lecciones que me ayuden. A través de las redes sociales puedo mandar mensajes que para mí son importantes y podrían ayudar a tus seguidores. Eso es lo que intento con esas frases. Intento mandar frases o citas que inspiren y que estén en sintonía con lo que está viviendo la humanidad en el momento. En el deporte pasa muchas veces que se ven esas citas en las paredes del vestuario, en la sala de pesas, en las pistas de entrenamiento, y lo que buscan estos mensajes es que refuercen el ambiente en el que están. ¿Qué tanto ha cambiado la NBA desde su debut?La Liga, como la vida, evoluciona y se lleva hacia donde el aficionado quiere. La NBA ha evolucionado a algo más dinámico, más puntos, tiros más rápidos, tiros más lejanos, no tan físico, no se permite tanto contacto para que pueda haber más movilidad, posesiones muy cortas, pocos pases en cada ataque. Cuando yo era más joven, los tiros que se hacen hoy servían para que un entrenador te mandara al banco castigado. Ahora se anima justo a eso, a lanzar en los ocho primeros segundos de la posesión. Se ha perdido la belleza del juego, la pureza que tenía, el hecho de mover el balón de un lado a otro.(También le puede interesar: 'Todos queremos títulos': James, en charla virtual de la Selección')¿Qué le quedó de entrenadores como Phil Jackson y Gregg Popovich?Dos de los mejores entrenadores de la historia de la NBA. He tenido la suerte de haber sido dirigido por ambos. Para mí son dos mentes de baloncesto privilegiadas, enfocan el deporte de una manera especial, gestionan bien a grupos humanos, pero también pretenden trascender, intentan darle al jugador una perspectiva un poco más amplia. Los dos regalan libros a sus jugadores, intentan que los jugadores que pasan por sus equipos se lleven algo más, darles un poco más de sustancia, de profundidad a sus vidas, algo que es importante para poner las cosas en perspectiva, porque al final el deporte es mucha competición, es ganar o perder, es muchísima presión y atención mediática. Coincidí con Phil en los Lakers, en donde gané mis dos títulos, la etapa más bonita de mi carrera, cuando estaba en mi pico más alto. Eso hizo que la relación con Phil fuera especial. Con Popovich coincidí al final de mi carrera y de la de él también. ¿Cómo recuerda al Kobe Bryant deportista?Él tenía un deseo enorme y ambiciones de ser el mejor y de ser lo mejor que él podía ser. Para eso estudió a los mejores, aprendió de Michael Jordan, estableció contacto con él para absorber el máximo conocimiento de este, y creo que ha sido lo más cercano que hemos tenido a Jordan. Luego, la ética de trabajo que él ha tenido siempre, esa mamba mental y esa mentalidad de ganador, algo que se le ha definido mucho. Y como amigo...Le gustaba transmitir conocimiento, seguir creciendo como profesional, no se encasilló como un jugador de baloncesto, sino que también quiso ser un emprendedor, un hombre de negocios, una persona que ha transmitido su conocimiento a través de sus libros, siempre con esa exigencia a la excelencia tan peculiar, única y maravillosa de Kobe. Él hacía cosas a un nivel superior, con una exigencia maravillosa. ¿Y cómo así que él le decía a usted Pablo Escobar, un criminal que le hizo tanto daño a Colombia?Es una historia que conté hace poco en una entrevista para un programa en España, porque me pareció interesante como una técnica de motivación a los jugadores y compañeros. Kobe siempre buscaba formas de motivar a sus compañeros para sacar lo mejor de ellos. Soy un jugador y una persona tranquila y equilibrada, pero él buscaba sacarme esa agresividad que se necesita para competir, porque cuando juego agresivo soy mejor, mucho más difícil de defender y parar. Kobe me llamaba Pablo Escobar muchas veces, un poco en referencia con el Pablo Escobar colombiano. Él había visto documentales sobre Escobar y yo desconocía quién era. Cuando me comenzó a decir así conocí que era una figura que tiene una connotación negativa por todo lo que hizo, pero Kobe solo recurría a llamarme así con el propósito de sacarme esa agresividad de conquistador, de jefe, de capo, de patrón, para que lo mostrara en la pista. Usted alcanzó a enfrentar a Jordan...Fue cuando él estaba de salida en Wizards. Estaba supernervioso. Estaba compitiendo contra su equipo. Tenía que competir y no admirarle y quedarme ahí. Fue una experiencia muy bonita. Un sueño; de tenerlo colgado en tu habitación a jugar contra él.¿Cómo fue jugar al lado de Manu Ginóbili?Ha sido un jugador maravilloso y también fue una de las razones por las que me decanté en jugar con los Spurs en esa agencia libre. Es un jugador excepcional, con un corazón enorme, con una garra determinante, típica del jugador argentino, con el que he tenido muchas batallas a nivel internacional con nuestras selecciones. El poder haber jugado con él por dos años fue bonito, tenemos una buena relación.En el 2006 dio el paso adelante con el título mundial...El baloncesto español se fue abriendo antes de ese 2006, que sí fue un momento especial para nuestra selección y para nuestro país, en el que ganamos ese Mundial, logramos un triunfo en una semifinal contra Argentina, quienes eran los recientes campeones olímpicos de Atenas 2004. En ese inicio de la década del 2000, el baloncesto era mucho más abierto de lo que nunca lo ha sido. De ahí que los equipos de Estados Unidos del 2008 y del 2012 fueran tan fuertes y potentes. El 2006 fue un año especial para nuestro equipo y de ahí vinieron grandes gestas. Usted sueña con jugar los Olímpicos del 2021...Ahora mismo me estoy centrando en recuperar el pie (sufrió fractura por estrés del hueso navicular del pie izquierdo). He tenido una lesión grave, en un momento de mi carrera muy avanzada, con muchísima carga y kilómetros recorridos. Voy a ver si este pie puede sanar y el hueso puede estar fuerte para volver a jugar. A partir de ahí veré si eso sucede, qué tengo que hacer para poder jugar de forma competitiva y con un alto nivel durante una próxima temporada y mirar si alcanzo a llegar a los Olímpicos.Cuéntenos de su amistad con Radamel Falcao...Con el Tigre tengo una buena relación, he coincidido poco, nos hemos visto en persona dos veces. Compartimos el mismo fisioterapeuta. Yo le regalé dos camisetas y él también me regaló su camiseta del Atlético de Madrid firmada, nos tenemos demasiada admiración y respeto. No es que tengamos mucho contacto, pero si Falcao o yo estamos con el fisioterapeuta y lo llamamos, pues aprovechamos para saludarnos. Falcao es una persona estupenda, uno de los grandes íconos del fútbol colombiano, me parece agradable, humilde, con muchísimo respeto y es un grandísimo jugador. ¿Cómo recuerda su vida de actor en Los Ángeles?(Risas) Siempre he sido un poco actor. Me preparé para el CSI Miami, que fue el show más potente o de renombre, contraté un preparador de actuación para decir bien las frases, porque siempre me exijo muy bien, porque ya que hago las cosas, debo hacerlas de la mejor manera. En Evaluna fue divertido participar en ese último capítulo de esa temporada de la telenovela, saludar a los actores y estar presente viviendo esa experiencia.FELIPE VILLAMIZARRedactor de EL TIEMPOEn Twitter: @FelipeVilla4", "link": "https://www.eltiempo.com/deportes/otros-deportes/pau-gasol-en-entrevista-con-el-tiempo-habla-de-su-carrera-en-la-nba-493676", "categoria": "deportes"}, {"titulo": "Asesinan e incineran a integrante del partido Farc en Bello, Antioquia", "contenido": " Consternados están los integrantes del partido Fuerza Alternativa Revolucionaria del Común (FARC) en Antioquia, al descubrir que el cuerpo encontrado dentro de un colchón incinerado en el municipio de Bello, Norte del valle de Aburrá, correspondía al de Wilder Daniel Marín Alarcón, de 22 años, uno de sus integrantes. El hallazgo ocurrió a las 7:30 de la noche del jueves en una zona verde ubicada en la carrera 58B con calle 31, barrio Cabañas. En el sitio, peritos judiciales del CTI de la Fiscalía se encargaron de la inspección técnica al cadáver, el cual en ese momento fue trasladado a Medicina Legal como CNI (cuerpo no identificado), pues no portaba sus documentos de identidad. Alejandro Pérez, integrante de la dirección local del partido, contó que  Marín Alarcón salió ese mismo día de su casa a visitar a una amiga en el barrio París, también en Bello, y antes de que se cumpliera la hora para que empezara el toque de queda que rige en la localidad, fue llamado por su madre, pero no le contestó su teléfono celular. “Ya en la mañana (del viernes) volvió a intentar y no respondió, entonces la mamá inmediatamente se comunicó con nosotros para informarnos que no aparecía y no contestaba su celular. El partido activó el protocolo de búsqueda y ya en horas de la tarde nos informaron que habían hallado un cuerpo en Bello. La familia fue a hacer el reconocimiento al cadáver y fue justamente ese cuerpo”, dijo Pérez.(Le recomendamos leer: ¿Por qué la curva en Medellín es menor que la de otras capitales?)A través de un comunicado de prensa titulado ‘Nos siguen matando’, el partido informó que Wilder Daniel estaba estudiando, era el responsable económicamente de su madre y  estaba vinculado a la reincorporación como asociado en la Cooperativa Multiactiva Tejiendo Paz  (Cootepaz). “Daniel es el tercer firmante del Acuerdo de Paz de La Habana asesinado en el Área Metropolitana del Valle de Aburrá, el número 27 en Antioquia y el 196  en todo el país, pero no queremos que sea un número más en este plan de exterminio en contra de los firmantes de la paz, y por eso exigimos respuestas prontas de las autoridades y un compromiso real con la implementación de lo pactado”, dice parte de la misiva.(Lea también: El drama de una hija que lleva todo el 2020 buscando a su mamá perdida)Por este homicidio, a las 10:00 de la noche de ayer, el partido invitó a su militancia y amigos a encender una vela. La Misión de Verificación de la ONU en Colombia también se pronunció sobre lo ocurrido. Lo hizo por medio de un comunicado de prensa en el que rechazó el homicidio del joven y reiteró su preocupación por los asesinatos de exmiembros de las Farc, así como los de líderes sociales y defensores de los derechos humanos en el país.\"La Misión insta a la profundización de medidas para el desmantelamiento de organizaciones criminales y sus redes de apoyo, con el fin de garantizar la seguridad de excombatientes, líderes sociales y defensores y defensoras de los derechos humanos\", concluye el comunicado. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/asesinan-e-incineran-a-integrante-del-partido-farc-en-bello-antioquia-493566", "categoria": "colombia"}, {"titulo": "Muere médico en Santa Marta a causa de la covid-19", "contenido": " En la madrugada de este sábado falleció en la Clínica Prado de Santa Marta el médico barranquillero Enrique Gamarra Acosta, quien llevaba más de un mes en la unidad de cuidados intensivos a causa de la covid-19. El médico, según pudo conocer este diario, resultó contagiado con otro grupo de trabajadores de la salud en la Clínica Cehoca de la capital del Magdalena, lo que obligó al cierre de la UCI de ese lugar por parte de las autoridades de salud.Gamarra Acosta, de 63 años, también prestaba sus servicios a la Clínica Mar Caribe de Santa Marta.“Ingresó el pasado 6 de abril con cuadro de dificultad respiratoria, manifestación presentada posteriormente a un contacto físico con paciente positivo de covid-19. No obstante la disposición inmediata del recurso humano y científico de la clínica para su atención por más de un mes, en la madrugada de hoy presentó un paro cardiorrespiratorio que no fue posible superar a pesar de las maniobras efectuadas”, informó la Clínica Prado.Este sábado, justamente, se conocieron nuevas cifras sobre afectación del coronavirus en trabajadores de la salud en el país. Van 678, 527 de ellos (el 77 por ciento) se han infectado en medio del ejercicio de su profesión. Representan el 6,7 % de todos los contagios.Se han registrado, además, nueve fallecimientos en personal sanitario y relacionado con el sector. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/muere-medico-enrique-gamarra-en-santa-marta-por-coronavirus-493602", "categoria": "salud"}, {"titulo": "'Si mi esposa violó la cuarentena debe ser sancionada': Nicolás Petro", "contenido": " Un video difundido por la cuenta de Instagram de Dayzuris Vásquez, esposa del diputado Nicolás Petro, en el cual se observa a la mencionada mujer en compañía de cuatro personas festejando su cumpleaños número 29, comenzó a causar revuelo, debido a la violación del confinamiento obligatorio en la casa del asambleísta. “He comentado que, si hubo una violación de la cuarentena, yo exijo una sanción ejemplar y drástica contra mi esposa y con las personas que aparecieron en el video”, comentó a través de Emisora Atlántico el diputado Petro, quien se ha manifestado con vehemencia en favor de la cuarentena desde que fue decretada por la pandemia del covid-19.(Lea también: Tragedia en Santa Marta: covid-19 acabó con una familia entera)En la tarde de este viernes Petro difundió un comunicado y sostuvo que lo registrado en su casa no fue una fiesta. “Bueno, los disfraces son de Halloween, que estaban guardados y aprovecharon y se pusieron eso, y compraron unas bombas, etcétera. Tampoco es que haya sido una parranda como lo quieren mostrar”, añadió.(Le puede interesar: Las Patrullas covid reportan más de 100 comparendos)Expuso que un par de las personas que aparecen en las imágenes conviven con él y su esposa hace varios meses, mientras Camilo Dugand, el hombre que aparece en el video, sí es un visitante.", "link": "https://www.eltiempo.com/colombia/barranquilla/nicolas-petro-pide-sancion-para-su-esposa-si-es-culpable-de-violar-la-cuarentena-493412", "categoria": "colombia"}, {"titulo": "Colombia llega a los 10.495 casos de contagio por coronavirus", "contenido": " Un nuevo reporte entregó este sábado, 9 de mayo, el Ministerio de Salud con relación al número de contagiados, víctimas y pacientes recuperados por coronavirus en Colombia. De acuerdo con el informe, se reportaron  444 casos nuevos de contagios y 17 muertes.(Le puede interesar: Muere médico en Santa Marta a causa de la covid-19) Los 444 casos nuevos fueron reportados en: Bogotá (210), Meta (63), Valle del Cauca (57), Cartagena (45), Atlántico (29), Barranquilla (11), Nariño (9), Caldas (6), Norte de Santander (3), Amazonas (3), Antioquia (2), Risaralda (2), Cundinamarca (2), Santander (1) y Cesar (1).  De otro lado, Bogotá ha llegado a 4.028 casos de coronavirus. El Ministerio de Salud ha reiterado que el gran aumento que han tenido los casos de coronavirus en los últimos días se debe a que se están haciendo pruebas en conglomerados, es decir, en sitios donde las personas no pueden mantener el distanciamiento social y, además, el virus está activo.(Lea también: 678 trabajadores de la salud en Colombia, contagiados con coronavirus)El listado de los 17 fallecidos en el país está discriminado de la siguiente manera:-\tMujer de 75 años en Cali. Comorbilidades: diabetes, insuficiencia renal, HTA.-\tMujer de 77 años en Cali. Comorbilidades: Diabetes.-\tMujer de 79 años en Aguachica (Cesar). Comorbilidades: HTA, cardiopatía isquémica, diabetes, epoc, hipotiroidismo, artritis reumatoide.-\tHombre de 69 años en Pasto. Comorbilidades: epoc, tabaquismo.-\tHombre de 66 años en Cartagena. Comorbilidades: HTA.-\tHombre de 86 años en Bogotá. Comorbilidades: Epoc, diabetes.-\tMujer de 78 años en Bogotá. Comorbilidades: epoc, fumador.-\tMujer de 50 años en Barranquilla. Comorbilidades: enfermedad renal crónica.-\tMujer de 81 años en Norcasia (Caldas). Comorbilidades: epoc.-\tMujer de 89 años en Bogotá. Comorbilidades: epoc.-\tHombre de 64 años en Leticia. Comorbilidades: HTA.-\tHombre de 64 años en Cartagena. Comorbilidades: HTA, obesidad.-\tMujer de 87 años en Soledad (Atlántico). Comorbilidades: HTA, diabetes, fibrilación auricular, obesidad.-\tHombre de 67 años en Barranquilla. Comorbilidades en estudio.-\tHombre de 72 años en Barranquilla Comorbilidades en estudio.-\tHombre de 72 años en Ciénaga (Magdalena). Comorbilidades: HTA, enfermedad cardiovascular.-\tHombre de 79 años en Leticia. Comorbilidades: enfermedad renal crónica.Con este nuevo reporte, las cifras totales son: 2.569 pacientes recuperados, 10.495 casos de covid-19 y 445 muertes. ¿De dónde viene el coronavirus?Su primera aparición fue en un mercado de mariscos en Wuhan, una ciudad de 11 millones de habitantes en China. Los estudios de secuenciación genética han permitido establecer que los antepasados más cercanos del covid-19 fueron los hallados en murciélagos y un tipo de serpientes, lo que hace pensar que se formó un híbrido en un proceso similar al que se experimentó con el virus del Sars hace dos décadas. Sin embargo, aún se investiga el origen exacto y cómo se dio el salto para que lograra adaptarse en humanos.(Además lea: Esto debe saber sobre el uso del carro del 11 al 25 de mayo en Bogotá)¿De qué formas se contagia el virus y cuál es su curso?Cómo el virus afecta las vías respiratorias, todas las secreciones que vengan de allí pueden trasmitirlo a otra persona. El estornudo, la tos, las flemas y las que se quedan en las manos y en las superficies húmedas pueden contenerlo y pasarlo a otra persona de manera directa. Hasta ahora se ha calculado que la capacidad de contagio del coronavirus es de entre 2 y 2,5 personas por cada infectado.Según la Organización Mundial de la Salud (OMS), el periodo de incubación (tiempo entre ‎la infección y la aparición de los síntomas) varía ‎entre 1 y 12 días. Los expertos chinos han constatado que las personas contaminadas pero que no presentan síntomas graves tienen un tiempo de curación de unas dos semanas y los gravemente afectados se recuperan en un plazo de tres a seis semanas.¿Cuánto tiempo vive el virus sobre las superficies?‎Según la OMS, aún no se sabe cuánto tiempo vive el 2019-nCoV (nombre técnico del coronavirus) sobre las ‎superficies, si bien la información preliminar apunta a que puede ‎sobrevivir unas horas. Un simple desinfectante puede matarlo ‎e impedir que siga infectando. ‎Se sabe que los virus respiratorios tienden a vivir más tiempo en condiciones frías y húmedas y menos en ambientes cálidos.¿Cuál es su porcentaje de mortalidad?Según la OMS, se ha logrado determinar que en la ciudad china de Wuhan, lugar donde se originó la epidemia, la tasa de mortalidad ha sido hasta ahora de 2,4 por ciento, mientras que fuera de esa jurisdicción se reduce al 0,7 por ciento.¿Quiénes son sus principales víctimas?De momento, las personas mayores y las ‎que tienen dolencias preexistentes (como diabetes y cardiopatías) ‎parecen tener un mayor riesgo de presentar una forma grave de la ‎enfermedad. ‎En China, por ejemplo, aunque la mayoría de pacientes son de entre 30 y 69 años, el virus ha afectado a personas de todas las edades.¿De qué depende que alguien sobreviva?Para empezar, el covid-19 no es una enfermedad altamente mortal. Lo que se ha visto es que un buen número de personas pueden ser comprometidas por el virus sin que se den cuenta, porque no producen síntomas. Otro grupo mayoritario presenta síntomas similares a los de una gripa que prontamente se mejoran y un grupo más reducido puede enfrentarse a enfermedades pulmonares tipo neumonías más graves, de las cuales la mayoría se curan y un porcentaje muy escaso de estas últimas pueden fallecer (cerca del 3 por ciento dentro de China y 0,7 por ciento fuera de ese país).Las personas más afectadas suelen ser las que se encuentran en los extremos de la vida (niños muy pequeños o ancianos), quienes padecen enfermedades crónicas o sufren alteraciones que comprometen sus defensas. Así que la posibilidad de sobrevivir es muy alta.ELTIEMPO.COM", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-cifras-resumen-de-contagios-y-muertos-hoy-9-de-mayo-493644", "categoria": "salud"}, {"titulo": "Primer policía de la Mebog contagiado de covid-19 está hospitalizado", "contenido": " El comandante de la Policía de Bogotá, general Óscar Gómez Heredia, confirmó el primer caso de un policía de la Policía Metropolitana de Bogotá (Mebog) que dio positivo para el nuevo coronavirus.La confirmación del caso se dio en la noche de este viernes, luego de lo cual el policía fue trasladado a un centro asistencial. \"Inmediatamente se activaron los protocolos de bioseguridad y autoprotección, se trasladó al hospital y al círculo más cercano se procedió a hacerles las pruebas rápidas, para evitar mayor contagio\", explicó el general Gómez. El uniformado está internado en estos momentos en el Hospital Central de la Policía, confirmó el comandante, quien añadió que los compañeros del policía fueron aislados y están a la espera de los resultados de sus pruebas.El general Gómez recordó la importancia del autocuidado y de que toda la ciudadanía siga las recomendaciones en materia sanitaria. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/confirman-primer-contagio-de-coronavirus-dentro-de-la-policia-de-bogota-493640", "categoria": "justicia"}, {"titulo": "Ahora es la mamá de la expareja de Villa, quien da su crudo testimonio", "contenido": " Luego de que Sebastian Villa presentara unos videos como parte de su defensa ante las autoridades por el caso de supuesta violencia de género contra su expareja Daniela Cortés. El diario argentino ‘Olé' publicó ahora las declaraciones de Gloria Patricia Meneses, mamá de Daniela, quien ratificó las acusaciones de su hija y dio dramáticos nuevos detalles.  \"Fue una relación tormentosa, fuerte. (Daniela) Siempre fue una mujer de querer formar familia y de querer luchar por un hogar. Ella mucho no nos contaba, pero desafortunadamente cuando hay una persona con un carácter tan fuerte, de cambiar tanto ese carácter como el de Sebas, era muy fuerte, muy horrible. Uno como mamá nota lo que pasa, pero no pensé que fuera tan grave\", afirmó Meneses.Aseguró que su hija era humillada y maltratada por el futbolista, y reiteró que debido a los golpes, su hija tuvo que abortar: \"Sabíamos que cuando Villa humillaba a mi hija y la echaba, ella se venía. Los pasajes los compraban los empresarios, no mi hija. Ella jamás le manejó las cuentas. Somos una familia bien, nunca hubo maltratos, mi esposo nunca me pegó. ¿Pero quién volvía a aparecer, a rogar, a suplicar, a hacer de todo? Era él...Hace un año perdieron un bebé porque ella tuvo un aborto espontáneo. Él la llevó a urgencias, la llevó a la clínica, me llamó para contarme: ella estaba de mes y medio, iba para dos meses, fue un aborto espontáneo... Nos pusimos muy tristes porque querían tener a su hijo\".(Lea también: Los videos clave con los que Villa se defiende de su expareja)Además, contó que desde febrero la relación ya había terminado. \"En febrero ellos terminaron. Se los juro. Mi hija había terminado con Villa, no quería seguir con él, había traídos sus pocas ropas que tenía allá. Se vino y no quería nada con él. Yo me ponía a ver los partidos de Boca porque le tenía aprecio y eso le hacía daño a ella. Se encerraba en su habitación. A mediados de mayo apareció otra vez él, rogando, suplicando que había cambiado, que era diferente todo, que quería a su mujer, que quería a su señora con él. La misma historia... Una locura\", afirmó. Finalmente, contó las razones que llevaron a que hija tomara la decisión de hacer pública la denuncia: \"Les tocó la cuarentena juntos. Al principio nos mandaban videos cuando estaban contentos, haciendo ejercicios. Daniela cumplió años el 21 de marzo, hicimos una videollamada con la familia, él con sus amigos, le cantamos el cumpleaños. Pero ellos venían mal y en el encierro pasan demasiadas cosas. El 27 de abril, Villa llamó a mi esposo, le contó lo que estaba pasando. Lo llamé a él (Sebastián), no me contestó, luego me devolvió la llamada y era una locura, los gritos... ‘Doña Patricia, no quiero vivir con Daniela'. Y ella le decía que le contara la verdad de lo que estaba sucediendo, el maltrato, cómo la estaba humillando, ultrajando, amenazando... ‘Nos agarramos los dos' me dijo Sebastián. ‘Ella va a dañar mi carrera', repetía él\".(Lea también: El nuevo fútbol será el deporte del contacto sin contacto (opinión))\"Lo que pasó después fue muy triste, muy desesperante. Sebastián le dijo a ella que se iba a venir a Colombia con un pasaje que valía muchos dólares. Daniela le pidió que le consiguiera el de ella y él le contestó que ella no valía esa plata. Ese desespero fue el detonante para enviar todo a las redes sociales. Ese fue el detonante. No le dio ese pasaje, la siguió humillando y le dijo que no valía los cinco mil dólares que valía ese pasaje.Entonces fue cuando pasó esta situación\".Por ahora, el caso sigue en los tribunales argentjnos y el jugador está en espera de las decisiones de la justicia y de su club, Boca Juniors. EDACCIÓN FUTBOLRED", "link": "https://www.eltiempo.com/deportes/futbol-internacional/mama-de-daniela-cortes-da-testimonio-contra-sebastian-villa-493592", "categoria": "deportes"}]