[{"titulo": "Alarma en Cartagena por acumulación de muertos de covid en las casas", "contenido": " Denuncian demoras en el retiro de cadáveres de las personas fallecidas a causa de covid-19 en hogares y clínicas de Cartagena de Indias. Las alertas llegaron al Concejo de Cartagena, que citó a la directora del Departamento Administrativo Distrital de Salud (Dadis) y a varias EPS en busca de medidas urgentes. En Cartagena han muerto, de momento, 144 personas por cuenta de la pandemia y hay 3.136 casos positivos. Además, 644 personas le han ganado la batalla al virus.  (Le recomendamos: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia) El pasado 31 de mayo, en horas de la tarde, murió Miguel Ángel Yepes, de 68 años,  en su apartamento del barrio Zaragocilla. La EPS que lo atendía, Famisanar, no contestó al llamado de los seres queridos para la evaluación del cuerpo sin vida, entonces recurrieron al Centro Regulador de Urgencias de la ciudad (Crue), pero la entidad exigió el acta de defunción para hacer el levantamiento del cadáver. El documento fue entregado al día siguiente por la EPS, que llegó para practicar la prueba del covid-19.Pero el cuerpo estuvo varias horas más dentro del apartamento sin que ninguna autoridad de la ciudad ni la EPS intervinieran para que fuera retirado.Gracias al clamor de familiares y a las protestas de los vecinos, el cuerpo sin vida de este hombre fue recogido a las 8 de la noche del lunes primero de junio: más de 24 horas después de su fallecimiento. (Le puede interesar: 10 objetos más excéntricos comprados por narcos colombianos) En un hogar del barrio San José de los Campanos, el cuerpo sin vida de una adulta mayor que falleció por la pandemia también tardó más de 24 horas, lo que puso en riesgo a toda la familia.\"La funeraria Los Olivos y la EPS se tiraron la pelotica: que la cremaban, que no, y el cuerpo duró más de 24 horas dentro de la casa, en una bolsa, y nadie asumió la responsabilidad\", denunció el abogado Pedro Manuel Torres.El caso de Yepes y el de la mujer en San José de los Campanos son solo la punta del iceberg de una emergencia sanitaria que se está generando en varios barrios de la ciudad y clínicas.Incluso, la Personería Distrital denunció que varias clínicas están cremando los cuerpos sin autorización de familiares. (En otras noticias: Qué diferencia hay entre la plataforma de Medellín y Bogotá Cuidadora) La directora del Dadis planteó acciones urgentes.\"Es una de las preocupaciones de los últimos días, y por ello, de manera urgente, se convocó desde la Superintendencia a una reunión con todas las EPS que tienen incidencia en nuestro territorio. Como resultado se estableció un plan de choque para responder en el menor tiempo posible a todas las dificultades que están llevando a la acumulación de cadáveres en clínicas y hogares. Estamos ante una situación que no está siendo tratada de manera oportuna\", señaló Johana Bueno, directora (e) del Dadis.La funcionaria aseguró que las pruebas tardías para covid-19 serían el cuello de botella.\"Para los procesos de manejo y destinación final de cadáveres, vamos a definir un contrato por 500 millones de pesos para resolver este inconveniente de una manera más oportuna y evitar así  la acumulación de cadáveres en morgues, cementerios y hogares de la ciudad por la pandemia\", explicó Bueno. (Además: Uno de cada tres contagiados de coronavirus en el país ya se recuperó) La personera distrital pide una vigilancia a casos de fallecidos por la pandemia. \"Se van a priorizar los resultados de exámenes de las personas fallecidas por covid-19 para definir si deben ser cremadas o no. No es obligatorio cremar a las personas fallecidas por coronavirus, y para cremar debe existir una autorización del fallecido\", señaló Carmen de Caro, personera distrital de Cartagena.Además, las personas que fallecen por covid-19 deben ser sometidas a un examen que las ratifique como portadoras del virus.   JOHN MONTAÑORedactor de EL TIEMPOCARTAGENAEn Twitter: @PilotodeCometas​", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-alerta-por-acumulacion-de-cadaveres-covid-19-en-cartagena-502600", "categoria": "colombia"}, {"titulo": "Mitad de colombianos mayores de 65 años, en alto riesgo por covid-19", "contenido": " Un estudio colaborativo internacional del Centro de Estudios Demográficos de la Universidad Autónoma de Barcelona (CED-UAB), que acaba de ser publicado en la revista Perspectives Demogràfiques, analizó el riesgo de exposición a la covid-19 en el seno del hogar para las personas mayores de 65 años -las principales víctimas de esta enfermedad- y lo comparó entre tres países.Lea también: Uno de cada tres contagiados de coronavirus en el país ya se recuperó El resultado# mostró que el 51 por ciento de los adultos colombianos de 65 años y más están expuestos a alto riesgo residencial de contagio del SARS-CoV-2, frente al 35 por ciento de los argentinos de esa misma edad y el 19 por ciento en España.Y en el extremo opuesto, solo dos de cada 10 (21 %) de los mayores colombianos tendrían un riesgo residencial muy bajo, comparado con el 42 % en Argentina y el 62 % en España.Los autores del estudio buscaban medir la protección ofrecida por los sitios de viviendas de los adultos mayores ante una pandemia que los ha situado como principal grupo de riesgo, explica la UAB. “Para ello el estudio cuantificó el riesgo de que las personas mayores estén en contacto con la enfermedad en el ámbito de sus propias viviendas”, agregó. De interés: La odisea de quedar varado en el extranjero en tiempos de pandemiaPara ello se basaron en datos de encuestas sociodemográficas actuales comparables realizadas en los países analizados. En el caso de Colombia se utilizó la Gran Encuesta Integrada de Hogares de 2019. El universo comprendió a las personas de 65 y más años en el momento de las encuestas, que viven en hogares particulares. De acuerdo con el estudio, se considera que el riesgo de contraer el virus dentro de la propia vivienda es mínimo para los adultos mayores que viven solos o con su pareja, sin la presencia de otros familiares, y en una casa lo suficientemente espaciosa y con servicio de agua potable, en la que nadie trabaja. Por el contrario, el riesgo es máximo cuando viven con otras personas, en condiciones de hacinamiento o sin agua, y cuando ellos mismos o sus convivientes laboran con escasas o nulas posibilidades de teletrabajar. De esa forma la investigación concluyó que Colombia tiene los riesgos residenciales más altos entre los tres países: “67 % de los mayores comparte su vivienda con alguien distinto a su pareja; sólo el 38 % reside en hogares donde nadie trabaja, el 52 % comparte su vivienda con alguien que muy probablemente debe salir a trabajar; y 15 % están en viviendas con hacinamiento o sin servicio de agua”.En Argentina, por ejemplo, los riesgos residenciales son intermedios, pues 43 % de los mayores comparte su vivienda con hijos u otras personas que no son su pareja; solo el 54 % vive en un hogar donde nadie trabaja; el 35 % convive con alguien que es muy probable que se vea obligado a salir de la vivienda para trabajar; y 5 % sufre de hacinamiento, no tiene agua corriente en la vivienda.En España, los riesgos residenciales fueron más favorables: 75 % de los mayores residen en hogares donde nadie trabaja; 80% donde es poco probable que alguien tenga que ir a trabajar fuera de la vivienda; y casi no hay hacinamiento.“En América Latina, cualquier medida de protección de los mayores debe anticipar que aislarlos completamente de personas de menos riesgo, pero mayor exposición, es poco realista”, sostienen, sin embargo, los investigadores del estudio. La dificultad del aislamiento se debe, fundamentalmente, a que los mayores residen habitualmente junto al resto de la familia en la casa familiar, con la consecuente exposición al virus que eso supone por medio del resto de los convenientes, muchos de ellos jóvenes en edad de trabajar. Además, la débil protección social y la crisis económica de países como Argentina obligan con frecuencia a muchas personas mayores a trabajar, concluyen los investigadores. *Con información de la Universidad Autónoma de Barcelona y la Agencia EFE. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/riesgo-de-covid-19-para-adultos-mayores-en-colombia-es-mayor-que-otros-paises-segun-estudio-502738", "categoria": "salud"}, {"titulo": "Estamos a 40 pacientes de llegar al 50% de ocupación en UCIS", "contenido": " Según la Secretaría de Salud de Bogotá   la ciudad ya se encuentra a 40 pacientes de completar en 50 por ciento de ocupación de Unidades de Cuidado Intensivo (UCIS) en Bogotá.  En la ciudad hay 670 camas disponibles para este estado de la enfermedad y ya están ocupadas con enfermos, 295.  Desde cuando se inició la pandemia, las redes pública y privada han hecho el esfuerzo de comprar más respiradores que permitan continuar con los tratamientos.  El secretario distrital de Salud, Alejandro Gómez, explicó en su momento  que Bogotá permanece en alerta amarilla por ocupación de Unidades de cuidados intensivos  (UCI). Sin embargo, si esa ocupación aumenta a más del 50 %, entraría en alerta naranja. Y si reporta un incremento a más del 70 %, será necesario volver a la medida de confinamiento que, en materia de salud, arrojó resultados positivos.Gómez explicó que el Distrito hace su mayor esfuerzo para garantizar la debida atención a los pacientes. Recientemente, la red pública adquirió 130 UCI, las cuales se ubicarán en los hospitales El Tunal, Simón Bolívar, Santa Clara, Fontibón y Kennedy; mientras que la red privada adquirió otros 145 equipos.Bogotá está a la espera de cerca de 1.200 respiradores que fueron comprados por el Gobierno Nacional para continuar con la expansión de camas de cuidados intensivos en la capital del país pero la tarea no ha sido fácil. REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-estamos-a-40-pacientes-de-llegar-al-50-de-ocupacion-en-ucis-502664", "categoria": "bogota"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Así será regreso a clase en colegios privados desde el 1.º de agosto", "contenido": " Por medio de la directiva 012, el Ministerio de Educación dio a conocer los parámetros con los que se llevará a cabo el regreso a las aulas en los colegios privados, que se espera se dé a partir del próximo 1.º de agosto.En el documento, la entidad dio indicaciones a este sector para que, en estos dos meses que faltan para dicha fecha, se preparen con los respectivos protocolos de bioseguridad y elaboren las estrategias pedagógicas y metodológicas para funcionar mediante el modelo de alternancia.(Le recomendamos: Cómo se deben preparar los colegios para el regreso a clases) De esta manera, al igual que lo anunció hace unos días con los colegios públicos, el ministerio estableció que los colegios privados deberán preparar un regreso gradual, en el que se combine la presencialidad con el trabajo en casa y las guías pedagógicas.“Reanudar las actividades en los establecimientos educativos conlleva un proceso gradual que complementará el trabajo académico en casa y combinará diferentes opciones para desarrollar las interacciones entre docentes y estudiantes”, señala el documento. (Lea también: Este jueves Fecode tendrá a plantones 'guardando distancia social')Cabe destacar que con esta directiva, el Gobierno establece que cada institución determinará de forma independiente cómo llevar a cabo este modelo de alternancia. Esto quiere decir que cada colegio tomará las decisiones pertinentes de acuerdo con el comportamiento de la pandemia en su territorio y su capacidad para atender los protocolos de bioseguridad.De acuerdo con la cartera, cualquier decisión tomada por las instituciones deberá tener en cuenta “el análisis de las condiciones de cada establecimiento educativo con respecto al tipo de servicio que presta, a su capacidad instalada, el número y características de la población que atiende, el equipo docente, la adecuación para responder a las medidas de bioseguridad, el comportamiento de la pandemia en su territorio, entre otros, lo que permitirá establecer el alcance del esquema de alternancia aplicable para cada establecimiento educativo”. Así las cosas, los padres de familia deberán prestar especial atención a la información que dará cada establecimiento educativo para el regreso a clase. Las instituciones tendrán alrededor de un mes y medio para definir su estrategia, la cual deberá ser aprobada por la Secretaría de Educación de su región y el ministerio.Sin embargo, la cartera de Educación señaló que junto con el Ministerio de Salud se preparan unas orientaciones respecto a los protocolos de bioseguridad que incluirán temas como el uso de tapabocas, lavado de manos y distancia social que se debe garantizar en las aulas. Estas medidas deberán ser tenidas en cuenta por cada institución a la hora de definir su estrategia.Las secretarías de Educación serán las encargadas de realizar el proceso de vigilancia en cada una de las instituciones para garantizar la aplicación de estos protocolos.(Lea también: Abren convocatoria de becas en maestría para líderes del Pacífico)En cuanto a los municipios que no registran casos de covid-19, las entidades territoriales podrán plantear mecanismos para un regreso gradual a las aulas a una mayor velocidad que en zonas donde el virus se encuentra en circulación.La directiva también establece que, dependiendo del contexto particular, será posible hacer modificaciones al calendario académico. Esto teniendo en cuenta que muchas de las instituciones presentan actualmente un retraso en su programa, dada la contingencia.Es decir, los colegios pueden modificar el calendario para recortar vacaciones de mitad o final de año para ponerse al día.En cuanto a los colegios privados de calendario B, dado que son los que presentan menor retraso, podrán terminar desde casa el año académico sin mayor contratiempo, pero deben prepararse para iniciar el siguiente con el modelo de alternancia.(Lea también: 'La Unad navega en sus aguas': rector sobre la educación virtual)REDACCIÓN EDUCACIÓN  @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/regreso-a-clase-en-colegios-privados-sera-a-partir-del-1-de-agosto-502654", "categoria": "vida"}, {"titulo": "Consejo de Estado pide informe de ingreso de militares de EE. UU.", "contenido": " El Consejo de Estado le pidió al presidente Iván Duque información sobre la llegada de militares de Estados Unidos a Colombia para apoyar la lucha contra el narcotráfico.El presidente de esta corporación, magistrado Álvaro Namén Vargas, le solicitó al Presidente “un informe oficial” sobre el tema. (Le recomendamos: Bajo el mayor hermetismo llegaron militares de EE. UU. a Bogotá.) “La Corporación que presido tiene especial interés en conocer las razones que sustentan el arribo de la comisión, las actividades que se pretenden adelantar y su finalidad” se lee en la carta enviada al jefe del Estado.Y explica que la solicitud se hace teniendo en cuenta que según la Constitución Nacional “el tránsito de tropas extranjeras por el territorio nacional demanda la intervención de distintas autoridades del poder público, entre las que se cuenta el Consejo de Estado”. Tras la llegada de la respuesta oficial el Tribunal tendrá que determinar si para el ingreso de los uniformados al país se necesitaba un trámite especial.El gobierno a través del Ministro de Defensa Carlos Holmes Trujillo ha señalado, desde que se conoció de la llegada de los militares, que los uniformados vienen como asesores, que no estarán en las operaciones y que no se requería pedir permiso al Congreso o al Consejo de Estado para su ingreso. (Le puede interesar: La misión de grupo élite de EE. UU. que encendió polémica en Colombia.) Igualmente ha señalado que ese apoyo es parte de los convenios entre Colombia y Estados Unidos que tienen más de dos décadas. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/cortes/consejo-de-estado-pide-infome-oficial-a-presidencia-sobre-ingreso-de-militares-de-eeuu-a-colombia-502714", "categoria": "justicia"}, {"titulo": "Policía pide a Justicia Penal Militar que investigue muerte de joven", "contenido": " En la mañana de este miércoles, la Policía Nacional emitió un comunicado sobre la muerte de Ánderson Andrés Arboleda Montaño, quien, de acuerdo con sus familiares, falleció luego de haber sostenido un altercado con la Policía en Puerto Tejada, Cauca, municipio en el que residía.El hecho ha generado indignación y rechazo y se han escuchado voces para que se aclare plenamente lo sucedido.La Policía de Cauca le solicitó \"al jefe de la Oficina de Control Disciplinario Interno y al Juez 183 de Instrucción Penal Militar que, en el marco de sus competencias, adelanten las investigaciones correspondientes\". (Le recomendamos: Lo que se sabe de la muerte de Ánderson Andrés Arboleda Montaño) \"Por consiguiente, la autoridad disciplinaria aperturó la indagación preliminar P DECAU-2020-52 y la Justicia Penal Militar hizo lo propio, bajo radicado 3124-2020\", dice la Policía en su comunicado.Una familiar del joven relató que el 23 mayo a Ánderson le impusieron un comparendo por haber violado el aislamiento obligatorio - había dejado a uno de sus hermanos menores donde otro familiar - y que ese fue el detonante de un enfrentamiento con los uniformados.De acuerdo con el testimonio, el joven, de 21 años, recibió golpes en la cabeza con la tolfa (bolillo), y pasados unos minutos se sintió mal, con mucho dolor de cabeza, por lo que fue trasladado al hospital de Puerto Tejada, desde donde - por su estado de gravedad - fue llevado a la Clínica Valle de Lili de  Cali, en donde falleció.Familiares de Ánderson señalaron que le diagnosticaron muerte cerebral y que esto habría sido ocasionado por los golpes recibidos en la cabeza. (Le puede interesar: Ordenan libertad para dos involucrados en atentado al Andino) La Policía, señala frente a estos hechos, dados a conocer a través de redes sociales que: \"los familiares del ciudadano no habían formulado denuncia penal o queja disciplinaria por el hecho en referencia\".Añade la Policía que se realizó un consejo extraordinario de seguridad el 29 de mayo, en Puerto Tejada, donde \"se pudo constatar\" con representantes de la Fiscalía, el alcalde local y el personero municipal \"que ninguna de estas autoridades había recibido hasta esa fecha queja o denuncia formal sobre la mencionada información\".(Lea también: Tumban fallo que había dejado caso de Dilan Cruz en justicia militar)La Policía se declaró a la espera del resultado del dictamen del Instituto de Medicina Legal, institución encargada establecer  las causas de la muerte del joven.Por su parte la Fiscalía afirmó que abrió una investigación preliminar desde el momento en el que fue conocido el deceso del joven y que coordina las actividades investigativas\".JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/policia-pide-a-justicia-penal-militar-que-indague-sobre-muerte-de-joven-en-cauca-502610", "categoria": "justicia"}, {"titulo": "Dimayor evalúa hacer un solo torneo este año", "contenido": " Luego de tanta espera y aún sin la autorización definitiva del Gobierno Nacional para la reactivación del fútbol colombiano, que está suspendido desde el pasado marzo por la pandemia del covid-19, los directivos de la  Dimayor ya se plantean la posibilidad de definir hacer un solo torneo en lo que queda del año y no dos, como estaban evaluando algunos dirigentes de los equipos de primera división.   Las demoras que se están presentando para los protocolos de salud y teniendo en cuenta que el tema no es tan sencillo para el Gobierno, que ha insistido en la prudencia en el momento de tomar estas decisiones para el fútbol colombiano, han llevado a que un sector de los directivos le hayan propuesto a la Dimayor que \"pongan los pies en la tierra\" y empiecen a aterrizar una opción más factible para la reanudación del fútbol, con un solo torneo. (Lea además: Egan Bernal pone la cara y aclara el tema con Chris Froome) Además, algunos recomiendan no anunciar ningún tipo de fechas, sino estar prevenidos y manejar el tema desde un día cero de reanudación de las competencias. Todo esto porque piensan que la autorización se puede demorar más tiempo del esperado.Una de las consideraciones para evaluar estos dos nuevos modelos de un solo torneo es que si se juega todo lo que hace falta como pretendían los clubes, les sale muy costoso: se calcula que la manutención en un hotel estaría entre los 13 y 15 millones de pesos diarios.Las propuestas ya están en firme para su evaluación y son estas: Opción 1:-Jugar en cuatro regiones.-Disputar los partidos aplazados para efectos de la reclasificación, que se sacará con los puntos de las 8 fechas ya jugadas más los restantes. -El inicio sería el 2 de septiembre y la finalización el 20 de diciembre. Esto sujeto a cambios y de acuerdo a las fechas de autorización del Gobierno. -El sistema sería con 4 grupos de 5 equipos (ida y vuelta), clasifican los 2 primeros de cada grupo a cuartos, y así sucesivamente a semifinal y final.  En total serían 94 partidos. Además, el descenso quedaría cancelado por este año. -Se jugaría domingo-domingo.(Lea además: Un histórico de Boca Juniors podría ser el nuevo DT del América)Opción 2:Campeonato único para lo que resta de 2020. Se juega en dos grupos de diez equipos. En cada grupo se sembrarán cinco parejas de clásicos. Se elimina el descenso para el 2020. Se mantiene el formato de la Copa Colombia. Comenzaría el primero de agosto y terminaría el 20 de diciembre. Los cupos a torneos internacionales se repartirían así: Colombia 1: campeón de LigaColombia 2: campeón de Copa Colombia (si es el mismo campeón, iría el subcampeón)Colombia 3: subcampeón de Liga Colombia 4: cupo por reclasificación. Grupos opción 1:Grupo 1: Nacional, Medellín, Once Caldas, Envigado, Rionegro.Grupo 2: Santa fe, Millonarios, Equidad, Chicó, PatriotasGrupo 3: América, Cali, Tolima, Pereira, Pasto.Grupo 4: Junior, Bucaramanga, Cúcuta, Alianza, Jaguares. Por ahora el Ministerio de Deporte anunció que el inicio de los entrenamientos individuales está programado para el 8 de junio. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/dimayor-estudia-hacer-un-solo-torneo-en-la-reanudacion-de-la-liga-502748", "categoria": "deportes"}, {"titulo": "Profesor español fue internado en clínica mental tras huir de albergue", "contenido": " El docente español Francisco de la Hoz Rodríguez no aguantó ni siquiera dos días en el albergue que le ofreció la Alcaldía de Santa Marta debido a su patología psiquiátrica. (Le recomendamos: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia) Los responsables del cuidado de los huéspedes dieron a conocer que el extranjero, aunque en un principio se mostró tranquilo, horas después presentaba mucha intranquilidad y ansiedad. Este martes en la tarde comenzó a alterarse y, luego de tener unos comportamientos agresivos, se marchó del refugio. (Amplíe la información: Profesor español fue rescatado y narra cómo acabó viviendo en la calle) El secretario de Promoción Social dijo que \"afortunadamente lo encontramos y decidimos que su caso debía tratarse de una manera diferente\".Desde la Alcaldía, se definió internarlo en la clínica psiquiátrica Insecar para que profesionales trataran su problema mental que se encuentra en una nivel avanzado. “El Distrito asumirá los gastos, mientras las autoridades migratorias logran contactar a algún familiar o allegado que pueda hacerse cargo de Francisco, que es una persona muy educada e inteligente, pero lamentablemente su salud psiquiátrica le impide llevar una vida normal”, señaló el funcionario. (Lea también: Los 10 objetos más excéntricos comprados por narcos colombianos) Francisco de la Hoz Rodríguez llegó a Colombia con el sueño de realizarse como profesor en Derecho. Lamentablemente la enfermedad que padece le truncó su propósito y terminó sin trabajo, sin amigos y viviendo en las calles de Santa Marta. Roger UrielesPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/profesor-espanol-fue-internado-en-clinica-mental-por-escaparse-de-albergue-en-santa-marta-502656", "categoria": "colombia"}, {"titulo": "'Caya' Daza guardó silencio en interrogatorio ante la Fiscalía", "contenido": " María Claudia Daza, más conocida como la 'Caya' Daza, se acogió a su derecho a guardar silencio frente al interrogatorio al que fue citada en la mañana de este miércoles por parte de la Fiscalía.El interrogatorio virtual estaba citado para las 8 de la mañana. La diligencia no duró más de 20 minutos, tiempo en que las partes se presentaron, y la señora Daza notificó que iba a guardar silencio. El abogado Iván Cancino, quien representa a la señora 'Caya' Daza, dijo a EL TIEMPO que su defendida en el proceso notificó que no iba a declarar.\"Guardar silencio es un derecho constitucional. La carga de la prueba la tiene la Fiscalía, se lo resumo en que es una estrategia de defensa\", afirmó Cancino.El abogado señaló además, que no se tiene claro porque está llamando la Fiscalía a la señora Daza a interrogatorio. \"Por medios de comunicación se ha especulado que sería por sus presuntos nexos con el ´Ñeñe Hernández´ y la financiación de la campaña del presidente Duque, pero no se nos ha notificado\".(Le sugerimos leer: El interrogatorio a María Claudia Daza será el 3 de junio).Cancino afirmó que por esta situación en las próximas semanas pedirá a la Fiscalía que archive esta investigación \"porque aquí no se ha cometido ningún delito\". El nombre de María Claudia Daza tomó protagonismo cuando se dieron a conocer unos audios, en marzo de este año, en los que se escucha a José Guillermo 'el Ñeñe' Hernández, hablar, supuestamente con la 'Caya'Daza, sobre dineros utilizados en la financiación de la campaña del entonces aspirante a la presidencia Iván Duque.(Le puede interesar: El 'Ñeñe' Hernández, el polémico ganadero de audio sobre campaña).​​A raíz de esta situación la señora Daza, quien era asesora del senador Álvaro Uribe Vélez, se vio obligada a renunciar a su cargo. De acuerdo con cercanos a la 'Caya' Daza, ella venía trabajando con Uribe desde 1999.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/caya-daza-guardo-silencio-durante-interrogatorio-en-la-fiscalia-502672", "categoria": "justicia"}, {"titulo": "¿Por qué la bicicleta es tan importante en medio de la pandemia?", "contenido": " Ahora el asunto es en serio: la bicicleta debe posicionarse en las ciudades como uno de los principales medio de transporte. En las actuales circunstancias, el distanciamiento social es el nuevo mandamiento capital urbano junto a la movilidad sostenible. La bicicleta permite cumplir ambas. Apostar por ella será clave para asegurar el distanciamiento que, seguramente, irá más allá de 2020. Un estudio de la Universidad de Harvard, que proyecta las dinámicas de contagio de la covid-19 hasta 2025, publicado en la revista Science, advierte que esta forma de autocuidado podría ser necesaria hasta 2022. En ese escenario, la cicla jugará un papel contemplado por la misma Organización Mundial de la Salud (OMS). “Siempre que sea posible, considere andar en bicicleta o caminar. Esto proporciona distanciamiento físico mientras cumple con el requisito mínimo para la actividad física diaria, que puede ser más difícil debido al aumento del teletrabajo y el acceso limitado al deporte y otras actividades recreativas”, aconsejó la organización. (Lea también: 10 claves para usar la bicicleta en tiempos de coronavirus) De otro lado, expertos han recomendado que el “regreso a la normalidad” debe ser “más verde”, porque, justamente, la cuarentena mostró su lado amable para el ambiente. Según un estudio de la revista Nature Climate Change, las emisiones de CO2 en el mundo se redujeron un 17 % en todo el mundo, cuando varios países permanecían en cuarentena y con buena parte de su movilidad detenida. Pero esos buenos reportes están riesgo de regresar y más fuertes que nunca, China, por ejemplo, ya reporta emisiones altas después del fin del confinamiento. Y el panorama en el resto del mundo puede empeorar con la tentativa de los ciudadanos a elegir modos de movilidad individual motorizada, como el carro y la moto, para evitar ponerse en riesgo en el transporte masivo, donde puede haber posibilidad de aglomeraciones. En Europa ya se ha advertido que no es posible regresar a la “normalidad” que conocíamos. “Un regreso masivo de carros no será sostenible y no permitirá a los gobiernos alcanzar los objetivos del Acuerdo de París. El sector transporte tiene ahora la posibilidad y la obligación de reiniciar con modos de movilidad más eficientes, verdes, saludables y sostenibles”, advirtió la Comisión Económica de las Naciones Unidas para Europa y, precisamente, mencionó a la bicicleta como una opción.Ante este panorama, varias ciudades se han tomado muy en serio la tarea de dar fuertes pedalazos hacia el uso de la bici. Por ejemplo, París y Barcelona, con una larga trayectoria en micromovilidad (bicicletas, patinetas eléctricas, etc.), le dieron un empujón adicional a sus programas de movilidad sostenible.  Anne Hidalgo, la alcaldesa de París que había sido criticada por su plan de priorizar la bicicleta sobre el vehículo, desplazando de la ciudad, ha encontrado una oportunidad para avanzar en su red de ciclorrutas que, para 2024, debería cubrir el 100 % de París. Y el Gobierno francés respaldó esta modalidad con una inversión de 20 millones de euros y un bono de 50 euros por persona para reparar sus bicis y ponerlas a rodar. Además de la labor de las autoridades, el papel de las organizaciones pro bici es clave para avanzar. Y las hay de todo tipo: una de las más importantes es BYCS, una empresa social ubicada en Ámsterdam que trabaja en el ámbito internacional para consolidar a la bicicleta como agente de cambio urbano. BYCS elige alcaldes de la bicicleta alrededor de todo el planeta para promover, desde distintas estrategias, esta forma de movilidad sostenible. EL TIEMPO habló con varios alcaldes de la bici alrededor del mundo, entre ellos, con Tomas Couvry, alcalde de la bicicleta de París.Couvry es alcalde de la bici hace un año y ha desarrollado contenidos y estrategias para hacer de este de medio de movilidad una forma de inclusión. En su cuenta de Instagram publica parte de su labor. \"Mi misión es promover la cultura de la bicicleta. En París no la usamos como en otros países europeos y no tenemos una fuerte tradición ciclística porque hemos estado enfocados en el carro por décadas\", dice Couvry. Considera positivas las estrategias adelantadas por el Gobierno e, incluso, cuenta que han sido exitosas. \"Se ven largas filas en las tiendas de bicis de gente que llega con sus bicis a ser reparados. Creo que es genial y ha probado ser muy eficiente. Lo único es que es un poco problemático porque hay que hacer mucho papeleo para obtener el beneficios\", explica. Aunque reconoce que ha habido avances con el 'Plan Vélo', admite que en París no siempre han funcionado las cosas. \"Habían ciclorrutas no conexas. Por eso la propuesta de una red más sólida es interesante\", dice y agrega \"la covid se ha vuelto otra razón para convencer a los políticos para acelerar el proceso de la bici. Durante el fin del desconfinamiento hemos visto lineas temporales. La pandemia es una crisis, pero también una oportunidad para impulsar la bicicleta\".De todas formas, el camino hacia los objetivos de liberación de espacio para el peatón y la bicicleta sigue siendo complicado. \"En Francia es algo controversial porque no puedes incrementar el uso de la bicicleta si no reduces el uso de carros. Cada vez que se hace una nueva ciclorruta o hay apuestas por la bici, tienes una protesta de la gente que apoya el carro. El lobby automotor es fuerte, como en muchas partes. La gente dice que el ciclismo no es para la clase obrera. Y uno ve que esto debe cambiar: la clase obrera tiene que tomar transporte que siempre está lleno y ahora con la pandemia eso es un problema. No es posible que la gente se arriesgue\", manifiesta y cita un caso concreto de resistencia \"Hidalgo decidió bloquear unas calles solo para ciclistas, sacando los carros. Eso fue muy aplaudido por los ciclistas, pero muy criticado por los usuarios de carros y especialmente los taxistas\".  Ada Colau, alcaldesa de Barcelona, también ha avanzado en el tema con 70 kilómetros de bicicarriles tácticos que le quitan un carril al auto y, además, peatonalizó seis grandes ejes la ciudad hasta finales de junio. Sectores empresariales la han acusado de “ahogar” a los vehículos y de poner en riesgo de tráfico a la ciudad en medio de la desescalada del confinamiento. Pese a eso, el ayuntamiento avanza en integrar esos kilómetros a la red Bicivía con una inversión cercana a los 3,4 millones de euros. Si bien hay avances no solo en Barcelona, sino en ciudades como Bilbao, Valencia, San Sebastián y Sevilla, hay urbes que aún anhelan la bici. Es el caso de Madrid. Según el alcalde de BYCS, Jaime Novo, instalado allí, \"el tema de la bici no ha interesado mucho, aunque ha habido una intención del Gobierno de decir que se apuesta por la bicicleta\".\"Lo que sí pasó en Madrid es con el permiso de salida a hacer deporte, salió la gente en masa con sus bicis, pero no hubo una política a favor. Sencillamente, la gente la cogió y salió porque había ausencia de coches. Ahora la famosa desescalada está provocando mucho más tráfico y las bicicletas pierden espacio\", lamenta porque, según ha visto, hay voluntad ciudadana para bajarse del carro y echar a pedalear. Pero falta apoyo.  \"Desde BYCS hemos propuesto que se pongan en marcha conexiones con las periferias de Madrid a través de la bici. Hemos propuesto que se reduzca un poco la velocidad del tráfico, pero no ha sido posible. Nos estamos encontrando con que ahora es el momento, pero necesitamos ayuda. Depende de una dotación económica y de que haya gobernanza para ese objetivo. Es necesario que se hable de la bici en España no como algo solo de recreación, deporte y salud, sino como un tema de ciudad para que le demos la importancia que se merece\", comenta.  Una de las ciudades que ha sorprendido es la capital peruana. Aunque no tiene una amplia trayectoria en bicicleta, sí apostó por ella en medio de la pandemia. Javier Flores, alcalde de la bicicleta de BYCS en Lima, es uno de los más entusiastas al respecto. En conversación con este diario, explicó cómo era el panorama en la ciudad antes de la pandemia\"El tema de la bicicleta en Lima siempre ha sido un diamante sin esculpir. Tenemos todas condiciones favorables para que Lima sea una ciudad líder en bici, pero no las hemos sabido aprovechar.  Aunque ha habido avances. Se han hecho muchas cosas a nivel de gestión. Por ejemplo, el año pasado salió la ley de la bicicleta. Y el Banco Mundial ha desarrollado un plan de 1.350 kilómetros de ciclovía para todo Lima. Pero, mientras salía eso adelante, nos la hemos tenido que arreglar con  220 kilómetros de ciclovía  desarticulados y sin planeamiento integral\", dice Flores. Pero reconoce que, a partir de la crisis sanitaria, la autoridad de transporte decidió priorizar los proyectos probici y, en primer lugar, sacará adelante una red temporal de 300 kilómetros de ciclorrutas.\"La propuesta es lograr que los viajes de menos de 7 kilómetros se puedan hacer con la bicicleta y los largos en transporte motorizado. Yo creo que este es el inicio de un gran cambio para lima. Se va a cambiar la visión de la ciudad\", celebra Flores.  Además de los ciclocarriles temporales, una estrategia que se extendió por ciudades de todo el mundo, también se ha apostado por otras opciones. Italia, por ejemplo, expidió un ‘bono de movilidad alternativa’, que apoya con 500 euros la compra de bicicletas o patinetas eléctricas. Y Nueva York, que tiene uno de los sistemas de bicicletas públicas más grandes del continente, está ofreciendo viajes gratuitos en estas bicis a trabajadores de la salud. Curiosamente, del lado de Países Bajos, mundialmente reconocidos por el uso de la bicicleta (ver gráfico), no hay nuevas ni grandes inversiones. Ciudades como Copenhague y Utrecht ya le llevan ventaja al mundo: no solo tienen una completa red de ciclorrutas, sino que le han apostado a sistemas públicos de bicicleta, préstamos, cicloparqueaderos, puntos de mantenimiento y una cultura urbana que prioriza ese modo de transporte. “Es un sistema que no tiene muchas fallas. En ese sentido, no se requieren ciclovías temporales o algún otro cambio porque ya todo está. Otras ciudades del mundo, como Bogotá, han tenido que cubrir huecos en la red por falta de infraestructura. En Holanda casi no pasa y de hecho, su logro es haber vinculado la bicicleta a su vida cotidiana. Mostró la posibilidad de una cultura en la que todo mundo anda en bicicleta”, explica Thomas van Laake, geógrafo holandés, coordinador de proyectos de movilidad sostenible de la fundación Despacio y coautor del documento ‘Cicloinclusión: Lecciones de los Países Bajos para Colombia’. Van Laake, de hecho, suele hablar de la importancia de desmitificar la experiencia de Países Bajos y, por el contrario, permitirse aspirar a vivirla. “Quizá lo más importante es que lo que se ha logrado en Holanda no fue predeterminado. Se recuperó la ciudad del automóvil a través de activismo, política pragmática y la convicción de que las cosas pueden cambiar y ser mejores, y una asignación presupuestal y mejoras de estándares de diseño que dan prelación a usuarios vulnerables. En cualquier ciudad de Colombia o del mundo se puede lograr cambios similares con una visión, buena política, inversiones acertadas en infraestructura, y un cambio en la filosofía de movilidad. Holanda nos muestra que es posible y que los beneficios justifican la pugna”, escriben en el mencionado documento Van Laake y Carlos Felipe Pardo, un conocedor colombiano de temas de micromovilidad y miembro de Numo Alliance.  En esa misma línea, este holandés reconoce la apuesta que hacen ciudades intermedias por la bici. El cambio no se limita a las capitales con grandes presupuestos. Para no ir más lejos, en Colombia, de la mano del Cities Finance Facility (C40) y la GIZ (una agencia de cooperación alemana), se están impulsando proyectos en Cali, Montería y Bucaramanga. Aprendiendo de las experiencias de Bogotá y Medellín, estas ciudades avanzan en sus programas de reacción a la covid-19. Cali implementará 50 kilómetros de nuevas ciclorrutas para mover 200.000 trabjadores durante la reactivación; Montería retomará su sistema bicicletas públicas Bisinú; y Bucaramanga también reactivó su servicio de bicicletas, donó algunas a personal médico y evalúa el tema de ciclocarriles temporales. “Pueden ser proyectos de ciudades pequeñas pero, por eso mismo, los efectos son enormes”, asegura Alejandro Ceballos, asesor de C40. \"Estas medidas son de bajo presupuesto y creo que las ciudades están dispuestas a ofrecerlas como una opción de movilidad. Pero son ideas que no deben ser pensadas en la temporalidad de la pandemia, sino irse transformando para ser permanentes. La clave es es que sean seguras, directas y garanticen que los usuarios \"captados\" de verdad permanezcan. Hay que garantizar que esto esté en los Planes de Desarrollo para que se pueda hacer control de gestión, cumplimiento e impacto a estas medidas\", agrega Carolina Hernández, también de C40.  La capital colombiana, reconocida en América Latina por su modelo de ciclovía y ahora por su estrategia de ciclocarriles covid-19 temporales (que se volverán permanentes), tiene planes para la bici. En su plan de de desarrollo, que cursa proceso para ser aprobado, presupuesta una inversión de 19 mil millones de pesos para atender cuatro objetivos: garantizar la seguridad personal y vial de los ciclistas, mejorar la experiencia de viaje (con cicloparqueaderos y otros servicios), impulsar la cultura ciudadana (para transformar los hábitos de viaje) y desarrollar infraestructura. Bogotá tiene 550 kilómetros de ciclorrutas actualmente y, en el próximo cuatrenio, se promete hacer 280 más. Las acciones comenzaron este mes. De los 80 kilómetros de ciclovías temporales, varios se quedarán: ya se adelantan obras en la carrera séptima y la calle 13. (Le puede interesar: Ciclovías temporales llegaron para quedarse, aún después de cuarentena) En cuanto a las acciones de promoción, a los programas de la Escuela de la Bicicleta y de ‘Al Colegio Bici’, se sumará este 3 de junio, Día Mundial de la Bicicleta, un plan piloto de ‘Al Trabajo en Bici’, que permitirá generar caravanas de trabajadores que viajen seguros y guiados por personal del Distrito. La seguridad personal, aquella relacionada con riesgos de hurto, sigue siendo una deuda de la capital colombiana con la gente que quiere pedalear en lugar de seguir en el transporte público. Una encuesta hecha por la Alcaldía de Bogotá, en monitoreo de la cuarentena, reveló que el 30 % de los ciudadanos están dispuestos a subirse a la bici como medio alternativo en medio de la crisis sanitaria. De otro lado, el sistema de bicicletas públicas sigue siendo un anhelo de la capital. La licitación de la Alcaldía anterior quedó desierta y la actual administración está evaluando los mecanismos para sacar un nuevo proceso, que bien puede salir por Alianza Público Privada o por cooperación internacional. Aseguran que la sostenibilidad financiera de estos sistemas no es sencilla.  Es inevitable temer que esta “fiebre” por las dos ruedas baje cuando la pandemia ceda y las ciudades puedan regresar a su anhelada “normalidad”. Por eso, organizaciones internacionales recuerdan que esto no es un asunto del momento, sino que debe permanecer como una opción de resiliencia urbana, es decir, como una herramienta para que la ciudad se recupere de esta y otras crisis. “Esto aplica no solo para la covid-19, sino para la resiliencia de las ciudades. No importa si es una pandemia global, una serie de tormentas, una baja calidad del aire o los efectos del cambio climático, las ciudades deberán seguir enfrentándose y perseverando a la disrupción. Para mantener a las ciudades moviéndose, necesitamos que todas las opciones estén disponibles: bus, metro, taxis compartidos, caminar, y, por supuesto, una creciente micromovilidad debería ser parte de cualquier plan urbano de resiliencia”, advierte el Instituto de Políticas de Transporte y Desarrollo en una reciente publicación que habla, en detalle, de las ventajas de la micromovilidad. Tal ha sido la oportunidad vista por las organizaciones que se han producido todo tipo de documentos, guías y publicaciones en internet que orientan a las ciudades en soluciones rápidas y de bajo costo. Una de las más destacadas es la de la NACTO (Asociación Nacional de Funcionarios de Transporte de la Ciudad), que documenta con expertos de talla mundial los beneficios de elegir la bici y con gráficas y tips concretos da un abecé de cómo implementar la bicicleta en momentos de crisis. (Puede consultarla aquí) Janette Sadik Khan, una de las cabezas de NACTO y quizá la persona que más sabe de peatonalización y adaptación de espacios para la bicicleta en el mundo, asegura que este es un momento histórico para las ciudades. “Estos carriles vacíos (de carros y transporte público) brindan nuevas posibilidades para que las personas usen las calles para viajes esenciales y actividades saludables, y forman las ciudades futuras que necesitamos construir. Crear calles seguras y transitables y opciones para movilizarse es clave durante la respuesta inicial a la crisis”.Van Laake, por su parte, asegura que para que las acciones trasciendan hay que entender que \"el cambio más interesante sería el de mentalidad, de la nueva manera de ver las cosas y el cambio de prioridades. Creo que muchos de los logros de la movilidad dependen de un cambio más amplo. De pensar si vamos a volver a nuestros modos de consumo o a nuestros hábitos insostenibles\". (Siga leyendo: EL TIEMPO habló con Janette Sadik-Khan en su última visita a Bogotá) ANA PUENTESEn Twitter: @soypuentes", "link": "https://www.eltiempo.com/bogota/por-que-la-bicicleta-es-tan-importante-en-tiempos-de-coronavirus-y-cuarentena-501326", "categoria": "bogota"}, {"titulo": "Registraduría sigue bajo la lupa pese a frenar jugoso contrato", "contenido": " Después de una cumbre de dos horas en Casa de Nariño, este martes se tomó la decisión de frenar el proceso contractual para las elecciones de Consejos Municipales y locales de Juventud.Si bien su programación se había aplazado para el 7 de marzo de 2021, el proceso contractual –que asciende a 120.000 millones de pesos–, seguía su curso en medio de denuncias de supuesto direccionamiento.(Le puede interesar: Ponen freno a jugoso contrato para elecciones de Consejos de Juventud) Sin embargo, tras una reunión entre el presidente Iván Duque, las cabezas de los entes de control y el registrador, Alexander Vega, todo quedó paralizado, bajo el argumento de que los recursos se deben priorizar para la atención de la emergencia sanitaria. “Este año, los recursos públicos deben enfocarse prevalentemente a la contención de la más grave situación social experimentada por Colombia”, señalaron en un comunicado conjunto Fiscalía, Contraloría y Procuraduría.Pero la decisión no sofoca las dudas que se plantearon en torno del proceso de contratación. Aunque para algunos cesó cualquier duda sobre el proceso, porque no hubo ejecución de recursos, fuentes de la Procuraduría aseguraron que los requerimientos hechos a Vega siguen abiertos. En efecto, Liliana Caballero, delegada para la Vigilancia Preventiva de la Función Pública, le ha enviado varios oficios a Vega pidiendo explicaciones.(Lo invitamos a leer: Así opera la poderosa mafia trasnacional que ronda a la Registraduría)EL TIEMPO tuvo acceso a la documentación y estableció que en uno de ellos, del 14 de mayo pasado, se le hace una observación sobre el valor del contrato, cuyo monto específico ha llamado la atención.Tras señalar que la cifra exacta del contrato es de 119.692.700.398, la delegada señala que “coincide integralmente con los presupuestos presentados por Thomas Greg, Carvajal, ASD e Indra”.Y recuerda que la solicitud de cotización no es la única fuente de información que debe considerar la entidad para determinar el presupuesto oficial del proceso. Dicha cuantía fue acogida por la Registraduría como el presupuesto oficial del proceso de contratación que dejaba a Thomas Greg como único oferente.Por eso, la Procuraduría le pide a Vega que explique cómo y cuáles datos se tuvieron en cuenta para estructurar y elaborar el estudio de mercado que sustenta el proceso de contratación, condiciones de participación, criterios de evaluación y factores de puntuación.La Procuraduría también está pidiendo que le expliquen por qué se van a destinar $ 83.703 millones en servicios técnicos, más de $ 6.484 millones en servicios de edición y materiales y más de $ 28.555 millones en servicios de alojamiento, transporte y servicios de distribución de electricidad, gas y agua.Y llamó la atención que los tiempos y plazos del cronograma se debían reconsiderar, debido a la importancia de proceso contractual. Otra de las observaciones de peso que hace la Procuraduría es el por qué se acude a la modalidad de selección abreviada para este contrato, bajo el argumento de que se trata de un tema de defensa y seguridad nacional. “¿Cuáles son las razones jurídicas y técnicas que justifican que la Registraduría enfoque este proceso dentro de los necesarios para la defensa y seguridad nacional?”, le pregunta la delegada a Vega en otro de sus oficios.Una de las críticas que se le hace a ese proceso es que la Registraduría nunca publicó las observaciones de otros proveedores interesados.Además, se recusó a su gerente de informática, Alejandro Campo Valero, por haber trabajado en Thomas Greg & Sons, la firma que quedó como única oferente. Sin embargo, la recusación no prosperó. En cualquier caso, Vega dijo en su comunicado que, una vez culmine la emergencia sanitaria, se retomaran las actividades de preparación y logística de esas elecciones.Mientras tanto, el fiscal general, Francisco Barbosa; el contralor, Felipe Córdoba y el procurador, Fernando Carillo, celebraron que se haya aplazado el proceso integralmente el proceso para el 2021, dándole prioridad a la inversión de recursos en la emergencia sanitaria. (Lea aquí los artículos de la Unidad Investigativa de EL TIEMPO)Esta es la primera vez que entes de control y el ejecutivo intervienen de manera directa para que se aplace la contratación de un proceso electoral, en el que se iban a poner a prueba elementos tecnológicos de punta, según dijo Vega.UNIDAD INVESTIGATIVA​@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/registraduria-sigue-bajo-la-lupa-a-pesar-de-haber-frenado-jugoso-contrato-502482", "categoria": "unidad investigativa"}, {"titulo": "Minneapolis GODDAM! (¡Minneapolis MALDITA SEA!)", "contenido": " La gran Nina Simone compuso en septiembre de 1963 'Mississippi Goddam' (Mississippi ¡MALDITA SEA!), una de sus canciones más iracundas sobre la injusticia racial creada inmediatamente después de que 4 niñas negras murieran en el bombardeo de una iglesia en Birmingham, Alabama. Esta canción expresaba su dolor y su determinación de hacer parte del movimiento de lucha por los Derechos Civiles.(Le recomendamos: Esto es lo que concluyen las dos autopsias sobre la muerte de Floyd) El pasado domingo 31 de Mayo, su hija Lisa Simone Kelly publicó en su cuenta oficial de Instagram un fragmento de un célebre concierto de su madre, donde ella predice la revolución que hoy se está viviendo en los EE. UU., detonada el por el vil y público asesinato de George Floyd por parte de cuatro policías en la maldita ciudad de Minneapolis. \"Estamos en medio de una revolución / puedo ver el rostro de las cosas que están por pasar. / Sí, mi amigo, tu Constitución va a tener que doblegarse. / Estoy aquí para hablarte de la destrucción / de toda la maldad que debe cesar. / Algunos dirán que estoy predicando el odio...\" .En el año 2017, conocí a Lisa Simone en un concierto que ofreció en un suburbio de París. Yo había creado en el año 2015 para 32 bailarines de El Colegio del Cuerpo, un homenaje a su madre que llamé NEGRA/ANGER (afortunado anagrama que descubrí gracias al corrector de mi iPhone). (Le puede interesar: En fotos: las multitudinarias protestas por el crimen de George Floyd) Negra/Anger (Rabia en inglés)... Ninguna otra palabra define tanto a Nina Simone como la rabia: por la discriminación que sufrió desde niña ..... por su frustración al no haber logrado ser la primera pianista clásica afroamericana de los EE. UU., como era su sueño:  no fue admitida en la escuela de Curtis en Philadelphia, ¡MALDITA SEA! ¡por Negra! Nina nunca superó este trauma... cada vez que podía hablaba de ello, lloraba y sangraba por la herida. Muchos sucesos trágicos en su vida y en la de sus compatriotas africanos americanos hicieron que en un momento (al igual que Nelson Mandela) abrazara y defendiera la violencia y la lucha armada. Al propio Martin Luther King, apóstol del pacifismo, Nina le espetó en la cara su rabia: \"Yo no creo como usted en la no-violencia.\" Ella equiparaba la rabia al fuego. En una entrevista afirmó: \"Yo no canto a partir de la rabia sino de la inteligencia... aunque sé que la rabia es fuego y el fuego mueve las cosas.\"  Sin embargo, hacia el final de su vida, dijo una de las frases más esperanzadoras y reveladoras sobre el poder sanador y reconciliador del Arte: \"Mi vida fue una lucha constante entre negros y blancos: yo encontré mi equilibrio entre las teclas negras y blancas de mi piano\". (Lea también: La figura del boxeo mundial que pagará el entierro de George Floyd) Lisa vino a ver nuestro homenaje a su madre en Aix en Provence, muy cerca de Carry le-Rouet, la pequeña ciudad en la Provenza francesa donde, en el año 2003, murió en soledad la llamada sacerdotisa del soul. Entablamos desde entonces con Lisa una hermosa amistad. El huracán Irma impidió su visita a Cartagena cuando íbamos a presentar en su honor nuestro manifiesto contra el racismo en el Castillo de San Felipe. Mucho le había hablado yo a ella de Cartagena de Indias, la ciudad del apartheid silencioso, como me gusta llamarla. Luego de leer su post en Instagram, le envié  este mensaje: \"En estos días sombríos el espíritu de tu madre es una llama de dignidad y de belleza, pero también de rabia. ¡NEGRA/ANGER!\". Lisa me respondió de inmediato este potente mensaje que, con su autorización, traduzco y transcribo: \"Álvaro: El virus dejó de ser el principal tema de conversación en Estados Unidos. Por el momento, ha pasado a un segundo plano para dar lugar a una enfermedad mucho más antigua e igualmente perversa, desencadenada por el asesinato de otro hombre negro (presenciada y registrada en tiempo real en los medios). Estoy ahogada por la enorme cantidad de recuerdos evocados (incluso aquellos almacenados en mi ADN), ¡porque literalmente hemos viajado atrás en el tiempo! Otra fecha pero la misma enfermedad; el mismo dolor. ¡Quiero aullar! Las lágrimas a flor de piel. La meditación es lo único que me mantiene en equilibrio. Mi misión es una de esperanza y de luz, pero no logro conectarme con mi sonrisa. La ira y el dolor son mi sostén. Elijo reconocer mi Rabia (Anger) en este momento. Su energía, canalizada de manera selectiva, se convierte en fuerza inspiradora y generadora de Cambio. Me encuentro llena de sentimientos desbordantes, que incluso hacen que escribir este mensaje sea difícil: las palabras se atropellan las unas a las otras. Veo y oigo a mi madre y a tantos otros con quienes ella caminó, marchó y luchó y a quienes consideré como mis tíos y mis tías. Muchos ya cruzaron el río. Siempre estarán con nosotros, libres y llenos de amor y compasión. El amor lo cura todo. Ante la ausencia de todo lo demás, ¡la fe nos ha mantenido firmes! Y una vez más, esa fe ha sido puesta a prueba, en esta etapa del proceso de purificación que mantiene su curso natural. Las raíces del racismo son muuuuuuy profundas. Para muchos se ha convertido en un reflejo condicionado, ni siquiera es una elección consciente. En sus años formativos, se les enseña a nuestros hijos. Es un comportamiento / reflejo aprendido. La auténtica sanación tiene que comenzar en la más temprana edad. Mi madre habla fuerte. Aún.\" Columna de Álvaro Restrepo", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/george-floyd-minneapolis-goddam-minneapolis-maldita-sea-502642", "categoria": "cultura"}, {"titulo": "La estrategia de Supermán López para no derrumbarse en la pandemia ", "contenido": " El colombiano Miguel Ángel 'Supermán' López, líder del Astana, ha destacado la necesidad de \"mantener un espíritu y mentalidad fuertes\" para superar el momento \"difícil\" por el que pasa el mundo. Después del confinamiento. \"Supermán\", de 26 años y tercer clasificado en el Giro y Vuelta en 2018, continúa preparando la temporada en Colombia, siguiendo los planes de su entrenador, Maurizio Mazzoleni. (Le puede interesar: Conmebol habla del tiempo que se necesita para volver a jugar)\"Todos estamos pasando por un momento difícil, y para seguir motivados y dispuestos a entrenar, debes tener un espíritu fuerte y una fortaleza mental\", señala López en la página del Astana. El ganador esta temporada de una etapa de la Vuelta al  Algarve, ha destacado el apoyo de la familia: \"siempre está cerca de mí, y, por supuesto, de mi equipo\". \"El apoyo del equipo es un factor incondicional que me ha permitido entrenar en casa con calma y mantener una alta motivación. (Lea además: La mala racha de lesiones de Yerry Mina)Miguel Ángel López prioriza en estos momento el hecho de \"volver cuanto antes a la competición\". \"Es genial que el calendario principal de carreras ya haya sido determinado, y sabemos que las carreras se llevarán a cabo en un tiempo bastante corto, de agosto a noviembre. Para mí personalmente, el objetivo principal en este momento es volver a competir lo antes posible. Quiero que todo vuelva a la normalidad y que la temporada se reanude, cuanto antes mejor\". EFE ", "link": "https://www.eltiempo.com/deportes/ciclismo/miguel-angel-lopez-habla-de-la-fortaleza-mental-antes-de-volver-a-las-competencias-502586", "categoria": "deportes"}, {"titulo": "Prima de junio para el servicio doméstico: así se calcula", "contenido": " Antes del coronavirus, en Colombia se registraban 750.000 empleados domésticos, el 95 % correspondía a mujeres que, por estos días, deben recibir la prima de junio, tras el derecho legal que les otorgó la Ley 1788 de 2016.La prestación debe ser pagada antes del 30 de junio, independientemente de si solo trabaja un día por semana.(Le recomendamos: ¿Cómo pedir devoluciones de impuestos en la Dian durante la crisis?) Según expertos laborales, la prima de servicios es una prestación social a cargo del empleador y corresponde al pago de 15 días por semestre laborado o proporcionalmente, que se debe hacer de forma directa al trabajador, antes del 30 de junio, en esta oportunidad.La prima es una de las prestaciones, pues los empleados de servicio doméstico deben recibir todo lo que ordena la ley, al igual que otros trabajadores: auxilio de transporte, cesantías, vacaciones, caja de compensación y aportes para salud, pensión y riesgos laborales. Hay que tener en cuenta que, además de empleadas domésticas, que por lo general son mujeres, la prima debe pagarse a conductores de servicio familiar, trabajadores por días o empleados de fincas que, con anterioridad a la ley, no tenían derecho por no prestar sus servicios a una empresa.Una persona que gana un salario mínimo en el 2020, es decir, $ 877.803 pesos al mes, más el subsidio de transporte de 102.854 pesos, tiene derecho a una prima de servicios de 490.828 pesos, los cuales se deben cancelar máximo el 30 de junio, fecha en la que se paga la correspondiente a la del primer semestre. (Le puede interesar: La reforma tributaria que se ha armado con decretos) Si una persona trabaja una vez a la semana, el cálculo se realiza de la siguiente manera: 1. Calcule el salario diario, tomando el valor del salario mínimo, es decir $ 877.803 pesos y divídalo entre 30 días. Esta operación le da 29.260 pesos.2. Haga lo mismo con el auxilio de transporte: $ 102.854 pesos dividido entre 30 días, para un resultado $ 3.428 pesos.3. Sume esos dos valores y  multiplíquelo por 4 (semanas que tiene un mes).4. Posteriormente, divida el resultado que lleva hasta ahí entre 2, dado que la prima corresponde a 15 días por semestre laborado. 5. En conclusión, la prima se liquida partiendo de los $ 980.657 pesos correspondientes al salario mínimo de este año (salario mínimo más el subsidio de transporte).El mismo procedimiento se puede realizar ajustando los días laborados y el salario diario de cada trabajador particular. Así, si la persona trabaja tres días a la semana, por ejemplo, la cifra inicial del salario diario sumado al auxilio de transporte debe multiplicarse por 12 (días que trabaja al mes). (Además: Estos son los horarios de los bancos para esta semana de junio) En otro ejemplo, si una empleada doméstica trabaja 120 días en seis meses, la operación que hay que hacer es la siguiente: $ 980.657 pesos multiplicado por 120 días y dividido por 365 días, lo que daría unos $ 322.407 pesos. La operación es igual para todos los empleados, solo cambian los días laborados.Los expertos también recuerdan las obligaciones que tiene el empleador con la nueva ley y advierten que un posible proceso judicial podría costarles más de lo que se pueden pagar con el debido cumplimiento de la norma.Otros trabajadores del hogar son jardineros y niñeras, quienes tienen el mismo derecho.El no cumplir con esta obligación da pie a sanciones a los empleadores y la multa del Ministerio de Trabajo es de un día de salario por cada uno de mora.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/prima-de-junio-para-servicio-domestico-como-se-calcula-y-quienes-tienen-ese-derecho-502572", "categoria": "economia"}, {"titulo": "Mindefensa no descarta más salidas de oficiales del Ejército", "contenido": " En manos de las autoridades queda la suerte de altos oficiales que han salido de las Fuerzas Militares recientemente en medio de graves señalamientos sobre presuntas irregularidades que se han hecho contra el Ejército. (Le recomendamos leer: Defensa de Atehortúa dice que caso en su contra es por pugna de poder) Así lo manifestó el ministro de defensa Carlos Holmes Trujillo, quien se refirió a la salida de al menos cinco generales del Ejército, algunos de ellos que han pedido la baja y otros que han sido llamados a calificar servicios por la facultad discrecional.“Todo lo que tenga que ver con posibles, eventuales violaciones de la ley, queda en manos de las autoridades competentes para que estas investiguen y tomen las decisiones que  correspondan en materia disciplinaria o materia penal”, dijo el jefe de la cartera de Defensa en entrevista con Yamid Amat. El funcionario dijo que los altos oficiales gozan de la presunción de inocencia y tienen derecho al debido proceso “y hablar de si hay hechos que vinculen todos los casos no es apropiado desde el punto de vista legal y de las garantías”.Añadió que desde el año pasado se puso en marcha un proceso interno, que sigue vigente,  para fortalecer la inteligencia y contra inteligencia y llegar al fondo de las denuncias que se han venido conociendo.(Le sugerimos: 'Me retiraron por perder una pierna, no por espionaje') “El país tiene derecho a conocer la verdad y el gobierno está poniendo todo de sí en materia de cooperación con las autoridades correspondientes y en materia de acciones propias que tiene en materia administrativa”, dijo el funcionario. Trujillo no descartó más salida de oficiales y dijo que en la medida en que se cumpla con los parámetros para tomar decisiones administrativas, como el retiro de oficiales, estas se seguirán adoptando. Igualmente, señaló que la cúpula de las Fuerzas Militares está comprometida con los cambios que se han venido adelantando.Incluso, fuentes oficiales confirmaron que otros ocho oficiales saldrían en los próximos días por cuenta de las decisiones que viene adelantando el Ministerio de Defensa.  El funcionario indicó que el gobierno está atento a las decisiones que adopten la Fiscalía, la Procuraduría y la Contraloría.“Las decisiones administrativas se han tomado porque se dieron las circunstancias para adoptarlas”, indicó Trujillo tras señalar que hay una operación ‘verdad’ para que se llegue al fondo de las denuncias y “se individualicen las responsabilidades. Estos hechos (las irregularidades)  no corresponden  a una política institucional”. (Le puede interesar: Corte abre indagación preliminar contra Uribe por perfilamientos) También se conoció que el general Jorge Arturo Salgado pidió la baja. Hasta el año pasado, Salgado era inspector general del Ejército y fue nombrado como agregado militar en Chile. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/carlos-holmes-trujillo-mindefensa-no-descarta-mas-salidas-de-oficiales-del-ejercito-502480", "categoria": "justicia"}, {"titulo": "Historias de mitos y espantos contadas por adultos mayores", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-mitos-y-espantos-contadas-por-adultos-mayores-502398", "categoria": "cultura"}, {"titulo": "Ofertas de restaurantes que se estrenaron en plena cuarentena", "contenido": " Historias de marcas que estaban en proyecto de ser abiertas antes de la cuarentena y cuyos fundadores no se detuvieron a pesar del confinamiento. La mayoría siguieron adelante porque sabían que su producto se adecuaba a la opción de comida a domicilio. Así nacieron Jardín del 7, Arrocería del 7, Pollos Don Abel y Coloraá Pollera.  Una marca de arroces de porciones generosas (800 gramos) y otra de tazones o bowls abrieron en abril. Operan en el barrio Siete de Agosto (que venía conviritiéndose en una zona de restaurantes) cerca de la plaza de mercado, en donde el año pasado abrió el restaurante Gula.“Vi venir esta crisis –dice Cristian Vargas, gerente de las marcas–. Estuve en Europa y llegué a Bogotá antes de que cerraran el aeropuerto. El plan durante el año era abrir cuatro cocinas ocultas, cuando comenzó la cuarentena”.Gula, especializado en pollo y cerdo cerró como muchos otros debido a la pandemia del covid-19.  Pero sus socios no se dieron por vencidos, superados los primeros días, empezaron a trabajar en empaques  para adecuar al sistema de domicilios la carta de Gula (de 30 platos que tenía el menú, dejar los 10 que viajaban mejor a las casas).Recordaron que en diciembre, para Navidad habían hecho algo especial: Enviar kits de sus mejores platos para finalizar en casa. Eligieron los más exitosos de aquella temporada y volvieron a ofrecer el domicilio de  chicharrones, costillitas, pulled pork y empanadas para finalizar en casa.“Como vimos que dependeríamos de domicilios y tenemos una cocina superdimensionada para las ventas de cuarentena, decidimos meter en la cocina de Gula las dos marcas nuevas: Arrocería del Siete y Jardín del Siete”. Sin pandemia, quizás estas dos propuestas no habrían visto la luz todavía. Estaban planeadas para más adelante bajo un modelo de cocina oculta que venía despegando de la mano de las plataformas de domicilios. Se trata de cocinas que albergan varias marcas que trabajan básicamente domicilios o comida para llevar. Ahora es Gula la que funciona como cocina oculta, albergando el Jardín del 7, fresca, vegetal, saludable, cuyos platos llevan nombres como jardín zen, botánico, silvestre o islámico. También está Arrocería del Siete, con platos desde 22.000 pesos, que tiene su propia versión del arroz paisa, con el nombre de arroz Terminator, su versión oriental (Hadouken), el mexicano (No mames) y uno de aires cubanos. Además tiene arepas de arroz y de postre, arroz con leche.Vargas dice que antes de la pandemia, el mejor mes de domicilios de Gula tuvo un 3 por ciento del total de ventas. Se propusieron vender ese 3 por ciento en un mes, sumando las tres marcas (Gula, Jardín y Arrocería). La sorpresa fue que lo consiguieron solo en la primera semana.En vez de frenar el lanzamiento, parece ser que la crisis lo aceleró. “Se trataba –explica Vargas– de aprovechar la cocina de Gula”.Los socios ven como fortaleza estar al lado de la plaza del Siete de Agosto, de donde salen la mayoría de los ingredientes. Por eso, esperan reforzar la oferta de platos para terminar de preparar en casa, enviando ingredientes de sus platos famosos a precio de costo, todos provenientes de esta plaza, para que junto con el chef, vía on line, los puedan preparar en casa.@Eljardindel7 @arroceriadel7 @gularestaurante atienden de miércoles a domingo, de 11.30 a.m. a 9:30 p.m.  Don Abel pudo ser una rostisería francesa. Al menos esa fue la primera idea de los socios del Grupo Gordo (Julia, Gordo Brooklyn Bar, Lorenzo, la taquería Renata y más) cuando adquirieron el asador. Pero, poco a poco giraron hacia el pollo mexicano.Antes de la cuarentena, el grupo pensaba abrir cuatro lugares en el primer semestre del 2020: tres sedes de su ya reconocida taquería Renata y la pollería. Pero en una misma semana de mediados de marzo, el mundo de los restaurantes tal como lo conocíamos cerró. El grupo devolvió o congeló los locales de las taquerías, perola pollería seguía en pie.A medida que el aislamiento se alargaba, el grupo daba la pelea para mantener sus marcas vivas: “Pensamos en vender de todo, desde vinos hasta kits de hamburguesas para hacer en casa, tacos y pasta congelada”, dice el chef Daniel Castaño. Los domicilios ayudan. Pero representaban un 20 por ciento de lo que se vendía antes, con el 100 por ciento de gastos, anota.“En medio de esto, surgió el concepto del pollo mexicano al carbón –añade–. Dirán que estamos locos por abrir en mitad de la pandemia, pero nos arremangamos y lo tenemos. Desde fines de abril está andando. El pollo está rico, a la gente le ha gustado. Abrimos porque nos pareció buena la idea del pollo a domicilio. Es barato, es rico, viaja bien”.Así que el asador de pollos francés se convirtió en el eje de una oferta de pollos de sabor mexicano. \"No podíamos hacer un concepto muy sofisticado, sino algo básico, para más gente –explica el chef–. Habíamos ido a México y nos gustó el pollo al carbón. Así que decidimos asar primero y terminar el pollo en parrilla de carbón”. El resto son especias mexicanas. Adobo con chiles molidos, cilantro, comino. Y acompañamientos como fríjoles negros, el arroz atomatado. Y no renunciaron al muy colombiano plátano asado, pero enchilándolo (agregándole polvo de chile) para que estuviera acorde. Detalles así les dieron la diferencia porque, como dice Castaño: “Pollos asados hay muchos”.En el arranque, el resultado de pedidos no es comparable con el de otras marcas posicionadas, incluso los mismos gyros de Lorenzo del mismo grupo. “No sería justo medirlos así”, dice el chef. Pero hay fe si a la gente le gustan. “Vino la pandemia y Don Abel fue la opción que vimos más clara”. @pollosdonabel. Pedidos al whatsapp (311)4252043 o al fijo (031)3002765 o por Rappi. Unas papitas enchalecadas con guiso, un pollo sudado bañado en el chorriado insignia de nuestra cocina y para quien lo quiera asado, también hay opciones con sabores familiares. Es la oferta de Coloraá Pollera (@_coloraapollera-), la marca que el chef Carlos Gaviria Arbeláez, abrió en mayo. Gaviria es conocido por su premiado libro Técnicas Profesionales de Cocina Colombiana y desde antes de cuarentena ya tenía en sus planes una propuesta de pollos que exaltara sabores más locales.Coloraá Pollera ofrecería pollo asado, sí. Pero la estrella tiende a ser el pollo sudado, el que asociamos con comida de casa, con guiso y chorriado. “Trabajo en la idea de darles valor y visibilizar nuestros conceptos gastronómicos -dice Gaviria-, como el piqueteadero, el restaurante de carretera y ¡qué más colombiano que un asadero de pollo! Pero quisimos no acompañarlo con una arepa fría que no sabe a nada, sino una porción de arepa boyacense, platanito en tentación, ensaladita de la casa, ají”.Los sabores del pollo van con salsas diversas: El asado va con salsa de posta negra (panela, soya y pimientas), callejera (ajo, queso criollo y viruta de papa), gringa (salsa búfalo), chichimurri y ‘jaguallana’ con salsa agridulce picante de piña”.El pollo sudado, en cambio, viene con hogao, chorriao, borracho (con cerveza). La marca abrió como cocina oculta en dos puntos: Chicó y Prado Veraniego.“Empezamos a funcionar con plataformas: Uber Eats, Rappi, que están cobrando hasta un 30 por ciento sobre el pedido, deja un margen pequeño”, dice el chef. Por eso también tienen domicilios propios.“Abrimos en plena pandemia -dice- porque los restaurantes de todos modos iban hacia el desarrollo de las cocinas ocultas, grandes centros de producción para despachar comida. Con la emergencia, este concepto se disparó. Una de las sedes empezó cuando encontramos a unos chicos que antes tenían una hamburguesería y habían cerrado”. Esta semana Coloráa Pollera abrirá su punto en Modelia. Con tres puntos, esperan estabilizarse por el momento.  “Veníamos despacio, pero en vez de paralizarnos, la pandemia nos puso a correr -dice-. Aceleramos porque la gente está teniendo la oportunidad de aprender a tener una experiencia de cocina en su casa. En eso sí nos reinventamos, nos preocupamos por el diseño, por cómo empacar y hacer llegar el producto en óptimas condiciones”. Liliana Martínez Pololilang@eltiempo.com", "link": "https://www.eltiempo.com/cultura/gastronomia/marcas-de-restaurantes-que-abrieron-en-plena-cuarentena-502448", "categoria": "cultura"}, {"titulo": "Salud mental en medio del encierro", "contenido": " Expertos hablan sobre el cuidado y sugieren acciones para ayudar a las personas a lidiar con el confinamiento.“Sentí que no podía respirar. Inhalé alcohol, después me puse mentol y me metí debajo de la ducha. No funcionó. Me sentía muy angustiado y entré en pánico. Me vestí a las carreras, salí de mi casa y comencé a correr para respirar mejor. Me caí, lloré, regresé y pedí ayuda”, cuenta un ejecutivo de 43 años, tras más dos semanas de confinamiento.El encierro obligatorio provocado por la pandemia del nuevo coronavirus tiene consecuencias en la salud mental de muchas personas, en especial en aquellas con alguna patología mental, aunque, en términos generales, pone en riesgo la sanidad mental de todos. “La amenaza de enfermedad grave, de muerte posible, afecta la salud mental de todo el mundo. Las diferencias en intensidad dependen de muchos factores: problemas de salud mental previos, acceso a salud mental y las condiciones del encierro. No es lo mismo estar encerrado en una mansión, en un apartamento grande que en uno pequeño, en una finca con piscina que en un barrio pobre con posibles condiciones de hacinamiento. Las preocupaciones financieras inherentes a la pandemia intensifican las presiones emocionales. No es igual vivir la pandemia con dinero en el banco que no saber si hay dinero para la comida del día siguiente. Todos esos factores son importantes para determinar el impacto de la pandemia en la salud mental de diferentes sociedades. No todas son iguales”, afirma a EL TIEMPO, desde Nueva York, el psiquiatra y psicoanalista colombiano Ricardo Arango, profesor asistente de Psiquiatría del Albert Einstein-Montefiore College of Medicine. Se sabe que la salud mental incluye el bienestar emocional, psicológico y social de las personas y también, que eso es lo que el encierro está poniendo a prueba, afirma Carlos Iván Molina Bulla, docente investigador, psiquiatra y epidemiólogo-consultor en salud mental e investigador asociado de Colciencias.“El encierro somete a prueba los recursos con los que contamos en nuestra salud mental individual y colectiva (empatía, capacidad para resolver problemas y conflictos, autoestima), así como los recursos sociales y económicos. Cuando esos elementos son desbordados por situaciones como el encierro es cuando comienzan a presentarse dificultades, afectándonos emocionalmente (a cada uno) y a nuestros vínculos (familia, trabajo, amigos, vecinos)”, explica el doctor Molina.Además, sostiene que el confinamiento le mide el aceite a “la capacidad para establecer espacios, responsabilidades, disciplina, manifestaciones de afecto y compañía, así como al fortalecimiento de la comunicación. Esa labor, en diálogo familiar o en las redes, nos debe permitir también percatarnos de aquellas personas que pueden estar sufriendo física o emocionalmente, para darles apoyo a tiempo”.Pero no todas las sociedades reaccionan igual a una tempestad como la que vivimos. “Las sociedades con orientación más social, en las que el interés social predomina sobre el individual, tienen una gran ventaja en el manejo de este tipo de crisis, que exigen respuestas rápidas y efectivas. Algunas sociedades con altos niveles de disciplina social han mostrado importantes resultados positivos al controlar la pandemia, mientras que otras todavía siguen discutiendo los beneficios de las medidas restrictivas y las prioridades de sus programas de control”, agrega el doctor Arango. Aunque, como se dijo, existen múltiples variables sobre los efectos del encierro en la salud mental de las personas, los expertos señalan siete de los principales: estrés, ansiedad, angustia, pánico, desesperación, depresión y agresividad.Según Molina, “en algunos casos se pueden configurar trastornos de estrés agudo que si no se resuelven pueden acarrear, desencadenar o incrementar trastornos de otra índole”.En su opinión, lo más frecuente es que se incrementen los problemas de violencia interpersonal, de pareja o intrafamiliar. En el caso del covid-19, afirma que el problema está en la doble situación estresante y dicotómica que implica el encierro y el riesgo de contagio, lo que complica la situación y las decisiones por las consecuencias que puedan tener.Además, en el encierro “es muy fácil tener problemas de concentración, acumulación de trabajo o alteraciones de sueño” porque, en el ámbito familiar, implica también dialogar, y negociar sobre las nuevas condiciones y actividades que comprende un encierro compartido”, añade. La ansiedad es, en su opinión, uno de los síntomas más recuentes, al igual que la somatización; “la mayor parte de los cuadros de ansiedad leves requieren medidas básicas de acompañamiento y apoyo y se resuelven fácilmente. Otros podrían requerir una labor especializada, psicoterapéutica y eventualmente psicofarmacológica”.Así mismo, el doctor Arango menciona síntomas como tristeza, duelo, dolor, depresión confusión, desesperación, disociación, síntomas físicos y otros determinados por el impacto del trauma en el individuo.“En personas con problemas de salud mental previos, además de lo anterior, se intensifican los síntomas. Estos síntomas se dan a nivel individual y colectivo. Trauma individual o colectivo o ambos, como en la pandemia que enfrentamos. Investigaciones sobre pandemias del pasado mostraron aumentos del estrés, angustia, estrés traumático, postraumático, desesperanza, ansiedad, pánico y duelo”, comenta.El doctor Molina considera que en situaciones como la presente es muy importante definir qué es o no “un ataque de pánico”. Explica que la mayoría de los casos corresponden a episodios autolimitados de ansiedad que responden muy bien a una atención básica de intervención en crisis.Le puede interesar (Los 1.000 muertos de la pandemia de covid-19 en Colombia) En muchas ocasiones, los ‘ataques de pánico’ son proporcionales a una situación de estrés real o a dificultades asociadas con las redes de apoyo. “Es allí donde vale la pena identificar el entorno y también la trayectoria o historia de cada caso, porque la mayor parte de las dificultades se encuentran y resuelven a partir de ahí. En otros casos, que son de más difícil manejo, se pueden requerir procesos psicoterapéuticos y psicofarmacológicos específicos para poder manejar los episodios que pueden ser muy severos”, asegura. Frente a los riesgos para la salud mental que implica el encierro, debemos desarrollar acciones que nos ayuden a preservarla o a protegerla.Lo primero que recomienda el doctor Arango es que evitemos el aislamiento social, que no tiene nada que ver con la distancia social y puede solucionarse fácilmente, gracias a los medios electrónicos de comunicación de los que disponemos.“Es importante que nos apoyemos mutuamente, que nos conectemos. Muchos grupos, incluyendo artistas, están siendo muy creativos para llegar a la gente que los sigue, y nosotros podemos utilizar los mismos medios para comunicarnos con nuestras familias, amigos y conocidos. Hoy se celebran muchas fiestas virtuales en todo el mundo. Además, es también importante dormir bien, comer bien y hacer ejercicio, ya que ayudan al cerebro y la mente a lidiar efectivamente con las presiones, regulan el estrés y el proceso de información y disminuyen la depresión y la ansiedad. Igualmente, crear rutinas que nos hagan sentir seguros, distraigan y mejoren nuestra calidad de vida en nuestra travesía por esta crisis”, añade.Además (Salió nuevo decreto que aclara detalles de Bogotá Cuidadora) De esta manera, también señala que, aunque es muy importante estar informados, debemos “minimizar la exposición a la inundación de noticias sobre la pandemia que están llenas de relatos traumáticos porque son fuente de trauma, que afecta a todos los que están expuestos”.También ayuda recordar que no estamos solos, que muchos otros, como nosotros, también están lidiando con las mismas angustias, y que entre todos enfrentaremos el presente y el futuro de esta crisis.A todo esto se suma una recomendación de Molina: “Evitar o limitar el consumo de alcohol”, pues podría potenciar todos los males, que se relacionan con el sufrimiento, la afectación o las aflicciones.Explica, además, que en la mayoría de los casos se registran “reacciones adaptativas que, por lo general, se superan. En algunos, situaciones de estrés agudo, proporcionales a qué tan estresante es el entorno. En otros, al abuso de sustancias (primordialmente alcohol), aparecen trastornos adaptativos que pueden estar acompañados de síntomas de ansiedad, de depresión o cambios de conducta. Con menos frecuencia se precipitan o desencadenan trastornos de ansiedad o trastornos depresivos. Por lo general, en personas que ya tenían dificultades previamente, y el ‘encierro’ exacerba el problema”.Lea también (Así funciona el tratamiento para el covid-19 que aplicarán en Medellín) Aunque reconoce que durante el encierro se han incrementado los problemas de salud mental, menciona el más peculiar que recuerda: el de una paciente con la que venían trabajando antes y que el encierro la benefició. Para ella, “esta situación fue, paradójicamente, un estado ideal, para estar con su pareja, para trabajar y estar tranquila”.  Con esta pandemia estamos aprendiendo mucho no solo del mundo, sino de nuestras sociedades y de nuestra salud individual y colectiva. Al respecto, Molina enumera tres cosas: “Lo primero, la importancia de la salud por encima del consumismo, la econometría de la vida cotidiana, la guerra y las tensiones políticas. Ha sido un campanazo que debe ayudar a una mejor salud mental, a la solidaridad y a la empatía. El problema será no escucharlo. Le sugerimos leer (Cómo se deben preparar los colegios para el regreso a clases)“Lo segundo, la prioridad de la salud mental en sí misma. En nuestro país negamos de manera reiterada lo mental o lo reducimos con frecuencia y únicamente a trastornos y medicamentos evitando ver nuestra participación en los problemas de salud mental de los que nos rodean. “Y lo tercero, la importancia que tiene apoyar a quienes sufren de problemas y trastornos mentales, dado que han sido históricamente estigmatizados y relegados de la sociedad. Esta es una oportunidad para vernos en el espejo del covid-19, que dejó al descubierto la enorme fragilidad del sistema de aseguramiento y que para muchos actores del sistema EAPB, ARL e IPS, la salud es un negocio y no un derecho fundamental, como quedó establecido en la Ley Estatutaria de 2015”. También hemos aprendido, de acuerdo con Arango, “que tenemos que estar preparados. Esta pandemia ha mostrado que las sociedades que se preparan, que tienen sistemas de salud y de salud mental estructurados están listas para enfrentar crisis como esta y cuentan con más posibilidades de navegar con seguridad en las aguas de un tsunami como este. En el momento estamos atravesando la crisis existencial del cambio climático, y no solamente no nos preparamos, sino que seguimos contribuyendo a sus causas. El mundo tiene que despertar y dejar de jugar poniendo en el poder a personajes irresponsables y destructivos. El aprendizaje más importante que deja la covid-19 es reconocer que tenemos que respetar la vida, la naturaleza y a nuestros hermanos. El mundo, la naturaleza, la vida siempre han sido y seguirán siendo vulnerables. No podemos seguir actuando como los dueños, los propietarios irresponsables de un mundo que en lugar de conquistar, tenemos que respetar. Este virus muestra nuestra falta de respeto por la naturaleza. No somos inmortales y la naturaleza nos está mostrando nuestra insignificancia”. Por lo tanto, en la pospandemia, la prioridad deberá ser esa y resolver lo básico para la comunidad. Según el médico Molina, de ahí en adelante se debe “establecer una aproximación en salud mental con enfoque psicosocial que hace énfasis primero en lo comunitario y colectivo (redes, líderes), rescate de la memoria de quienes nos dejaron, también de las cosas buenas y logros alcanzados, entre muchas otras cosas, como el desmonte del actual negocio de la salud, aunque temo que hay intereses poderosos que no van a permitirlo”.Añade que, después de esta pandemia, lo primero que debería hacer el gobierno es “aceptar que el trabajo en salud mental debe abordar la salud mental positiva y promoverla; prevenir los problemas y trastorno mentales; establecer una verdadera atención integral e integrada; desarrollar realmente un proceso de rehabilitación basado en comunidad con centros de salud mental comunitarios, y finalmente una labor de carácter sectorial e intersectorial, estipulados en leyes y políticas de salud de 2013 y 2018, respectivamente”. GLORIA HELENA REYPara EL TIEMPO", "link": "https://www.eltiempo.com/salud/salud-mental-en-medio-del-encierro-por-el-coronavirus-502526", "categoria": "salud"}, {"titulo": "Aplicaciones para sacarle provecho al celular en el teletrabajo", "contenido": " A causa de la pandemia del nuevo coronavirus, las personas han tenido la oportunidad y el tiempo para experimentar y ‘cacharrear’ con sus dispositivos móviles. Como algunos tuvieron que reajustar su vida cotidiana, el tiempo libre en casa se convirtió en algo habitual. Otros continuaron ejerciendo sus oficios en la modalidad de teletrabajo, el cual tiene sus ventajas y desventajas. En cualquiera de los dos casos, la cuarentena ha sido un factor fundamental en el incentivo del funcionamiento masivo de internet dado que, a partir de herramientas tecnológicas, las personas acoplaron sus vidas con el fin de realizar sus actividades por medio de una pantalla.  Según un análisis de la Asociación de la Industria Móvil de Colombia (Asomóvil), el consumo del internet podría haber aumentado un 40 % en esta cuarentena, siendo WhatsApp y Tik tok dos de las aplicaciones con mayor crecimiento, mientras que el uso de voz móvil (llamadas) creció un 50 %.“Para nosotros la tecnología es el mejor instrumento para esta temporada de cuidado. Por esto, día a día invertimos en mejor calidad y le apostamos a las nuevas tecnologías de punta, las cuales facilitarán el desarrollo de todos los sectores económicos y serán la base para el crecimiento mundial”, afirmó Gonzalo Hurtado, Director Comercial de Xiaomi para Colombia.Para sacarle el ‘jugo’ a los dispositivos móviles con los que interactuamos más de ocho horas al día, le contamos de algunas aplicaciones que le pueden facilitar la vida en esta cuarentena. Las personas que están laborando desde casa permanecen muy al tanto de su celular. Las llamadas, mensajes, videoconferencias, anuncios y tareas generalmente son designadas por este medio. En ocasiones, las distracciones del hogar pueden influir negativamente en el rendimiento laboral, con estas tres aplicaciones usted podrá mejorar su actividad en casa:Trello: esta aplicación es un organizador de tareas que le permite a las personas tener presente las actividades que les hace falta cumplir durante el día; asimismo, permite compartir los pendientes que pueden haber faltado en un grupo de trabajo. También deja a las personas trabajar en línea y visualizar en tiempo real la agenda diaria.- Bitrix 24: esta plataforma le ayuda a las personas a visualizar sus proyectos de una manera completa. Entre sus herramientas, ofrece un paquete de soluciones e instrumentos para mejorar en el ámbito laboral, permite la comunicación en tiempo real y el uso de calendarios privados y públicos.(Lea también: Diez acciones prácticas para mantenerse lúcido en esta cuarentena). -Pocket: es una herramienta que ayuda a almacenar archivos como artículos o videos que en cualquier momento se pueden visualizar desde un solo espacio. También les permite a las personas manejar listas de lectura tomadas o elegidas de internet. Así como el internet es la herramienta que más se está usando actualmente, el riesgo de perdida o plagio de información permanece aún más latente. La entrega de información confidencial también puede verse en riego al estar al alcance de tantas personas. Con estas aplicaciones puede hacer un blindaje de la información desde su celular.-Llamada segura: esta aplicación evita que servidores móviles o terceros puedan escuchar conversaciones privadas. Con la encriptación que hace de extremo a extremo en la llamada, es imposible que estas sean robadas. Cuenta con un alto cifrado en su forma de proteger las conversaciones.(Le puede interesar: 5 actividades para entretener a los niños con un iPad o su celular).- Lastpass: esta plataforma permite que las personas administren sus contraseñas de manera segura y confiable. Permite crearlas y recordarlas de manera secreta. Esta herramienta puede ser muy útil en estos tiempos ya que muchas personas están manejando sus cuentas personas y laborales desde un mismo dispositivo.- Sophos: esta aplicación detecta cuando un virus quiere entrar a un celular por medio de otras aplicaciones, analiza todo lo que esté instalado y avisa si alguna plataforma es proclive a causar daños en el sistema.  Las personas no deben mezclar sus espacios de descanso y de trabajo, es importante que se apliquen los mismos horarios laborales a los que se estaba acostumbrado, así los tiempos de recreación no se verán afectados. Con estas aplicaciones puede darse un ‘break’ y descansar un poco de la jornada laboral.- Neou: esta aplicación le ofrece clases de entrenamiento físico a las personas desde distintos centros ‘fitness’ y de alto rendimiento de todo el mundo. Ofrece clases de yoga, baile, estiramiento y boxeo entre otras actividades que puede empezar a practicar desde la comodidad de su casa.(Lea también: Los famosos que le han hecho trampa a la cuarentena en el país).- Academons: esta plataforma es la adecuada para que los niños estudien de manera más dinámica y divertida. Matemáticas, inglés, ciencias naturales o sociales son las asignaturas de las cuales hay más de 10 mil juegos interactivos. Esto hará que los menores se sientan más felices en sus jornadas virtuales de estudio. - Hulu: esta plataforma transmite los programas de televisión más recientes a nivel mundial. Emite las películas y series más populares.  La aplicación también tiene películas y documentales creados por ellos mismos. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/tecnosfera/apps/aplicaciones-para-aprovechar-el-celular-en-cuarentena-502328", "categoria": "tecnosfera"}, {"titulo": "'El olvido que seremos', selección oficial en el Festival de Cannes", "contenido": " La película 'El olvido que seremos', inspirada en el libro homónimo de Héctor Abad Faciolince, fue seleccionada en Cannes. La producción, que se rodó en Medellín, Bogotá, Turín (Italia) y Madrid (España), es  protagonizada por el múltiple veces galardonado Javier Cámara y los actores Juan Pablo Orrego y Patricia Tamayo.(Le recomendamos: Señorita Colombia elegida en Cartagena ya no irá a Miss Universo) Tal como en el libro de Abad Faciolince, la historia sigue la vida del doctor Héctor Abad Gómez, carismático líder social, hombre de familia, y padre del autor que fue asesinado en Medellín en 1987.'El olvido que seremos', auspiciada por Caracol Televisión y Dago García Producciones, será distribuida internacionalmente por Film Factory, luego de un acuerdo que se pactó en febrero pasado.En el mismo mes, el filme participó en el mercado cinematográfico de Berlín -el European Film Market-, donde se presentaron las primeras imágenes a los posibles compradores.Esta es la tercera vez que un largometraje colombiano llega a la prestigiosa selección oficial del certamen francés. Las ocasiones anteriores fueron de la mano de Víctor Gaviria: en 1998, con 'La vendedora de rosas', y en 1990, 'Rodrigo D: No futuro'. (Le puede interesar: Nacho Vidal fue detenido por la muerte de un fotógrafo de moda) La película es dirigida por Fernando Trueba, ganador del Óscar a la mejor película de habla no inglesa en 1993 con 'Belle Époque' En esta ocasión, el director compartirá en la selección oficial de Cannes con Wes Anderson ('The French Dispatch') y con el actor Viggo Mortensen en su debut como director en 'Falling'. El  delegado general de Cannes, Thierry Frémaux, definió a Trueba como \"uno de los mejores directores del mundo\". Añadió en su presentación que el festival, que canceló su edición de mayo por el coronavirus, otorgará también su sello distintivo a otros títulos como 'Druk', del danés Thomas Vinterberg; 'True Mothers', de la japonesa Naomi Kawase; 'Été 85', del francés François Ozon, o 'ADN', de su compatriota Maïwen, ambos habituales en la Croisette. (Lea también: Cines Procinal entró a proceso de salvamento empresarial) El medio centenar de cintas escogidas y anunciadas este miércoles no se ha dividido en las secciones habituales de competición o fuera de competición porque este año no habrá palmarés. En un año en el que la decisión de algunos cineastas de retrasar su estreno para poder optar el año que viene a otros festivales ha hecho que los organizadores dediquen más espacio a nombres menos conocidos, que se mezclan con los de consagrados que suelen competir en Cannes. Así, el listado desvelado incluye, por ejemplo, dos filmes del británico Steve McQueen, ('Lover's Rock' y 'Mangrove') y uno del brasileño Joao Paulo Miranda Maria ('Casa de Antiguidades'). Y no da la espalda al cine de animación, que iba a estar presente en la edición con uno de los títulos más esperados de este año, 'Soul', producida por Pixar.  REDACCIÓN CULTURA Con información de EFEEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/pelicula-el-olvido-que-seremos-fue-seleccionada-en-el-festival-de-cannes-502730", "categoria": "cultura"}, {"titulo": "Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia", "contenido": " Salté para sumergirme en aguas de la isla de Providencia, unos 15 tiburones al fondo del mar revoleteaban, movían su aleta dorsal y su cola, algo los alteraba. Supe, con claridad, que lo que pasaba no era normal y justo ahí mi mano derecha entró en una especie de prensa hidráulica que me trituraba con finas puntadas.Ahí fue cuando todo se oscureció. Había salido en mi velero Emilia, bautizado así por Emilia Gempeler, mi esposa, desde Puerto Velero, un muelle cerca de Barranquilla. A bordo nos acompañaban dos amigos, Ricardo Herrera y Ricardo Seidner, unos experimentados navegantes amantes del mar, así como yo, quien encontraba en ese mundo un escape para mis deberes como médico radiólogo en la Clínica del  Country, en Bogotá.(De su interés: Profesor español fue rescatado y narra cómo acabó viviendo en la calle)Nuestra brújula, en la mañana de ese viernes 19 de febrero del 2016, apuntaba hacia el norte, a la isla de Serrana, uno de los territorios más alejados del país en el Caribe. Alrededor de nosotros viajaban otros 20 veleros y una fragata de la Armada Nacional, el buque Punta Espada, el cual guiaría la misión de soberanía por estas aguas colombianas. Hasta pasado el mediodía el viaje fue perfectamente tranquilo. No demoró mucho para que el mar empezara a inquietarnos con olas de hasta cinco metros de alto y vientos de hasta 50 nudos que nos hacían tambalear.No quedó opción que amarrarnos con arneses, una caída en mar adentro significaba prácticamente desaparecer. Las siguientes horas de viaje, todas alteradas, eran un continuo sube y baja de velas para estabilizar la embarcación, sin pegar un ojo y haciendo cambios de turno cada dos horas. Los cuatro trabajábamos como reloj.(Lea: Así funciona el tratamiento para el covid-19 que aplicarán en Medellín)El baile constante del Emilia nunca paraba y en nuestro horizonte no veíamos ya a ningún otro velero. Solo hasta en la noche del sábado 20 de febrero los volvimos a ver, fue cuando -por fin- llegamos a Serrana tras unas 40 horas de navegación.De los 20 veleros que zarpamos solo llegamos 15. Los otros cinco decidieron retornar tras no aguantar las condiciones adversas del mar. Tras fondear la embarcación, caímos fulminados por el sueño en el Emilia.En la mañana desembarcamos en Serrana, un pequeño cayo de apenas 600 metros de largo por 400 de ancho, la isla parece a simple vista un indefenso paraíso perdido en medio del Atlántico, pero guarda historias de naufragios y de la nostalgia que viven los 12 soldados de la Armada Nacional que custodian este terreno sin mayores comodidades.(Interesante: Serrana, la isla más inhóspita de Colombia)Una de las veleristas, Joan Mac Master, quien falleció el año pasado, ofreció una paella. Ella misma llevaba los implementos para cocinarla. En Serrana se armó un festín que se fue opacando por los nubarrones que en el cielo se formaron.Las condiciones metereológicas nos obligaron a zarpar con rumbo a Providencia esa misma noche. Una tormenta terrible nos sorprendió en la madrugada, los rayos caían sobre el agua.El mar parecía innavegable, pero resistimos hasta llegar a las 3 de la tarde a Providencia. Bebimos una botella de ron y, de nuevo, caímos fulminados por el cansancio.El lunes 22 de febrero fue de paseo y tentábamos la posibilidad de bucear en estas aguas, otra de las pasiones que comparto con mi esposa Emilia, enfermera de profesión. Con los otros tripulantes del velero planeamos que tras visitar esta isla iríamos a San Andrés y luego a Panamá. Así llegué hasta donde un viejo amigo, Felipe Cabeza, a quien conocí en los años 80 cuando apenas hacía una introducción al mundo marino.Al día siguiente, martes, el instructor, hijo de Felipe, y el lanchero nos recogieron a las 9 de la mañana en el Emilia a otros dos veleristas amantes del buceo, a mi esposa y a mí.Nos llevaron a unos arrecifes a unos 15 minutos de la isla, no sabía que podría encontrarme teniendo en cuenta que desde los años 80 no buceaba en Providencia. En esa época jamás vi un tiburón, era rarísimo, llegar a avistarlos era como ganarse la lotería. Salté al mar y tan pronto me sumergí aparecieron unos 15 tiburones. Me alegré muchísimo, estos animales son bellos, majestuosos y espectaculares.Los tiburones nos pasaban por todas partes. Estaba emocionado. Unos 40 minutos duró el primer buceo hasta que hicimos la parada de intervalo de superficie para eliminar el nitrógeno que queda disuelto en la sangre. Luego, el instructor y su lanchero nos desplazaron a otro espacio cercano. Nos sumergimos y, de nuevo, estos grandes peces revoloteaban, era el tiburón gris de arrecife el que se movía cerca de nosotros.El hijo de Felipe Cabeza sacó un arpón, lo clavaba una y otra vez en los peces león, ofreciéndolos como alimentos para los tiburones.(Vea: Los 10 objetos más excéntricos comprados por narcos colombianos)Esta especie es invasora de estas aguas y en Providencia se dieron cuenta que los peces león emiten vibraciones, erráticas y agudas, cuando agonizan tras los arponazos. Los tiburones entran en estado de excitación al percibir la sangre derramada y así los atraen hasta la zona.A nuestro lugar de buceo llegaron más tiburones en busca de comida y se aglomeraron bajo el bote.En mis años como buceador jamás había visto esta práctica, era peligrosa y sin ningún tipo de seguridad. En Bahamas, por ejemplo, para nadar con tiburones se usan trajes en malla de acero y se atraen con peces congelados que no emanan sangre.Con mi confusión miraba lo que hacía el instructor y también percibía como el gran pez olía a su presa y llegaba con urgencia a tragarla.Los tiburones nadaban en círculos, más y más cerca de nosotros en busca del arpón con comida. Tenía mi mano derecha abierta y un tiburón, con sigilo, me llegó por la espalda y lanzó su mordisco en mi mano. Sentí que una prensa hidráulica empezaba a devorarla. En instantes noté como la trituraba con sus dientes, la halé y el animal se fue. Los veleristas que nos acompañaban estaban detrás de mí y también veían cómo el tiburón de metro y medio se alejaba. Una serie de temblores estremecieron mi cuerpo cuando observé mi mano, con los tendones por fuera y los huesos a simple vista.La sensación era de horror. No lo podía creer, pensaba que era una pesadilla. Grité mucho, mi esposa llegó, pensó que era una broma. Luego el dolor insoportable me desvaneció, me nublé por completo.La sangre que emanaba de mi mano era casi negra por la profundidad en la que nos hallábamos. Emilia me ayudó a subir lentamente hasta la superficie, incluso rasgó su traje para cubrir la herida. Emilia abrió el chaleco salvavidas para poder flotar en la superficie, me ayudó a respirar, mientras los demás hacían señas para que el lanchero retornara con celeridad.Mientras se acercaba, me pedían que no aleteara mucho. La cantidad de sangre que emanaba era considerable y su olor lo percibían otros tiburones.Me subieron en la lancha. Horrorizado pedí bolsas de agua para limpiar la enorme herida, la mordida de un tiburón puede ser infecciosa y en ocasiones dejan sus dientes clavados, pero esta vez, por fortuna, no fue así. Al retornar a Providencia pedí a Emilia que tomara fotografías y se las enviara a la doctora Helena Ashner, cirujana de manos en la Clínica del Country. Eran las 11 de la mañana, el dolor era inmundo y la herida al estar expuesta al agua salada parecía que estuviese en llamas.  Ni el analgésico me hacía soportarla.Helena me contestó que intentara, lo más pronto posible, retornar a Bogotá. En Providencia, los médicos lavaron mi mano con seis litros de solución salina y me vendaron para frenar el sangrado.La Armada Nacional, a cargo de la misión de soberanía, consiguió un avión ambulancia para trasladarme a San Andrés y logré viajar en un vuelo comercial a Bogotá. A las 7 de la noche de ese mismo martes estaba en Bogotá, en el aeropuerto El Dorado me esperó una ambulancia para trasladarme a la Clínica del Country, donde fui sometido a dos intervenciones quirúrgicas para reconstruir los tejidos y duré internado tres semanas.Parte de la supervivencia se la debo a Emilia, sin ella no estaría contando el cuento, fue quien me rescató cuando me desvanecí. La mordida del tiburón causó hemorragias venosas, lo que significa menos pérdida de sangre. De haber sido arterial, al bombear con más presión, las consecuencias habrían sido distintas, aunque un diente estuvo a escasos dos centímetros de una de ellas.Tardé seis meses en una dolorosa recuperación para volver a tener movimiento en un porcentaje considerable. Volví a hacer música, otro de mis pasatiempos, y también regresé a mi profesión como médico.(También: El revelador relato detrás de desaparición de tres jóvenes en Casanare)Lo que me pasó no fue culpa del tiburón, fue por una práctica irresponsable de alimentar a estos animales, los cuales no atacan con frecuencia a los humanos. De hecho, según cifras del Archivo Internacional de Ataques de Tiburón de la Universidad de Florida, en 2019 se registraron 64 mordidas, dos de ellas causaron decesos. Consulté a expertos que me explicaron que el tiburón al estar en una zona donde se le ofrecía alimentos confundió mi mano con su presa, al notar que no era lo que buscaba, me soltó y se fue.Hace un año volví a escuchar un caso similar de una joven de Cali, su ataque, al igual que a mí, por poco le cuesta una mano y también fue durante un buceo con tiburones seducidos con peces león en Providencia.Luego de mi tragedia he vuelto a bucear, el mar es una pasión. Me he sumergido y hallado a tiburones de nuevo, aunque tengo sus marcas en mi mano, sigo pensando que son animales majestuosos. No veo la hora de volver al agua. CRISTIAN ÁVILA JIMÉNEZRedactor de NACIÓN EL TIEMPO*Esta historia es la primera entrega de la serie 'Sobrevivientes: cuando el deseo de vivir es más fuerte'. Espere un relato cada miércoles. ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/ataque-de-tiburones-en-colombia-relato-de-un-sobreviviente-502474", "categoria": "colombia"}, {"titulo": "A indagatoria expresidente Uribe / Colegios: ¿Preparados para volver?", "contenido": " Colombia continúa entre los índices más bajos de víctimas en la región, pero acaba de cruzar la línea de las 1.000 muertes, mientras uno de cada tres contagiados se ha Colombia continúa entre los índices más bajos de víctimas en la región, pero acaba de cruzar la línea de las 1.000 muertes, mientras uno de cada tres contagiados se ha recuperado. ¿En qué punto de la curva está el país? Además, en este episodio: Corte Suprema abre indagación preliminar al expresidente Álvaro Uribe por los perfilamientos de periodistas y personalidades que realizó unidad del Ejército; cómo se están preparando los colegios para el regreso a clases: ¿sí están al nivel de la exigencia de la educación digital?; ¿funcionará la app de Bogotá Cuidadora tras ajustes en nuevo decreto de la alcaldesa Claudia López? Este 3 de junio es el día mundial de la bicicleta y lo invitamos a pedalear oyendo este podcast. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/indagacion-a-uribe-y-el-regreso-a-clases-temas-de-el-primer-cafe-502546", "categoria": "podcast"}, {"titulo": "A indagatoria expresidente Uribe / Colegios: ¿Preparados para volver?", "contenido": " Colombia continúa entre los índices más bajos de víctimas en la región, pero acaba de cruzar la línea de las 1.000 muertes, mientras uno de cada tres contagiados se ha Colombia continúa entre los índices más bajos de víctimas en la región, pero acaba de cruzar la línea de las 1.000 muertes, mientras uno de cada tres contagiados se ha recuperado. ¿En qué punto de la curva está el país? Además, en este episodio: Corte Suprema abre indagación preliminar al expresidente Álvaro Uribe por los perfilamientos de periodistas y personalidades que realizó unidad del Ejército; cómo se están preparando los colegios para el regreso a clases: ¿sí están al nivel de la exigencia de la educación digital?; ¿funcionará la app de Bogotá Cuidadora tras ajustes en nuevo decreto de la alcaldesa Claudia López? Este 3 de junio es el día mundial de la bicicleta y lo invitamos a pedalear oyendo este podcast. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/indagacion-a-uribe-y-el-regreso-a-clases-temas-de-el-primer-cafe-502546", "categoria": "podcast"}, {"titulo": "Joven muere tras ser golpeado en la cabeza en discusión con la Policía", "contenido": " La familia de Anderson Arboleda, un afrodescendiente de Puerto Tejada, norte del Cauca, reclama justicia por la muerte del joven, causada tras ser golpeado en la cabeza en medio de un procedimiento policial. El hecho fue dado a conocer este lunes en una publicación en redes sociales de la cantante Goyo, de la agrupación ChocQuibTown (Le recomendamos leer: Profesor español fue rescatado y narra cómo acabó viviendo en la calle) Según los allegados, Anderson salió el sábado 23 de mayo durante la cuarentena a dejar a uno de sus hermanos donde un familiar y al llegar a la puerta de su casa, dos uniformados le pusieron un comparendo.El joven, de 21 años, protestó y le propinaron cinco ‘bolillazos’ en la cabeza que lo dejaron muy mareado, según el testimonio de sus allegados.\"Después de lo ocurrido, fue hasta la estación de policía a reclamar por qué lo había agredido si él no había hecho nada malo. Luego regresó a casa y empezó a sentirse muy mal, decía que le dolía mucho la cabeza.  Lo llevamos al hospital y su estado se agravó y lo tuvieron que llevar a la clínica Valle del Lili en Cali\", denunció una de las tías de la víctima.Los médicos le diagnosticaron muerte cerebral. Horas después, falleció. \"Los golpes del patrullero le causaron la muerte\", agregó la familiar.(Lea también: El revelador relato detrás de desaparición de tres jóvenes en Casanare) El día del entierro, vecinos luciendo camisetas blancas y pancartas protestaron e hicieron un llamado a las autoridades locales, departamentales y nacionales para que este tipo de casos no se vuelvan a repetir.\"Era un muchacho de bien, no era agresivo, permanecía en su casa. Queremos levantar una voz de protesta, que actos como estos que vienen cometiendo agentes de policía, lo que hacen es manchar el nombre de la institución. Pedimos justicia por este y todos los casos de abuso de autoridad\", expresó el allegado.(Le puede interesar: El Pacífico colombiano está en jaque a causa del coronavirus)Michel Francois RomolerouxPOPAYÁN", "link": "https://www.eltiempo.com/colombia/cali/joven-muere-tras-recibir-golpe-en-discusion-con-la-policia-en-puerto-tejada-502366", "categoria": "colombia"}, {"titulo": "Congresista que propuso no ir a UCI si le daba covid-19 se contagió", "contenido": " El representante a la Cámara José Luis Correa, del Partido Liberal, quien propuso hace unos días que si un congresista resultaba contagiado por el coronavirus no tuviera derecho a estar en una Unidad de Cuidados Intensivos, confirmó este martes que está contagiado.​Él les había pedido a sus compañeros “tener responsabilidad con el país” y sesionar solo de manera virtual, que no asistieran al Capitolio. Esto ante la insistencia de algunos legisladores de concurrir de manera presencial a deliberar.(Le puede interesar: Senador de Cambio Radical insulta a un colega suyo en plena sesión) “¿Cómo le vamos a decir a una familia que la cama de UCI que debía ser para su abuelo o para su tío está ocupada por un congresista que, pudiéndolo hacer, se negó a trabajar desde la casa y se fue a sesionar de manera presencial”, expresó Correa, quien es médico de profesión. El congresista liberal agregó: \"Si se va a sesionar presencialmente, entonces quienes gritan presencialidad que firmen un consentimiento informado en el que renunciamos a la cama de UCI si nos llegamos a enfermar en el Congreso”.Y este martes, a través de su cuenta Twitter, confirmó que había resultado positivo a la enfermedad.(Lea también: Ernesto Samper dice que en Colombia 'hace falta canciller’) “Lamento informar a la opinión pública que la prueba de tamizaje realizada en el Congreso de la República resultó positiva, actualmente me encuentro asintomático y me esperan unos días de aislamiento. Ninguna medida de seguridad es demasiado severa. Salud para todos!! Fuerza!!”, escribió el congresista. Este representante, las pocas veces que había asistido al capitolio en la época del coronavirus, llamaba la atención en la medida que iba protegido con una máscara especial.(Le recomendamos: ¿Por qué en Arauca solo hay un caso de coronavirus?)​Correa se convierte así en el primer congresista del país en resultar positivo al coronavirus. El Partido Liberal ya expresó su apoyo al representante. A través de su cuenta de Twitter, la colectividad escribió: \"Fuerza José Luis, te acompañaremos en el proceso\". POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/congresista-que-propuso-no-uci-para-legisladores-contagiados-tiene-el-covid-502416", "categoria": "politica"}, {"titulo": "Donan unidades de salud para Zipaquirá y Soacha", "contenido": " Cuando el país se encuentra ad portas de alcanzar el pico de la pandemia derivada de covid-19, las voces de solidaridad siguen apareciendo para ayudar a disminuir su propagación y brindar apoyo médico y social a las comunidades más vulnerables.Este martes se cumplió uno de esos objetivos con la donación de un módulo de emergencia que se utilizará como unidad triage para el Hospital Regional de Zipaquirá Samaritana, es decir, un espacio al que podrán acudir pacientes que presenten síntomas de covid-19. La estructura, de 42 metros cuadrados, consta de todos los servicios básicos, tanto hidráulicos como sanitarios; consultorio privado, área de lavamanos y mesón de servicios, baño, zona de vestier, entre otros. El costo de cada unidad asciende a 38 millones de pesos, y la construcción se logró en tiempo récord con la asesoría del gerente para el Covid-19 de Cundinamarca, Diego García, y del editor de la Unidad de Salud de EL TIEMPO, doctor Carlos Francisco Fernández.(Lea también: Colombia llega a 1.009 muertes por coronavirus; recuperados son 11.142) En los próximos días, una estructura de similares características será donada a las autoridades de Soacha, el municipio con el mayor número de contagios del departamento, y estará ubicada en el Hospital Cardiovascular del mismo municipio.Las dos unidades, que también sirven como soluciones de vivienda para zonas rurales, fueron adaptadas como espacios médicos y construidos con material amigable con el medioambiente y sismorresistente, con tejas traslúcidas y adaptable a las condiciones climáticas de la zona donde sea instalada.A la entrega de las unidades asistieron el gobernador de Cundinamarca, Nicolás García; el gerente del Covid-19 departamental, Diego García; el presidente de Eternit, Miguel Rangel; el alcalde de Zipaquirá, Wilson García, el editor jefe de EL TIEMPO, Ernesto Cortés, y el director del centro hospitalario de Zipaquirá, Édgar Silvio. Tras recorrer el módulo que ya entró en funcionamiento, el gobernador García resaltó el esfuerzo y la solidaridad que se han desatado entre sector público y privado en momentos como los que se viven. “Esto nos hace comprometernos más. Donaciones como esta o la labor que se hace desde ‘Cundinamarca te apoya’ ya suman 15.000 millones de pesos. Con esto ayudamos a cundinamarqueses de 48 municipios”, dijo el mandatario.A su turno, el presidente de Eternit destacó su satisfacción “de ayudar al país en este momento de emergencia sanitaria brindando nuevos espacios para la atención de pacientes”.El gobernador también resaltó la ayuda que desde el sector de las flores y la minería se le ha prestado al departamento para atender la emergencia. “Es un honor, aquí es donde los temas solidarios deben resaltar para que las personas se sientan más seguras”, expresó, a su turno, el alcalde de Zipaquirá, Wilson García.Al 1 de junio, Cundinamarca registra 925 contagios, 19 fallecidos, 272 recuperados y 6.111 muestras negativas. A esa fecha, Soacha era el municipio con más casos activos (245), seguido por Facatativá (32), Girardot (28), Fusagasugá (28), Mosquera (26), Funza (26), Madrid (24), Chía (22), Zipaquirá (20) y La Calera (17).BOGOTÁ", "link": "https://www.eltiempo.com/bogota/donan-unidades-de-salud-para-zipaquira-y-soacha-502498", "categoria": "bogota"}, {"titulo": "Así van los contagios y muertes por covid-19 en cada departamento", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-casos-en-vivo-diarios-por-departamento-495176", "categoria": "datos"}, {"titulo": "En vivo: así va la curva del coronavirus en Colombia", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-en-colombia-casos-actualizados-y-confirmados-471650", "categoria": "datos"}, {"titulo": "Grave aumento exponencial de casos de covid-19 en cárcel de Cartagena", "contenido": " La cárcel de San Sebastián de Ternera, en Cartagena, tiene 241 casos positivos y un muerto por coronavirus. El lunes, el Instituto Nacional de Salud reportó 81 nuevos casos dentro del penal.​Entre los enfermos por la pandemia hay cinco guardias del Instituto Nacional Penitenciario y Carcelario (Inpec). \"Se han tomado 798 muestras para covid-19, de las cuales 241  ya dieron positivos. Entre las medidas que se han tomado están el aislamiento para todos los casos positivos y se aumentará el tamizaje para la población en riesgo, así como el lavado constante de manos y el uso correcto del tapabocas\", señaló la secretaria de Salud (e)  Johana Bueno.(Le recomendamos leer: Relatos de colombianos atrapados en Nueva York entre covid y protestas) En el patio tres hay un caso, el resto de pacientes positivos están en el patio uno. Las autoridades de la salud investigan el extraño caso de un dragoneante del Inpec de 45 años en San Sebastián de Ternera que dio negativo tres veces a la prueba para covid-19, sin embargo murió hace tres días.Este penal tiene un hacinamiento del 80 por ciento, según el sindicato de los guardianes del Inpec.  Además del penal, Cartagena de Indias reporta a la fecha 3.136 casos positivos y 144 muertos por la pandemia. Hay 664 personas que le han ganado la batalla al coronavirus.En otros municipios del departamento de Bolívar se registran 228 pacientes positivos, 12 muertes y 53 personas que se han recuperado del covid-19.      CARTAGENA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-la-carcel-de-hombres-de-cartagena-502182", "categoria": "colombia"}, {"titulo": "¿Cómo pedir devoluciones de impuestos en la Dian durante la crisis?", "contenido": " Durante la pandemia, los contribuyentes que antes se frenaban para pedir la devolución del saldo a favor, en renta o en IVA, ven un camino más sencillo, pues dentro de los decretos expedidos por el Gobierno, se estableció que estos recursos, que pueden ayudar a las personas y empresas en tiempos de crisis, a tener un poco de liquidez, está la devolución expedita de impuestos.Esto quiere decir que, una vez hecha la solicitud, le podrán devolver el dinero en mínimo 15 días hábiles. El paso a paso ahora es bastante sencillo y aquí se lo contamos. 1. Quién puede pedir saldo a favor. Todos los ciudadanos colombianos que son contribuyentes tributarios y acumulan saldo a favor pueden pedirlo en devolución. Las empresas, por lo general, tienen contadores que están pendientes de temas tributarios a gran escala. La devolución para las personas aplicaría, principalmente, para el impuesto de renta, que es donde las  acumulan saldo a favor, el cual ahora pueden pedir en devolución.Las empresas acumulan saldo a favor con el IVA y las personas naturales también, pero no es tan común que tengan saldos.(Le puede interesar: El caso de 'brujería' en la Dian que llevó a juicio a militares)2. ¿De dónde sale el saldo?El saldo a favor a título de impuesto de renta lo acumulan los colombianos, por ejemplo, cuando son empleados por contrato indefinido o por prestación de servicios. Mes a mes, el empleador o contratante les hace una retención en la fuente. Cuando llega el momento de hacer la declaración de renta, que para las personas naturales es en el segundo semestre del año, ahí se vuelve clave el descuento periódico que le han realizado.De esta manera, es en la declaración de renta donde debe verificar el saldo a favor que tiene.3. ¿Cómo aplico?Una vez sepa que tiene saldo a favor, debe empezar su conexión con la Dian. La entidad habilitó un correo electrónico para enviar la solicitud, adjuntando algunos documentos.Si decidiera realizar el trámite a través de internet, tendría que acudir a  un contador de confianza que le ayude a gestionar la firma electrónica  para realizar la solicitud. 4. ¿Qué papeles necesito?La Dian le pide básicamente llenar un formato que encontrará en la página web de la entidad en la que le pide hacer una relación de las retenciones en la fuente que le han practicado. También tendrá que adjuntar un certificado de titularidad bancaria, es decir, que su banco le muestre a la Dian que usted (el peticionario) tiene una cuenta inscrita en la entidad financiera y que conincide con la persona que está solicitando el saldo. 5. A radicar los papeles​La rapidez con que haga la radicación de la solicitud y los documentos adjuntos es clave, pues en la norma establece que la Dian tendrá 15 días hábiles para dar una respuesta.(En otras noticias: Colombia llega a 1.009 muertes por coronavirus; recuperados son 11.142)6. ¿Cuál es el paso siguiente a la respuesta?Si la respuesta es negativa, como solicitante la Dian le informará cuál fue el error que motivó el rechazo.Por el contrario, si la respuesta es positiva, recibirá un correo con el anuncio de que la devolución es procedente y podrá esperar a que le realicen el giro.ECONOMÍA Y NEGOCIOSCon apoyo de la firma Touché Asesores", "link": "https://www.eltiempo.com/economia/sectores/quiere-pedir-devolucion-de-iva-y-renta-en-la-dian-aqui-le-ensenamos-como-502202", "categoria": "economia"}, {"titulo": "Compre vehículo o acceda a servicios de taller sin salir de casa", "contenido": " En Colombia y el mundo, la aparición del COVID-19 ha provocado una gran revolución en los sectores involucrados en el funcionamiento del país. En la mayoría de los casos, esto ha significado pensar en llevar a cabo una transformación, que permita seguir cubriendo, todas las necesidades de la población y las empresas, las cuales han recibido directamente el impacto económico ocasionado por la pandemia, y se han reinventado para poder seguir prestando sus diferentes servicios. Uno de los casos que sobresale en el país es el de Auto Blitz, el concesionario autorizado de Volkswagen, reconocido por sus más de 20 años de experiencia en las marcas del grupo alemán VW AG. Esta compañía, a lo largo de su trayectoria, ha considerado como uno de sus pilares principales, la protección y el bienestar de su equipo de trabajo, y para esta ocasión, no fue la excepción, ya que la entidad le ha garantizando a sus trabajadores, la estabilidad de sus empleos durante la emergencia sanitaria.Auto Blitz, ha adaptado los protocolos de bioseguridad dictados por el Gobierno Nacional y el Ministerio de Salud y Protección Social, acondicionando sus instalaciones con zonas de desinfección para sus clientes y empleados con lavamanos portátiles de pedal, señalética para mantener la distancia, gel antibacterial, divisiones entre los puestos de trabajo del personal que atiende a los visitantes, y amplios espacios que permiten el distanciamiento requerido, sin embargo, este tradicional concesionario también se renovó, y creó un servicio pensado exclusivamente en la seguridad de sus usuarios, y en las personas que prefieren en este momento, no visitar un punto de atención o taller de Auto Blitz.Se trata de ´Blitz a tu puerta´, un servicio a domicilio con el que asesora, acompaña y facilita la venta y servicio de sus vehículos. Con Blitz a tu puerta, es posible que el cliente reciba su vehículo nuevo en casa entregado por un asesor, cumpliendo con todos los protocolos de bioseguridad, y que de igual manera, realice la firma de la documentación que se requiere para el proceso de compra. Pero si el cliente desea ensayar el vehículo antes de hacer el negocio, le da la oportunidad de recibirlo en su lugar de residencia o trabajo para las respectivas pruebas. En el momento en el que el cliente va a utilizar este servicio, el personal que lo visita, le hará entrega de un kit que contiene alcohol, gel antibacterial, guantes, y tapabocas.Haciendo uso de las ventajas de la tecnología, los asesores comerciales del concesionario, están altamente capacitados para realizar asesorías de manera virtual, y presentar los vehículos por medio de videollamadas para que el cliente vea diferentes alternativas, y ofertas de interés en un formato de 360 grados. Asimismo, tiene a disposición una vitrina virtual para la compra de vehículos nuevos y usados Volkswagen, organizados por pabellones, donde el pabellón ´Outlet´, registra el mayor tráfico y ventas, debido a su cantidad de beneficios exclusivos. Finalmente, y en cuanto a los procesos de financiación o crédito se refiere, el concesionario ofrece todas las alternativas con diferentes bancos, que permiten realizar el proceso de compra sin documentos físicos, y canales digitales para hacer transacciones por PSE, o transferencia a diferentes cuentas.Pero si lo que el cliente necesita es hacer uso del servicio de taller, Blitz a tu puerta cuenta con conductores que recogen el vehículo del usuario en su domicilio, y luego se lo llevan o entregan con todas las medidas de protección para facilitarle el arreglo del mismo. Dentro de ese protocolo de bioseguridad para el trato del vehículo que ingresa a mantenimiento, va incluido un proceso de desinfección por medio de una limpieza profunda del ducto del aire acondicionado, y filtros de polen. Cabe aclarar que el cliente también puede visitar el taller ubicado en Morato con cita previa, y que el servicio Blitz a tu puerta no tiene ningún costo adicional. Este beneficio lo obtiene el cliente al momento de adquirir un vehículo con el concesionario.Recuerde que Auto Blitz tiene taller de servicio autorizado en Bogotá con sedes en la avenida carrera 70 Nº 95-15 (Morato), y venta de vehículos Volkswagen en ese mismo punto, y en la avenida 19 calle 109 esquina. Si desea programar su cita para el taller, puede hacerlo a través de WhatsApp con la ayuda de un asesor https://bit.ly/P-BLITZ, y si lo que necesita es información sobre vehículos nuevos, también puede solicitarla a través de WhatsApp en https://bit.ly/A-BLITZ", "link": "https://www.eltiempo.com/contenido-comercial/compre-vehiculo-o-acceda-a-servicios-de-taller-sin-salir-de-casa-501236", "categoria": "contenido comercial"}, {"titulo": "Nacho Vidal fue detenido por la muerte de un fotógrafo de moda", "contenido": " La detención de Nacho Vidal y de dos de los empleados de su casa de campo en España, en Enguera, ocurrió el jueves pasado, pero se dio a conocer esta martes en distintos medios ibéricos.(Le recomendamos: Críticas en redes a Jorge Cárdenas por comentario sobre George Floyd) El popular actor de cine para adultos fue detenido en compañía de dos de sus empleados con quienes habría participado en un ritual chamánico de desintoxicación con veneno de sapo bufo para ayudar a José Luis Abad, reconocido fotografo de modas en España, a que superara su adicción a las drogas. Actualmente, Vidal se encuentra en libertad provisional imputado por un posible homicidio imprudente, señala en su edición digital el diario 'El País'. En el rito, Abad consumió el veneno, obtenido del sapo bufo, al que denominan la 'molécula de Dios'. El deceso se produjo el 28 de julio del año pasado, pero hasta ahora la investigación policial pudo probar la participación de Vidal y sus empleados.Los tres fueron acusados por el delito de homicidio imprudente y quedaron con libertad provisional, luego de comparecer el viernes ante la jueza de Instrucción número 2 de Játiva, que está detrás de la investigación. La diligencia debía llevarse a cabo en marzo pasado, pero fue pospuesta por la crisis sanitaria generada por el nuevo coronavirus. Vidal y sus empleados deberán presentarse ante el juzgado periódicamente. (Le puede interesar: La marca 'Hard Rock Café' se despide de Bogotá) Según el expediente oficial, el fotógrafo sufrió un infarto del miocardio que le provocó la muerte en minutos, pero, pese a las convulsiones y a la asfixia que tuvo, nadie lo auxilió ni llamó a los servicios de emergencias.En principio, la muerte de Abad fue tratada como accidental, pero su familia insistió en el desarrollo de la investigación policial.En su defensa, el actor, que lleva 26 años en la industria del entretenimiento para adultos, aseguró que no era la primera vez que participaba en rituales como este y que accedió a practicárselo a Abad por ser conocido de una familiar suya. (Lea también: Los millonarios lujos en los que Kylie Jenner ha derrochado su fortuna) El veneno de sapo bufo -la dimetiltriptamina (DMT), que está en la piel del animal- es usado habitualmente por las comunidades amazónicas como un ritual de poderes curativos para mejorar distintos aspectos personales de quien lo consume.Al tomarlo, produce alucinaciones, vómitos, náuseas y temblores. Pero, dependiendo de la cantidad ingerida, puede desencadenar descompensaciones psicóticas, como esquizofrenia y disfunciones cerebrales. CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/nacho-vidal-fue-detenido-por-la-muerte-de-un-fotografo-en-espana-502570", "categoria": "cultura"}, {"titulo": "Los 10 objetos más excéntricos comprados por narcos colombianos", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/imagenes-de-las-propiedades-y-compras-excentricas-de-los-narcotraficantes-501052", "categoria": "colombia"}, {"titulo": "Señorita Colombia elegida en Cartagena ya no irá a Miss Universo", "contenido": " En las últimas horas se conoció que María Fernanda Aristizábal, actual señorita Colombia, no irá a Miss Universo a representar a Colombia y que se elegirá, de ahora en adelante, una candidata de acuerdo con las nuevas normativas de los dueños de la franquicia de Miss Universo. Tras no llegar a un acuerdo con el tradicional concurso de Cartagena, los nuevos propietarios de los derechos de selección y envío de la reina decidieron que elegirá una representante, que deberá estar inscrita el próximo primero de noviembre, según las normativas del concurso mundial. (Le puede interesar: Nacho Vidal fue detenido por la muerte de un fotógrafo de moda)La elección está en proceso y hay varias opciones, teniendo en cuenta la emergencia que se vive y que aún no hay una fecha exacta para la realización del evento mundial. Se supo que una de las opciones es que a través de videos, quienes deseen participar, pueden hacer su inscripción, que tendrá varios filtros hasta llegar a la representante, y que se estudian posibilidades con algunos canales de televisión para la presentación del nuevo evento, que tendrá como sede a Barranquilla. Según los organizadores, se puede inscribir cualquier niña que cree que pueda participar según los parámetros de belleza (más de 1.70 metros, cuerpo armonioso y bello rostro), pero que además tenga sentido social y de ayuda a las personas menos favorecidas.El nuevo concurso, que se llama Miss Universe Colombia, ya creó una fundación para apoyar distintas iniciativas sociales en esta época de pandemia, que es uno de los objetivos de Miss Universo este año. (Lea también: La marca 'Hard Rock Café' se despide de Bogotá)Además, se conoció que la nueva franquicia no solo apoyará estas causas, sino que buscará la promoción de nuevos diseñadores.  ELTIEMPO.COM pudo establecer que aunque se hará seguimiento a las candidatas y se analizará su hoja de vida, habrá menos condiciones. Se conoció que no importará si han participado en otros concursos de belleza.  La franquicia de Miss Universo la tuvo Jolie de Vogue durante más de 20 años, luego pasó al Canal RCN y ahora está en manos de un grupo de empresarios de Barranquilla, encabezados por Ackermann, quien fue señorita Atlántico y representó a Alemania en el evento de belleza. Este último hecho le dio prelación para tener la franquicia en Colombia, que querían varios grupos. El pasado lunes, María Fernanda Aristizábal fue informada sobre su no participación en el certamen universal de belleza.", "link": "https://www.eltiempo.com/cultura/cine-y-tv/senorita-colombia-elegida-en-cartagena-ya-no-ira-a-miss-universo-502666", "categoria": "cultura"}, {"titulo": "Conmebol habla del tiempo que se necesita para volver a jugar", "contenido": " El reacondicionamiento físico de los jugadores tras casi tres meses sin jugar, por causa del confinamiento para evitar el contagio de covid-19, es una de las preocupaciones de médicos y preparadores físicos en todo el mundo. Para tratar de encontrar puntos en común, la Conmebol realizó este martes una cumbre de preparadores físicos y médicos. Por Colombia, participaron el argentino Diego Giacchino, PF de la Selección Colombia, y Carlos Tabares, quien ocupa el mismo cargo en Atlético Nacional. (Le puede interesar: Un histórico de Boca Juniors podría ser el nuevo DT del América)“Sin duda este encuentro, con grandes profesionales sudamericanos, servirá para ir escuchando experiencias que se podrán replicar en los clubes y Asociaciones, cuando las autoridades sanitarias nos indiquen que podemos regresar a los entrenamientos”, manifestó Gonzalo Belloso, director de Desarrollo de la Conmebol, durante la reunión.La gran conclusión de la reunión es que, antes de regresar a competencia, se necesitan seis semanas de preparación para recuperar la forma física. (Lea también: Insólito: aparece con vida futbolista dado por muerto en 2016)\"No van a venir de vacaciones ni de una lesión de ligamentos cruzados. Venimos de un confinamiento, cuando uno busca en un diccionario, esa palabra dice que es obligar a que una persona viva en un lugar determinado”, dijo el médico de la Selección Argentina, Donato Villani. “Las implicaciones que tiene en la cabeza del jugador son increíbles. Hay que tener en cuenta que toda la preparación que se viene haciendo virtualmente no es fácil, algunos aumentan de peso, otros bajan por nervios, y se dan alteraciones; hubo una preparación alterada, no se pusieron botines, no estuvieron en una cancha y se genera una alteración cerebro-muscular”, agregó Villani, citado por el diario argentino 'Olé'. Frederico Nantes, director de Competiciones de Clubes de la Conmebol, aseguró que el retorno de los torneos dependerá de la situación de cada país. Mientras en algunos países, como Chile, ya hay clubes trabajando, en otros ni siquiera se ha fijado una fecha. Cabe recordar que en Colombia, inicialmente, se tenía previsto reanudar los entrenamientos individuales el 9 de junio, pero aún está pendiente la respuesta del Ministerio de Salud acerca del protocolo presentado por Dimayor y la Federación Colombiana de Fútbol, entre otros aspectos.  (En otras noticias: ¡Malas noticias para Yerry Mina con el Everton!)“Se sigue trabajando arduamente desde Conmebol, con todas las Asociaciones Miembro y clubes, elaborando calendarios tentativos, respetando siempre las indicaciones de los profesionales sanitarios de cada país”, señaló Nantes.\"Hay que tener mucha paciencia, en menos de seis semanas no se los van a poder tener en condiciones. Nos tenemos que pelear con todos los que nos tenemos que pelear\", aseguró Villani. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/cuanto-tiempo-se-necesita-para-volver-a-competir-en-el-futbol-colombiano-502518", "categoria": "deportes"}, {"titulo": "Colombiana en España denuncia acoso de cónsul encargado", "contenido": " Erika Restrepo, una colombiana que se ha dedicado al comercio de cosméticos, luego de quedarse sin recursos en Palmas de Gran Canaria (España) y, tras acudir al consulado por ayuda para alimentación y estadía, conoció a Francisco Vélez, quien figura como auxiliar de misión diplomática en el consulado de Colombia en Islas Canarias y, según denuncia la mujer, la habría acosado.Hasta ahora, el funcionario no se ha pronunciado sobre las acusaciones y la cancillería de Colombia dijo que tienen una política de cero tolerancia hacia cualquier conducta que constituya maltrato laboral y que analizarán la situación. (Lea también: ¿Está varado en el extranjero y quiere volver? Pasos que debe seguir) ¿Cuándo llegó a España y por qué motivo?El 25 de diciembre de 2019 llegué a Palmas de Gran Canaria, estaba llena de ilusiones buscando salir adelante, quería gestionar mis papeles legalmente para poder trabajar acá al menos unos dos años. Dejé a mi madre con una sobrina en Colombia, pensando que me iría mejor acá, pero cuando llegué empezó la pandemia y todo se me acabó.¿Tiene algún familiar en ese país?No, estoy sola, no tengo a nadie, solo tengo un grupo de WhatsApp con varios colombianos, nos apoyamos todos porque estamos en las mismas condiciones. ¿En qué momento se contacta con el consulado?A mitad de marzo y como a finales de abril empecé a hablar con Francisco Vélez por WhatsApp. El primer día que lo llamé fue muy amable, me dio unos números para que yo me comunicara con unas oenegé y con la Cruz Roja, porque esa era la forma en la que me podía empezar a colaborar, fue una persona atenta, yo llamé mucho, muchas veces buscaba cómo comunicarme porque me sentía mal, tenía mucho miedo de quedarme en la calle.¿Qué tipo de ayuda les pidió?Yo sabía que no podía volver porque los aeropuertos estaban cerrados, lo que pedía era que me ayudaran con alimentación o un lugar donde poder estar mientras pasaba todo esto y se regulaban las cosas. Luego, cuando conozco al señor y me dice que hay posibilidades de vuelos, le dije que iba a hablar con mi familia para saber si ellos me podían ayudar a conseguir el dinero, para poder regresar, o pedir prestado y a partir de ahí empecé a pedir que me incluyeran en los vuelos humanitarios. (Le puede interesar: Decenas de colombianos en Canadá claman por un vuelo humanitario) ¿Cómo fue el encuentro con Francisco Vélez?Yo, muchas veces, escribí, pedí que por favor me tuvieran en cuenta, llamé al consulado de Madrid y ahí me dijeron que acá (Islas Canarias) me tenían que gestionar, que ellos eran los encargados. Cuando me encontré con él, me llevó a hacer una compra de 30 euros y me explicó que eso lo hacía de parte él porque el consulado no tiene medios para comprar nada, me habló muy bien, fue muy atento, muy cordial. Me pareció una persona alegre y me contó que era empresario.Luego, hicimos las compras de lo que yo necesitaba y volvimos en su camioneta a donde me estaba quedando y bajando los paquetes fue cuando él me dijo que él no se había imaginado que yo fuera una mujer tan linda, pero que lo que más le impactaba era que tenía unas tetas muy buenas y un culo muy grande. En ese momento, me quedé impactada, pensé: “voy a tener que mantenerme en contacto con esta persona para poder recibir una ayuda, voy a tener que seguir pidiendo, por medio de este señor, una ayuda para sobrevivir aquí porque no tengo cómo más”.Después de eso, ¿qué actitud tomó Francisco Vélez?Yo no le respondí nada y él simplemente me dijo que seguíamos en comunicación, que si yo sabía hacer bien las cosas, él me ayudaba, no me dijo nada más. Después seguimos hablando por WhatsApp, decía que me iba a ayudar y cuando yo conté por redes sociales lo que había pasado, él me bloqueó, hasta hoy me di cuenta.¿Qué le dijo el consulado?Hasta hoy puse la denuncia porque no sabía que se tenía que hacer eso, estoy esperando que me respondan algo.(Le recomendamos: Gobierno responde por incidente con Cuba)Y mientras responden, ¿qué va a hacer?Hay personas que conocen mi situación y me están colaborando con comida y dormida, pero ya mis recursos están agotados, no tengo cómo volver a mi país, no sé que voy a hacer, tengo mucho miedo, estoy sola, no tengo recursos, solo pido, por favor, ser incluida en un vuelo humanitario, que tengan piedad, mi mamá está sola y me necesita, tiene 75 años.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/colombiana-en-espana-denuncia-acoso-de-consul-encargado-502316", "categoria": "politica"}, {"titulo": "Ponen freno a jugoso contrato para elecciones de Consejos de Juventud", "contenido": " El Registrador Nacional del Estado Civil, Alexander Vega Rocha, no podrá seguir adelante con el contrato para las elecciones los Consejos Municipales, Locales y Distritales de Juventud, evento que ya había sido aplazado para el 7 marzo de 2021, pero cuyo proceso contractual continuaba.Tras una cumbre en Casa de Nariño, los organismos de control expresaron sus dudas en torno a la conveniencia del contrato y este fue frenado. \"Las tres entidades celebran que el registrador haya acogido las recomendaciones de suspender el proceso\", señala otro comunicado firmado por el fiscal General, Francisco Barbosa; el contralor General, Carlos Felipe Córdoba, y el procurador, Fernando Carillo, el primero el prender las alarmas. Y aseguran que \"resulta necesario priorizar la asignación de recursos públicos para la atención directa e inmediata de la emergencia (por la pandemia), como para el control de sus efectos\". En todo caso, la Registraduría deberá seguir explicando presunta falta de objetividad y transparencia en el proceso que venía adelantando. (Le puede interesar: Registraduría aplaza elecciones de consejos de juventudes para 2021) La procuradora Liliana Caballero, de la Función Pública, pide que le expliquen por qué se van a destinar $ 83.703 millones en servicios técnicos, más de $ 6.484 millones en servicios de edición y materiales y más de $ 28.555 millones en servicios de alojamiento, transporte y servicios de distribución de electricidad, gas y agua.Además, que se explique por qué se acude a la modalidad de selección abreviada bajo el argumento de que se trata de un tema de seguridad nacional. Por eso, se le está pidiendo a Vega que sustente cómo y cuáles datos se tuvieron en cuenta para estructurar y elaborar el estudio de mercado que sustenta el proceso de contratación.También se le pide que explique las condiciones de participación, los criterios de evaluación y los factores de puntuación establecidos en la selección abreviada.  Una de las críticas que se le hace a ese proceso es que la Registraduría nunca publicó las observaciones de otros proveedores interesados.Además, se recusó a su gerente de informática, Alejandro Campo Valero, por haber trabajado en Thomas Greg & Sons, la firma que quedó como única oferente. Sin embargo, la recusación no prosperó.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET​", "link": "https://www.eltiempo.com/unidad-investigativa/ponen-freno-a-jugoso-contrato-para-elecciones-de-consejos-de-juventud-502404", "categoria": "unidad investigativa"}, {"titulo": "Ordenan libertad para dos involucrados en atentado al Andino", "contenido": " Una jueza de Bogotá ordenó la libertad de Cristian Santiago Sandoval y César Andrés Barrera, investigados por  el atentado en el Centro Comercial Andino, que se dio el 17 de junio del 2017 y por el cual murieron tres mujeres.  El juzgado quinto de garantías ordenó su libertad por vencimiento de términos, decisión que fue apelada por la Fiscalía General y la Procuraduría.  (Lea también: Defensa de Atehortúa dice que caso en su contra es por pugna de poder)La jueza consideró que ya han pasado más de 506 días sin  que se haya iniciado el juicio oral en contra de los procesados por esos hechos, por lo que los términos estaban vencidos.Sandoval y Barrera se encuentran detenidos desde julio del 2017. En esa época, la Fiscalía argumentó que Sandoval, a quien le imputó los delitos de concierto para delinquir y terrorismo, integraba el Movimiento Revolucionario del Pueblo (Mrp) –un grupo urbano señalado de estar detrás del atentado y de tener nexos con el Eln–, y era quien supuestamente confeccionaba los artefactos explosivos. (Le puede interesar: Cayó 'Julián', presunto secuestrador de los 3 periodistas ecuatorianos)En el 2017, ocho personas fueron capturadas en total por estos hechos. El fiscal del caso apeló la decisión y señaló que la juez del caso que otorgó la libertad “tiene una confusión total” sobre lo que es la causa razonable para pedir el aplazamiento de una audiencia y una maniobra dilatoria que podría afectar el proceso.El funcionario judicial cuestionó que la decisión de la juez “fue confusa, difusa e inentendible” y desconoció que el delito de rebelión por el que fueron acusados permanece en el tiempo.“La decisión de la juez no es acertada y en la misma no sustenta en que basa su decisión. Aplica dos artículos que no se pueden aplicar a la vez”, señaló el fiscal a lo que la juez le llamó la atención quien le pidió no hacer señalamientos “desobligantes”.“Ataque mi decisión, está en su derecho, pero no haga calificativos sobre la persona que la tomó”, pidió la juez.El fiscal avanzó en su argumentación y señaló que no están de acuerdo con la interpretación de que pasó el tiempo establecido desde la presentación del escrito de acusación y no ha iniciado el juicio.Dijo que por ejemplo no tuvo en cuenta que se perdieron 49 días ante la insistencia de la defensa sobre presuntas irregularidades en la acusación y que esto en realidad no era cierto.Señaló que la defensa  acudió a recursos que alargaron el proceso y aunque no dijo que eran maniobras dilatorias si afectaron el avance del caso.Este miércoles se desarrollará también la audiencia de solicitud de libertad contra otros dos involucrados: Andrés Bohórquez y Lizeth Rodríguez. JUSTICIA", "link": "https://www.eltiempo.com/justicia/delitos/dejan-en-libertad-a-dos-involucrados-en-atentado-al-centro-comercial-andino-502378", "categoria": "justicia"}, {"titulo": "Coronavirus: qué es la inmunidad cruzada y por qué puede ser clave", "contenido": " ¿Por qué algunas personas infectadas con el nuevo coronavirus solo presentan síntomas leves o incluso son asintomáticas? Es una de las grandes dudas que la comunidad científica está tratando de despejar sobre la covid-19. Para dar respuesta a esta y otras interrogantes que rodean al nuevo coronavirus, expertos de todo el mundo están tratando de entender cómo responde nuestro sistema inmunológico cuando es atacado por el SARS-CoV-2. Un estudio recientemente publicado en la revista Cell arroja una hipótesis esperanzadora: haber superado otros coronavirus puede dejar en el cuerpo algo de inmunidad. Es lo que se conoce como inmunidad cruzada. Pero antes de explicar este concepto, es importante revisar qué tipos de inmunidad existen. La inmunidad es el conjunto de mecanismos que nos protegen de las infecciones. Es una compleja red de células, órganos y tejidos que trabajan en conjunto para defendernos de los microorganismos y sustancias tóxicas que podrían enfermarnos. Hay dos tipos de inmunidad: la innata y la adaptativa. https://www.youtube.com/watch?v=2f3bWviThuQ La respuesta innata es la primera que se desarrolla y normalmente es efectiva para eliminar a diferentes tipos de agresores. \"Está compuesta por el conjunto de barreras, sensores y actores que participan de manera más o menos inespecífica en bloquear la entrada de todos los agentes infecciosos a los que estamos expuestos continuamente a lo largo del día\", le explica a BBC Mundo Estanislao Nistal, virólogo y profesor de microbiología de la Universidad CEU San Pablo en Madrid, España. Mientras que la inmunidad adaptativa \"establece una respuesta específica frente al agente infeccioso en concreto o frente a las células que están albergando a este microorganismo\". Esta respuesta se demora varios días en llegar. A su vez, la respuesta adaptativa se divide en dos ramas: la inmunidad derivada de anticuerpos, que también se denomina inmunidad humoral, y la inmunidad celular que la ejercen las células llamadas linfocitos T o células T. Un rasgo particular de la respuesta adaptativa es que deja memoria. Es decir, recuerda los patógenos con los que tu cuerpo ha entrado en contacto en el pasado, y por ello sabrá cómo combatirlos en el futuro. \"Desde el momento en que nacemos nos enfrentamos a muchos agentes infecciosos. Y el cuerpo tiene que saber cómo reaccionar de manera específica, frente a aquello que es extraño y que puede producir una patología\", dice Nistal. \"Cuando nos enfrentamos a un agente infeccioso por primera vez, normalmente la respuesta que activamos es una respuesta muy buena que nos produce un tipo de memoria que puede durar para toda la vida\", explica el virólogo. Ahí entra el concepto de inmunidad cruzada, que consiste en la capacidad de algunos de los linfocitos involucrados en la respuesta adaptativa (linfocitos o células B o T) de reconocer secuencias de un virus, de una bacteria o de un agente infeccioso, y ser capaz de identificarlas en el futuro en otro agente infeccioso. Pero el SARS-CoV-2 es un virus nuevo, entonces ¿puede haber inmunidad cruzada? El SARS-CoV-2 pertenece a la familia de los coronavirus. Hay siete coronavirus identificados, pero de ellos, la población se expone anualmente a cuatro tipos, a los que el profesor Nistal llama \"coronavirus estacionales\". En general, lo que ocurre con estos coronavirus es que la mayoría de las personas no tiene mayores complicaciones y lo más normal es que produzcan catarros, explica el virólogo. \"Y esos catarros normalmente activan esos linfocitos que tenemos, que han sido activados anteriormente\". Los investigadores del Instituto de Inmunología de La Jolla, en California, autores del estudio publicado en la revista Cell, utilizaron muestras de sangre recogidas entre 2015 y 2018 de personas que sí habían superado coronavirus estacionales, pero que por las fechas, no habían podido estar expuestas al nuevo SARS-CoV-2. Lo que hicieron con esas muestras fue ponerlas en contacto con secuencias o fragmentos del SARS-CoV-2 y vieron que había una reactivación celular. \"Lo que ven los investigadores es que hay linfocitos, tanto B como T, que son capaces de reconocer esos fragmentos y activarse\", dice Nistal. \"Eso es lo que significa que tienen inmunidad cruzada\". El resultado, para el experto, era \"bastante esperable\", porque aunque sea un virus nuevo, \"tiene en torno al 80% de homología con el SARS (las siglas en inglés de síndrome respiratorio agudo severo, que apareció en 2002) y entre un 40 y 60% de homología con los coronavirus circulantes o estacionales\". \"Si analizas la secuencia de aminoácidos que producen las proteínas del virus, te das cuenta de que sí hay zonas muy diferentes entre los coronavirus circulantes y este SARS-CoV-2, pero hay zonas que están muy conservadas. Y es por tanto esperable que un linfocito que reaccione frente a esa secuencia, reaccione también frente a la secuencia del SARS-CoV-2\". Para el experto, esto explicaría, en parte por qué hay personas que tienen síntomas muy leves o incluso ninguna sintomatología. \"Otra parte también la explicaría la inmunidad innata\", apunta. ¿Y esto qué implicaciones tiene a la hora de encontrar una posible vacuna para el nuevo coronavirus? Para Estanislao Nistal, este estudio tiene una implicación importante. Si las vacunas que se empezaron a investigar contra el SARS pero luego fueron abandonadas se hubiesen desarrollado, \"hubieran servido posiblemente para protegernos del nuevo virus (no para que no nos infectáramos, porque en un principio los linfocitos T no bloquean la entrada del virus en la célula, pero sí ayudan a destruirlo)\", explica Nistal. \"Entonces la primera enseñanza que hay que sacar de todo esto es que cuando se empieza algo debería terminarse. El que no haya un agente infeccioso no significa que no exista en el futuro, sobre todo con el coronavirus\". Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=ARrMFeZEfmU https://www.youtube.com/watch?v=LBVGmtqpmwc&list=PLLhUyPZ7578f0mEhbsSm_1gcFYotscJgl&index=18&t=", "link": "https://www.eltiempo.com/vida/ciencia/coronavirus-que-es-la-inmunidad-cruzada-y-por-que-puede-ser-clave-en-la-lucha-contra-el-covid-19-501820", "categoria": "vida"}, {"titulo": "Majestuoso avistamiento de una osa de anteojos y sus crías en Nariño", "contenido": " Entre sorprendidos y conmovidos varios estudiantes de la Escuela Normal Superior del Mayo observaron a la distancia a una osa de anteojos, en vía de extinción. No estaba sola, iba acompañada de sus dos pequeñas crías, en las agrestes montañas del departamento de Nariño. (Le recomendamos leer: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia) La llamativa escena familiar se registró en el municipio de La Cruz, en los alrededores del Parque Nacional Natural Complejo Volcánico Doña Juana Cascabel, que también limita con el departamento del Cauca.En el metraje se observa a la osa andina junto a sus oseznos transitando con la tranquilidad que hoy permite el aislamiento obligatorio decretado por el Gobierno Nacional en todo el territorio nacional por la pandemia del covid-19.Los admirados estudiantes, después ver la magnifica escena, decidieron avisar a través de una llamada a los guardabosques de Parques Nacionales, quienes les dieron las orientaciones y las indicaciones pertinentes, orientadas a evitar perturbar o en el peor de los casos atacar a la familia de osos.(Vea nuestra galería de los 10 objetos más excéntricos comprados por narcos colombianos)Una de las principales recomendaciones que recibieron los jóvenes fue la de mantener una distancia prudente de los animales, que les permitiera registrar en un video el paseo que realizaban en las inmediaciones del extenso y hermoso parque natural.Para los funcionarios de Parques Nacionales, \"el avistamiento de esta familia de osos andinos es de gran importancia, puesto que los estudiantes adelantan con el acompañamiento de los guardabosques su proyecto social ambiental”.Según el organismo, el mismo proyecto les permite a los educandos de esa institución educativa comprender sobre la necesidad de proteger y conservar los ecosistemas que rodean la región, al igual que preservar los hábitats y especies representativas de la región, en este caso el oso andino o como también lo califican los mismos estudiantes \"el rey de las montañas\".Minutos después no se quisieron perder la espectacular reunión familiar algunos campesinos residentes en la zona que están muy comprometidos con la protección de esta especie y funcionarios de la ONG Wildlife Conservatión Society - WCS, quienes decidieron realizar un recorrido guardando las distancias de rigor, con el objeto de obtener más tomas en vídeo que permitirán evidenciar la vitalidad de la osa con sus oseznos en la zona de influencia del parque natural.(Lea también: Profesor español fue rescatado y narra cómo acabó viviendo en la calle)\"Miren esta belleza\", afirma uno de los guardabosques cuando está grabando el video y más adelante manifiesta \"esto es espectacular\".Esta grata experiencia para todos los observadores de este inusual hecho terminó cuando la osa madre con sus oseznos se pierden entre los enormes matorrales y los árboles de la montaña.             Todo transcurre en un complejo natural bastante escarpado, cuyos páramos andinos tienen una extensión de 7.000 hectáreas que equivalen al once por ciento de la extensión total del parque natural situado en el sur del Macizo colombiano, entre los 1.100 y 4.500 metros sobre el nivel del mar.Entre las especies de animales protegidos en esta zona del país además de los osos de anteojos, figuran el águila copetona, cóndor de los Andes, guacamaya, mirlo, pato colorado, puma, entre otras.No resulta normal observar osos tan fácilmente en este complejo natural, porque según Parques Nacionales estos animales realizan sus recorridos en horas de la noche o en su defecto cuando no ven cerca la amenaza del hombre. MAURICIO DE LA ROSAPARA EL TIEMPO", "link": "https://www.eltiempo.com/colombia/cali/video-de-una-osa-de-anteojos-y-sus-crias-caminando-en-un-parque-de-narino-502444", "categoria": "colombia"}, {"titulo": "En fotos: las multitudinarias protestas por el crimen de George Floyd", "contenido": "", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/en-fotos-las-multitudinarias-protestas-por-el-crimen-de-george-floyd-502438", "categoria": "mundo"}, {"titulo": "Nissan y los despidos masivos más graves del mundo durante la pandemia", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/despidos-masivos-durante-la-pandemia-de-coronavirus-501038", "categoria": "economia"}, {"titulo": "En fotos: obras de arte que representan la pandemia del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/obras-de-arte-del-mambo-en-el-tiempo-durante-la-cuarentena-501128", "categoria": "cultura"}, {"titulo": "Las fotos del primer día de cerco epidemiológico en Kennedy", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-de-cuarentena-en-kennedy-hoy-lunes-1-de-junio-del-2020-501738", "categoria": "bogota"}, {"titulo": "Así se viven la distancia social y la ‘nueva normalidad’ en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-distanciamiento-social-y-la-nueva-normalidad-en-el-mundo-501090", "categoria": "mundo"}, {"titulo": "El horror de Brasil, el país con más muertes diarias por coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/fotos-coronavirus-en-brasil-el-pais-con-mas-muertes-diarias-500910", "categoria": "mundo"}, {"titulo": "Diez acciones prácticas para mantenerse lúcido en esta cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/consejos-para-mantener-la-calma-y-la-claridad-mental-en-cuarentena-501986", "categoria": "cultura"}, {"titulo": "Vea cómo es la lujosa mansión que venden Ashton Kutcher y Mila Kunis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ashton-kutcher-y-mila-kunis-lujos-de-su-millonaria-mansion-en-venta-501066", "categoria": "cultura"}, {"titulo": "El cañazo de Duque", "contenido": " La intervención del Gobierno para tumbar el nombramiento de Frank Pearl como presidente de Asocaña es un asunto muy preocupante en un país dizque democrático, donde además nos regimos por el modelo de la economía de mercado, que se distingue precisamente por el respeto a la autonomía empresarial. El hecho de que un mandatario vete la designación de un alto ejecutivo en la dirección de un gremio sienta un pésimo precedente. Después de este bochornoso incidente es insostenible la leyenda de que Iván Duque es un tipo amable y bien intencionado, pues una cosa es esa pose bonachona que exhibe en público y otra, bien distinta, es la actitud sectaria que su administración ha asumido contra todo lo que huela a Juan Manuel Santos o que tenga aroma de paz. De hecho, el caso de Frank Pearl, por muy insólito que nos parezca, no es el primero ni el único en el cual ha habido atropellos por razones políticas o ideológicas.El año pasado, por ejemplo, a Aníbal Fernández de Soto, vicepresidente de Desarrollo Sostenible de Ecopetrol desde agosto de 2018, la vida se le empezó a poner de cuadritos tras el cambio de la junta directiva de Ecopetrol, a la cual llegó como presidente Luigi Echeverri, asesor y amigo íntimo de Duque. Desde ese momento fue objeto de una serie de desplantes y actitudes hostiles, hasta que finalmente le hicieron saber que, dados sus nexos con el gobierno anterior, el accionista mayoritario de la compañía (el Gobierno) no estaba cómodo con su continuidad en el cargo, motivo por el cual tuvo que renunciar en enero pasado. Curiosamente, en la lista divulgada por Semana de los perfilamientos ilegales realizados por el Ejército aparece el nombre de Fernández de Soto, lo mismo que el del general Jorge Maldonado, quien, al regresar a Colombia en agosto de 2019, tras un año en la embajada ante la OEA, vio frustrado su futuro en el Ejército, no obstante tener una hoja de vida impecable, por haber sido el jefe de la Casa Militar de Palacio en el segundo período de Santos.En otro caso, una profesional –graduada en Gobierno y Relaciones Internacionales del Externado, con una maestría en Desarrollo Regional en los Andes– se presentó a un proceso en la Agencia para la Reincorporación y la Normalización, entidad donde ya había trabajado antes. Cuando se postuló, en la ARN le advirtieron que, aunque tenía el perfil para el cargo, tendría que someterse a una revisión que le harían en Palacio a su historial en las redes sociales, advertencia a la que ella no le prestó atención, pues estaba confiada en que se trataba de un cargo técnico, sin tintes políticos. Sin embargo, luego de dos meses, cuando su designación era casi un hecho, el nombramiento se cayó el jueves pasado, por ‘recomendación’ de Presidencia, donde evidentemente no pasó el filtro. Su defensa del Sí en el plebiscito por la paz, su apoyo a Humberto de la Calle y a Sergio Fajardo en la campaña de 2018 y su respaldo a la consulta anticorrupción promovida por Claudia López sin duda le pasaron factura.Algo similar le ocurrió a otro exfuncionario, a quien contrataron y despidieron a los dos meses por haber apoyado el proceso de paz en redes sociales”. Y aunque declinó ahondar en detalles sobre su experiencia, da a entender que estos no son casos aislados. “A mí lo que me gustaría que se supiera es que para entrar a este gobierno le revisan a uno sus opiniones en redes sociales y que hay censura”, dijo.Episodios como estos dejan muy mal parado a Duque, quien, llevado por el amiguismo y el sectarismo de sus más cercanos asesores y colaboradores, está incurriendo en las mismas arbitrariedades de los regímenes totalitarios, donde es un crimen pensar distinto. ¿O será que su admiración por China le está trastocando sus principios democráticos?Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/el-canazo-de-duque-columna-de-vladdo-502432", "categoria": "opinion"}, {"titulo": "Germán Montoya y el gobierno Barco", "contenido": " En editorial del 28 de mayo, este diario recordó el ciclo vital de Germán Montoya Vélez –fallecido en la cumbre de los cien años–, en especial como pujante empresario, muy representativo de la altiva gente antioqueña y a quien el país vino a conocer de verdad cuando, ya cercano a los 70 años –respetable abuelito, se diría hoy–, se vinculó como gerente a la campaña del liberal Virgilio Barco, siendo luego pieza clave de su gobierno. Aquí precisa recrear la figura de Barco, ingeniero cucuteño con más pinta de profesor gringo que de cacique, no obstante haber hecho política electoral desde joven, primero como suplente de Gaitán en una corporación pública y después como funcionario internacional, ministro de varias carteras durante el Frente Nacional y eficientísimo alcalde de Bogotá.Tras la derrota de 1982 con el conservador Belisario Betancur, a pesar de las divisiones internas y oída la famosa expresión de López “¿si no es Barco, quién?”, el liberalismo volvió al poder con este hombre discreto y culto, que ni era orador ni había cultivado clientelas electorales. Su emotivo “dale, rojo, dale” despertó a un Partido Liberal entonces vigente y pujante.En cierto modo, Barco intentó una revolución silenciosa, desafiando ideas preconcebidas. No gobernó con los directorios políticos. Solo iba a las regiones, no a casas privadas a revelar asuntos oficiales, ni a parrandas vallenatas con periodistas. Ajeno a las críticas de los medios, nunca censuró a la prensa. Hizo todo lo posible por rescatar el control civil sobre las Fuerzas Armadas tras el holocausto del Palacio de Justicia en 1985, cuando, al parecer, el jefe de Estado “no manejó la situación”, según me lo dijo García Márquez.Llamó al Gobierno a numerosas mujeres brillantes y capaces. Concibió el Plan Nacional de Rehabilitación para el desarrollo de la provincia sin intermediación de los políticos clientelistas. Se rodeó de intelectuales, llamados el ‘Sanedrín’, como el verdadero profesor Mario Latorre, Fernando Cepeda, Gustavo Vasco y Germán Montoya Vélez. Además, le abrió las puertas del poder a un selecto grupo de jóvenes –el ‘kínder’ de Gaviria– como Rodrigo y Rafael Pardo, Gabriel Silva, Felipe Zuleta y Manuel José Cepeda.Con el tiempo, Germán Montoya se convirtió en el único sobreviviente del ‘Sanedrín’, el hombre de confianza de Barco y un auténtico ‘jefe de gabinete’. Llegó a tener en su cabeza toda la estructura política y administrativa de la nación. Primero como representante a la Cámara y luego como procurador general tuve la fortuna de tratarlo de cerca. Su cordialidad y sencillez iban parejas con su firmeza de carácter. Fui testigo directo de su compromiso con los derechos humanos y la forma como apoyó la naciente Dirección de Instrucción Criminal en su lucha contra el paramilitarismo. Siempre actuaba con gran discreción, sin opacar al presidente ni ser protagonista en los medios.El cumplimiento de dos de las políticas centrales de gobierno terminó afectándolo personalmente de modo cruel. Con gran visión, Barco, al acabar el maridaje del Frente Nacional –que facilitó la corrupción y estigmatizó la oposición–, estableció el esquema Gobierno-oposición. El conservatismo, alejado del Gobierno, le armó férrea oposición tomando como blanco a Montoya por saberlo el más cercano al presidente. Por eso, él y su familia fueron víctimas de innobles ataques a su integridad moral. ¡Cómo debió sentirse cuando, por circunstancias conocidas, el gobierno siguiente desbarató el esquema que tantos sinsabores le produjo!Ante el narcotráfico, Barco optó por la confrontación y no cedió jamás a la presión de los extraditables para que les quitaran la extradición de encima. Por eso, los narcoterroristas secuestraron al hijo de Germán Montoya y también a su hermana Marina, una dama ajena al Gobierno, a quien luego asesinaron. En el cielo, él, Galán, Guillermo Cano, Rodrigo Lara, Carlos Mauro Hoyos, Enrique Low deben de estar meditando en cómo la causa por la cual ellos o sus familias lucharon fue abandonada poco tiempo después en la Constituyente.A pesar de sus dolores, ‘don Germán’, como se lo llamaba con respeto, fue un decidido emprendedor hasta los últimos meses de su vida.Alfonso Gómez Méndez", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-gomez-mendez/german-montoya-y-el-gobierno-barco-columna-de-alfonso-gomez-mendez-502408", "categoria": "opinion"}, {"titulo": "Bienvenidos los soldados gringos", "contenido": " A 73 metros del edificio donde vivo, calle 87, vi que de un séptimo piso colgaba un letrero en tinta roja: “Bienvenidos a Colombia los soldados gringos”. Violando la prohibición, salí de mi apartamento con Lulita Arango hacia la dueña del exótico aviso. Nos recibió en su apartamento ella, cordial, bogotanísima, de 73 años, suéter beige de cachemir. Entré preguntándole: “¿Por qué bienvenidos los soldados gringos?”. “Porque los amo, ordenan el mundo. Viví en Nueva York y Palm Beach 35 años, y que vengan jóvenes atletas de Chicago, Minneapolis y Texas, todos fornidos, disciplinados, con buen inglés y solteros... lo aplaudo, gran beneficio racial y cultural”. Y opiné: “Pero políticos de izquierda, sindicatos, maestros, estudiantes los rechazan”. No le gustó, y con tonito irónico me dijo: “Lo antigringo ya no pega, es el atraso, y un millón de mujeres colombianas, incluidas mis 27 primas-sobrinas solteras, serían felices en amoríos alegres con jóvenes gringos atletas, fornidos, sanos, guapos y musicales”. Le reviré su ironía: “Que lleguen mañana sus gringos, porque en Miami y Atlanta corren peligro, hay incendios, en Bogotá están más seguros”.La señora del séptimo piso con pancarta me exigió esta frase: “Tontarrón prohibirle a la franja ‘setenta años p’arriba’ ir al parque”. Bravo, vecina. Y no le apoyé su ‘Bienvenidos los soldados gringos’ porque de joven, castrista línea Cuba y del MRL, yo gritaba feliz: “Abajo el imperialismo yanqui, fuera gringos de Colombia, de Cuba y del Vietnam”. Punto.Aleluya: mi pareja, Lulita Arango, lee informes, investigaciones, encuestas y me cuenta que “miles de parejas, de matrimonios que vivían en conflictos antes del encierro ahora están bañándose y cocinando juntos”, que “millones de maridos hoy son menos intensos y acelerados”. Aleluya: grito mi admiración a la gringa corajuda que al saber que su blanco esposo policía estranguló con la rodilla al cuello a George Floyd en Minneapolis le gritó su asco, mandándole el divorcio. Punto. Y aplaudo a Caracol Televisión porque el domingo nos regaló el partidazo Alemania contra Colombia; millones nos emocionamos, y el gol de Rincón nos suavizó el encierro. Gracias a Caracol Televisión por ese banquete, y esperamos el histórico cinco a cero a los argentinos vía Rincón, Asprilla y el gooollll, gol Caracol. Frescura, el encierro es antipático y toca acariciarlo, y colorín colorado...Poncho Rentería", "link": "https://www.eltiempo.com/opinion/columnistas/poncho-renteria/bienvenidos-los-soldados-gringos-columna-de-poncho-renteria-502402", "categoria": "opinion"}, {"titulo": "Dime cuáles son tus diversiones...", "contenido": " Con vivo interés hemos escuchado las atinadas explicaciones que desde diversos medios de comunicación, psicólogos, sociólogos y médicos nos han dado sobre el irresponsable comportamiento de los colombianos que se saltan la cuarentena para asistir a fiestas y reuniones y para huir de las ciudades en los puentes festivos. Los colombianos serios, que somos la mayoría, rechazamos ese comportamiento y pedimos que a estos irresponsables les ‘caiga todo el peso de la ley’, frase que no dice nada, pues hemos visto que en nuestro país la ley no pesa nada. A las sabias explicaciones que los expertos han dado aporto, sin ninguna pretensión, la mía, que es, eso sí, fruto de cavilaciones de muchos años. Hay un refrán de uso diario y ‘casero’ (llamémoslo así), pero no por eso menos sabio: ‘Dime con quién andas, y te diré quién eres’. Verdad de a puño.Mis cavilaciones me han llevado a darle vueltas y nuevas versiones, todas valederas: Dime en qué gastas el dinero, y te diré quién eres; dime cuáles son tus sueños, y te diré quién eres; dime qué harías si tuvieras todo el dinero y el poder del universo, y te diré quién eres; dime qué te gusta que te regalen, y te diré quién eres; dime quiénes son tus ídolos, y te diré quién eres... y esta versión que viene al caso: dime cuáles son tus diversiones preferidas, y te diré quién eres.Llegados aquí, admito, entiendo, acepto, justifico, comprendo las fiestas, las rumbas, las celebraciones, los bailes, los festejos, ni más faltaba. Los acepto con copas que no ocasionen peleas, tragedias familiares, accidentes de tránsito, contravenciones de la ley. Las acepto, sin orgías de droga y sexo, muy alegres y divertidas pero sanas. La diversión, el descanso, el ocio son un valor en la vida de los hombres. Pero de ahí a que ‘alguna’ sea la única, dije la única, diversión que yo acepte en mi vida hay mucho trecho y sobre todo, tela que cortar.Dicho de otra manera: los seres humanos se conocen por sus diversiones, que además de la rumba y el trago hay muchas, y sobre todo muy sanas, gratificantes para el cuerpo y para el espíritu. He aquí algunas, entre muchas: el deporte, practicado o presenciado (sin fanatismos), la lectura, la música escuchada o ejecutada, la práctica y el aprendizaje de manualidades, buen cine y TV, la fotografía, la vida en la naturaleza en sus variadas formas y deportes como ciclismo, excursiones, caminatas al aire libre, acampadas, natación, canotaje, deportes extremos y no tan extremos, observación de pájaros y de estrellas, etc., diversiones sanas y constructivas ‘es lo que hay’.Imposible comparar a quien llega todos los lunes al trabajo después de un fin de semana gozado, por ejemplo, en excursión al campo donde respiró aire puro, sintió el golpe o la caricia del viento en la cara y se extasió con el canto de los pájaros, imposible compararlo con el que llega todos, todos los lunes enguayabado y con el hígado en lento y seguro camino hacia una gastritis o, peor, una cirrosis.Para quien no me entendió: buenas son las fiestas y parrandas, pero que no sean el único y definitivo descanso del espíritu. Dime cuáles son tus diversiones, y te diré quién eres.* * * *¿Será mucho pedir que de los 32 millones mensuales que ganan los honorables saquen unos 2.000pesitos para comprarse sus tapabocas y no presenciemos un inflado gasto de varios miles de millones de pesos del bolsillo de los colombianos de la calle, los mismos que deben hacer malabares con el miserable salario mínimo?Andrés Hurtado García", "link": "https://www.eltiempo.com/opinion/columnistas/andres-hurtado-garcia/dime-cuales-son-tus-diversiones-columna-de-andres-hurtado-garcia-502406", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/reversazo-caricatura-de-matador-502472", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/guaido-sin-presidencia-caricatura-de-matador-502476", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/no-al-racismo-caricatura-de-matador-502478", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "‘No estoy preparada’: Jessica Cediel sobre amputación total en glúteos", "contenido": " Jessica Cediel es una de las periodistas y modelos más famosas de Colombia. Su reconocimiento se lo ha ganado por su trabajo como presentadora en diferentes programas, concursos y 'realities', tanto a nivel nacional como internacional.Además, el caso de biopolímeros en sus glúteos fue uno de los primeros que se conoció y por eso ha tenido que someterse a varias cirugías y tratamientos médicos, por problemas en su salud. Por medio de sus redes sociales y su canal de YouTube ha mostrado el riesgo que conlleva inyectarse estas sustancias en el cuerpo. En algunos videos, ha hablado del dolor y los sustos por los que ha tenido que pasar durante las cuatro cirugías a las que se ha sometido.El pasado martes, para hablar más del tema, Cediel le concedió una entrevista al programa matutino del 'Canal Caracol', 'Día a Día', y allí contó algunas de las situaciones que ha tenido que pasar durante este tiempo.  En la entrevista, dijo que, aunque está cuidando de su salud, en su ultima cirugía tuvieron que cortarle bastante músculo, grasa y un poco de su glúteo. Afirmó que su mayor deseo era recuperarse totalmente, pero confirmó que los biopolímeros están muy adheridos en sus músculos y que lo más probable era que tuviera que someterse a una quinta cirugía.​(Lea también: ‘La Liendra’ habría atropellado a motociclista tras pasarse una señal).“El mayor regalo que he pedido es que ya esté más recuperada. Tengo que esperar un año para que todo se termine de reacomodar. Desgraciadamente, es imposible sacar todo ese veneno ,porque eso está pegado a los músculos y no se puede\", afirmó la periodista.Relató también que la única manera en la que se podían retirar completamente los biopolímeros era por medio de una amputación total de la zona de sus glúteos, pero, agregó, aún no está lista para someterse a un procedimiento así. (Si nos lee desde la App, vea la foto en este link). Además, afirmó que tendrá que esperar a que sus músculos estén preparados y a que ella esté más recuperada para someterse a su próxima intervención.(Le puede interesar: Aplicaciones para sacarle provecho al celular en el teletrabajo).Cediel ha sido reconocida por participar en películas como 'Nadie sabe para quién trabaja' y 'Condorito'; en programas nacionales como 'La vuelta al mundo en 80 risas', 'Yo me llamo' y 'Muy buenos días'. También ha trabajado en concursos internacionales como como 'La voz' y 'Exatlón', en EE. UU.. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/jessica-cediel-habla-sobre-la-amputacion-de-sus-gluteos-502588", "categoria": "cultura"}, {"titulo": "Falleció Héctor Suárez, el actor del programa '¿Qué nos pasa?'", "contenido": "  Héctor Suárez, uno de los más grandes actores y comediantes mexicanos, falleció a los 81 años de edad. Aunque no se especificaron las causas de su deceso, la noticia golpea fuerte a una generación que en Colombia lo vio en la serie '¿Qué nos pasa?', en la que interpretó a personajes como El Flanagan, Rigoletto, el 'No hay' e hizo críticas con humor muy fuertes al machismo, la falta de identidad y la corrupción. “La familia Suárez, les pedimos que por favor comprendan este momento de gran tristeza que estamos viviendo y también esperamos que puedan respetar nuestro duelo. Para nosotros se va el papá, el abuelo, el hermano, el esposo y no la figura pública que merece todo el reconocimiento de la familia artística y los medios de comunicación. Dennos oportunidad de procesar este duelo y en unos días podremos conversar con ustedes. ¡Gracias! Descanse en paz, Héctor Suárez“. A Héctor Suárez también se le recuerda porque rodó en Colombia uno de los episodios de la primera temporada de la serie Tiempo Final , junto a Édgar Vivar , el famoso Señor Barriga. Uno de sus personajes más queridos era aquel que decía: 'Queremos Roooock': Asimismo, hizo cine, trabajó en  telenovelas, obras de teatro y fue uno de las estrellas mexicanas de mayor proyección en el continente.  A pesar de la fama y el reconocimiento, siempre denunció que tras el éxito de su programa estrella fue muchas veces víctima de persecución por gente poderosa que no se sentía cómoda con sus denuncias frente a la pantalla.Como lo registra la revista digital Animal Político al recordar que en el 2017 el actor dijo haber recibido amenazas. Según el texto de la publicación que recordó a Suárez, el comediante narró que una camioneta lo siguió en varias ocasiones. Luego en mayo de ese año en el baño de un centro comercial en Morelos alguien le puso una pistola en la cabeza.“Me pidió que dejara de hablar del gobierno y de la presidencia”, le contó también Suárez a la periodistaCarmen Aristegui. “No sé si es una advertencia… me hice pipí, no vivo en paz. No sé qué hacer, estoy muy asustado”, dijo entonces y agregó “no estoy a gusto, no estoy contento, no duermo… no sé las consecuencias que pueda tener esta denuncia”, fue el testimonio que dio en su momento. Sin embargó nunca dejó de trabajar y recientemente hasta probó con la red social Tik Tok y tras ganarle una batalla al cáncer de vejiga, recalcó siempre que se sentía apartado del mundo del espectáculo de su país. Sobretodo de los canales más importes de la TV mexicana.Eso lo hizo buscar papeles en el exterior, como aquel inolvidable trabajo que hizo en la serie Tiempo Final en Bogotá en el episodio Los viejitos, en el 2017 donde causó sensación y muichos le gritaban ¡Queremos Rooockk!, para demostrarle su cariño. Cuando se comenzó a emitir el programa mexicano ¿Qué nos pasa? En Colombia, a mediados de los década de los 80, todo se paraba. El programa de humor más mexicano de la época tenía en el país una fanaticada leal que seguía cada semana los sketches de humor e ironía que salían del talento del actor Héctor Suárez, quien como un camaleón podía convertirse en el entrañable roquero conocido como El Flanagan que era capaz de vestirse como un punk, gritar a cuatro vientos el poder de la música y bailar al estilo de Michael Jackson mientras escuchaba en una grabadora la canción Kiss, de Prince.\"¡Queremos Rooockkk\", gritaba convertido en un personaje que criticaba duramente la falta de identidad de la sociedad mexicana. Luego pasaba aser El No Hay, un tipo sencillo que revelaba una apatía radical a todo y una falta de compromiso, mientras trataba de sobrevivir en una extraña y muy divertida zona de confort. Sumado a otro como El Pachá, un referente del machismo recalcitrante y Doña Zoila, una representación de la mujer madura, cansada y que luchaba porque no se le notara el paso del tiempo o Don Rigoletto, un carnicero que no tenía problema en vender productos de dudosa calidad y procedencia y que reflejaba en sus manera de hablar una falta de tacto y un doble sentido muy intenso.¿Pero qué hizo que este programa de televisión fuera tan exitoso en Colombia?La respuesta es sencilla y reiterativa: mostraba el machismo, los excesos de poder, las desigualdades sociales y la violencia, con un humor directo y una caricatura que, entre líneas mandaba mensajes muy claros de crítica a los políticos y a la sociedad en general. Eso pegó muy fuerte, pues nadie se había atrevido como Héctor Suárez a poner el dedo en la llaga y al mismo tiempo a hacer reír.Por eso hoy muchos lo recuerdan tras anunciarse su muerte a los 81 años no solo en México, sino en toda Latinoamérica, donde consiguió, para muchos, estar a la altura de un Chespirito o hasta un Cantinflas, al reflejar una realidad compleja cargada de buen humor y toneladas de maquillaje para interpretar a sus personajes.ANDRÉS HOYOS VARGAS@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/fallecio-hector-suarez-el-del-programa-que-nos-pasa-502208", "categoria": "cultura"}, {"titulo": "Críticas en redes a Jorge Cárdenas por comentario sobre George Floyd", "contenido": " La muerte de George Floyd, después de ser víctima de abuso policial en la ciudad de Mineápolis (Minnesota, Estados Unidos), ha generado una oleada de manifestaciones tanto en suelo norteamericano como en otras partes del mundo.Miles de personas han salido a las calles a expresarse contra el racismo y la forma en la que las autoridades se comportan con respecto a comunidades afrodescendientes.(Lea también: Qué se sabe sobre la vida de George Floyd) Su grito de batalla ha sido “No puede respirar”, una de las últimas frases que alcanzó a pronunciar Floyd mientras el ex agente Derek Chauvin le presionaba, con su rodilla, el cuello.En redes sociales, las protestas también se han hecho sentir y son varios los ‘hashtag’ que se han usado. Entre ellos, el más importante ha sido #BlackLivesMatter, que busca atacar a violencia contra los afros.No obstante, dentro de todas las opiniones a favor de las manifestaciones y las críticas por el abuso de autoridad han salido algunas que han sido tildadas de intentar justificar la muerte de Floyd. Una de ellas fue la del actor colombiano Jorge Cárdenas, quien dijo que el hombre “no era un angelito”.“Nada justifica la brutalidad policíaca que causó la muerte de George Floyd, aunque, viendo su historial, se descubre que tampoco era ningún angelito...”, afirmó Cárdenas en su cuenta de Twitter.(Le puede interesar: Esto es lo que concluyen las dos autopsias sobre la muerte de Floyd).Junto a su comentario, subió una imagen en la que se ve lo que parece un historial delictivo en el que se ven acciones como robo, asalto y posesión de drogas y armas, entre otros. Tras su publicación, el actor ha sido criticado por sus palabras.“Qué porquería de tuit, Jorge. Qué porquería”, “Es terrible lo que escribes. Me dejas muy impresionado, Jorge”, “Qué miserable” y “Ojalá nunca tengas que sentir que se justifique el asesinato de alguien cercano a vos”, entre otras, son algunas de las interacciones al tuit. Las palabras de Cárdenas van en línea con la defensa que ha intentado el jefe del Sindicato de Policías de Mineápolis, Bob Kroll, quien publicó una carta en la que decía: “Lo que no se cuenta es la historia criminal violenta de George Floyd. Los medios no transmitirán esto”.Según el diario inglés ‘Daily Mail’, el hombre, quien tenía 46 años al momento de su muerte, estuvo al menos 5 veces en la cárcel. La última había sido en 2009, en Texas, cuando fue condenado a 5 años de prisión por asalto agravado.“En el 2014, llegó a Mineápolis y cambió su estilo de vida. Hasta apareció en un video pidiéndoles a las generaciones más jóvenes que tomen buenas decisiones y no recurran a la violencia”, agregó el medio.(Lea también: Había 18 quejas contra policía involucrado en muerte de George Floyd).El fallecimiento de Floyd ocurrió el 25 de mayo, tras ser capturado por un grupo de 4 policías que buscaba a un señalado de falsificación. El ex agente Chauvin fue quien se le sentó encima y él, así como sus compañeros, fueron despedidos. El pasado viernes 29 de mayo, Chauvin fue detenido y acusado de homicidio en tercer grado, lo que, según la legislación estatal, no le daría más de 25 años de cárcel.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/jorge-cardenas-afirmo-que-george-floyd-no-era-un-angelito-502446", "categoria": "cultura"}, {"titulo": "¿Cuándo el prefijo 'ex' va unido y cuándo va separado a una palabra?", "contenido": " El Mundial de Lapsus de la Fundación del Español Urgente, Fundéu, acaba de declarar un nuevo campeón: “La claraboya proporciona luz genital”, frase de algún periódico, cuyo redactor quiso escribir “luz cenital”, ‘que se recibe desde el techo’. Ese lapsus, oso o perla, comparte podio con “Nadaba en la ambulancia”, por “Nadaba en la abundancia”, y “Está sórdido como una tapia”, que confunde sordo, ‘que no oye’, con sórdido, ‘sucio y miserable’. Otros lapsus notables son: “Se está encargando de todos los preservativos de la boda” y “El cólico frenético es muy doloroso” (por “nefrítico”, ‘de los riñones’). SuperreciclajeCita: “El upcycling responde a la cultura del hiper consumo y la sobre producción”. Comentario: Comencemos con upcycling. Fundéu recomienda reemplazar la voz inglesa upcycling por la española superreciclaje. Este nombre corresponde a la tendencia a rescatar telas, llantas, botellas desechadas para elaborar prendas, muebles o lámparas con diseños que optimizan lo catalogado inicialmente como inservible. De paso, la Fundéu sugiere traducir downcycling por infrarreciclaje, como la tradicional conversión de directorios telefónicos en cajas de huevos.Y sigamos con los otros dos elementos compositivos de la cita. Los prefijos hiper- y sobre- deben escribirse pegados a consumo y producción: hiperconsumo y sobreproducción, de la misma forma que se pegan super- e infra- a reciclaje, adición que da como resultado las formas superreciclaje e infrarreciclaje. Hay que escribir esa r doble, para que la r inicial de reciclaje conserve su sonido, como pasa en otros vocablos compuestos, vicerrector, ciclorruta, sismorresistente.Los prefijos se escriben separados cuando se anteponen a nombre compuesto por dos o más palabras, como “ex alto comisionado” (que no es lo mismo que “exalto”), “super buena persona” (distinto de “superbuena”), “ex señorita Colombia” (distinto de “exseñorita”).MédicosLa doctora Carolina Vélez pregunta: ¿Los médicos palian o palían el sufrimiento? Respuesta: El verbo paliar, ‘mitigar la violencia de ciertas enfermedades’, tiene dos formas válidas de conjugación: yo palio, tú palias, él palia, los médicos palian y yo palío, tú palías, él palía, los médicos palían. La forma sin tilde lleva el acento en la primera a, /pálian/.El doctor Jairo Racedo pregunta si se escribe “heridas en antebrazo y muñeca derechos” o “derechas”. Respuesta: Para casos en los que la enumeración incluye al menos un elemento masculino, el adjetivo común debe ir en masculino, pero, por eufonía, procure dejar el masculino al final, “heridas de muñeca y antebrazo derechos”. También es válido escribir “heridas de antebrazo derecho y muñeca derecha”, arriesgándose a que alguien diga que hay redundancia, porque no sabe que redundancia es ‘repetición innecesaria’, y aquí es necesaria por claridad y por comodidad.FERNANDO ÁVILAExperto en redacción y creación literaria@fernandoavila5Preguntas: feravila@cable.net.co", "link": "https://www.eltiempo.com/cultura/musica-y-libros/cuando-el-prefijo-ex-va-unido-y-cuando-va-separado-a-una-palabra-502392", "categoria": "cultura"}, {"titulo": "El documental sobre ‘Rocky’ que narra Sylvester Stallone", "contenido": " Sylvester Stallone volverá a Rocky para narrar un documental sobre la grabación de la cinta que, con bajo presupuesto, se convirtió en una de las más taquilleras de 1976 y ganó tres premios Óscar, incluido el de mejor película. Con el título 40 años de Rocky, el nacimiento de un clásico, que se conmemoran en el 2021, recordará cómo un joven Stallone escribió el guion, protagonizó el rodaje y recibió un éxito que lo lanzó al estrellato de Hollywood.“Eres una persona muy afortunada cuando descubres que el mejor amigo que has tenido es un personaje que se te ocurrió, alguien que siempre estuvo allí cuando las cosas se pusieron difíciles y nunca se rindió conmigo”, dice Stallone en el avance del documental.La producción se estrena el 9 de junio en las plataformas de Apple y Amazon, bajo la dirección de Derek Wayne Johnson, quien según Stallone “les dará a las audiencias una experiencia íntima y emocional”.Asimismo, dijo que está “orgulloso de la película. El público verá historias e imágenes que nunca se presentaron, en una combinación de las grabaciones caseras del director John Avildsen, las imágenes de los ensayos y detrás de las cámaras, así como escenas que fueron descartadas”.La historia de Rocky Balboa tuvo gran repercusión en la pantalla, contando cómo un boxeador de décima categoría, pero con talento, logra ganar el título de los pesos pesados, gracias al boxeo y el amor.En el reparto estaban Talia Shire como Adriane Pennino (su novia), Burt Young como Paulie (hermano de Adriane), Burgess Meredith como Mickey Goldmill (el entrenador de Rocky) y Carl Weathers como Apollo Creed, el rival de Rocky en el cuadrilátero.En el momento de su estreno recaudó un estimado de 117 millones de dólares en Estados Unidos y se convirtió en un éxito en muchos países. Y eso que, según algunas publicaciones, hacerla fue muy difícil debido al poco dinero con el que contaban quienes se embarcaron en este proyecto.De ahí que varios miembros de la familia de Stallone fueron actores secundarios sin siquiera cobrar un sueldo, como el padre del actor, que tocaba la campana en cada asalto; su hermano, que es un cantante callejero, y la primera esposa del actor, Sacha, interpreta a una fotógrafa.De Rocky se han hecho varias secuelas, ninguna tan exitosa como la primera, que fue, en su momento, un motivador para ratificar que el sueño americano se puede conseguir.Además, es considerada una de las mejores películas sobre deportes de la historia y está en la selección de las diez mejores cintas de deporte del American Film Institute 2008.Stallone forma hoy parte del Salón de la Fama del Boxeo, pues según la entidad Rocky contribuyó a la difusión de este deporte en el mundo.La Rocky original también es parte del material de conservación del National Film Registry de la Biblioteca del Congreso de Estados Unidos, por ser “cultural, histórica y estéticamente significativa”.Hace unos días, Stallone contó, en un encuentro con sus seguidores en Instagram, que los estudios Warner Bros. están trabajando en una secuela de la película Demolition Man, que protagonizó en 1993.Efe", "link": "https://www.eltiempo.com/cultura/cine-y-tv/el-documental-sobre-rocky-que-narra-sylvester-stallone-502538", "categoria": "cultura"}, {"titulo": "Los millonarios lujos en los que Kylie Jenner ha derrochado su fortuna", "contenido": " El pasado mes de abril, y por segundo año consecutivo, Kylie Jenner fue nombrada como una de las multimillonarias más jóvenes del mundo, según la prestigiosa revista ’Forbes’.En ese momento se informó que la menor de la familia Kardashian Jenner había logrado ganancias de 1.000 millones de dólares con su marca de maquillaje Kylie Cosmetics, “siendo una de las 2.095 personas en el mundo que posee una fortuna de diez dígitos”. “Es una emprendedora que ha creado su negocio a pulso, pese a provenir de una familia adinerada”, aseguró ‘Forbes’.Sin embargo, menos de dos meses después, el título de multimillonaria se le fue retirado y todo por supuestas mentiras en sus cifras.“Ha estado inflando el tamaño y el éxito de su negocio durante años”, aseveró la publicación, especializada en temas económicos, el pasado 1 de junio.Además, los gastos de la joven también habrían influido en la reducción de su fortuna. Según dio a conocer ‘Forbes’, entre 2016, 2017 y 2018, Kylie Jenner aseguró que había tenido ingresos de 307, 330 y 360 millones de dólares, respectivamente.En agosto del 2018, la joven fue portada de la revista y en ella se informaba que tenía una fortuna de 900 millones de dólares, por lo que pronto “se convertiría en una multimillonaria”, título que terminó recibiendo. Finalizando el 2019, Jenner vendió el 51 % de su empresa a Coty, una multinacional de cosméticos y bellezas. El valor de la operación fue de 600 millones de dólares, por lo que la valoración de Kylie Cosmetics estaba en 1.200 millones de dólares.En los últimos meses, sin embargo, Coty presentó informes que revelaron cifras que no concuerdan.“Lo primero que se hizo público fue que, en el 2019, las ventas de Kylie Cosmetics fueron de 177 millones de dólares, y que habían aumentado 40% más que el año inmediatamente anterior. Al hacer las cuentas, entonces, los ingresos en el 2018 fueron de 125 millones y no de 360 millones, como había afirmado la empresaria”, resaltó la revista. Analistas consultados por el medio señalaron que era casi imposible que una empresa hubiera tenido ingresos de más de 300 millones de dólares dos años consecutivos (2016 y 2017) y que hubiera bajado a menos de la mitad después (2018).Asimismo, la pandemia del nuevo coronavirus habría golpeado el valor de las acciones y la inversión de los consumidores en lo que va de este año, por lo que Jenner no sería multimillonaria. Si nos visita desde la app, vea la publicación aquí. “Después de recalcular su patrimonio, la fortuna personal de Kylie sería de poco menos de 900 millones de dólares y más de un tercio de eso son los 340 millones de dólares, haciendo la reducción de impuestos, que recibió por la venta a Coty”, resaltó ‘Forbes’, al tiempo añadió que esta accionar muestra “lo desesperados que están algunos de los ultraricos por verse aún más ricos”. ‘Page Six’, el medio de entretenimiento del ‘New York Post’, habló con una fuente cercana a las Kardashian Jenner que dijo que la familia está preocupada por los gastos de Kylie.En febrero pasado, por ejemplo y siempre según la fuente, gastó “entre 50 y 70 millones de dólares’ en un avión Global Express Jet que adecuó para la fiesta de cumpleaños de su hija, Stormi. Si nos visita desde la app, vea la publicación aquí.  En abril, habría hecho compras en el mercado de los bienes raíces, en diferentes sectores del estado de California, así: Ha hecho donaciones, como el millón de dólares que entregó para material sanitario y también ha hecho regalos costosos a las personas más cercanas, como “un bolso Birkin con incrustaciones de diamantes a su madre”.En total, le dijo la fuente a ‘Page Six’, la joven habría gastado más de 130 millones de dólares en los últimos meses. Si nos visita desde la app, vea las publicaciones aquí: uno, dos y tres.  Sobre la publicación de ‘Forbes’, Kylie dijo en redes: \"Pensaba que este era un medio con buena reputación, pero todo lo que veo son afirmaciones inexactas y suposiciones que no han sido probadas. Nunca he pedido ningún título ni he mentido para conseguirlo\".Su abogado, Michael Kump, dijo que pedirán una rectificación y que “la acusación sobre mentiras en las declaraciones de impuestos es falsa\".Sobre sus gastos, por su parte, nadie respondió, dijo ‘Page Six’. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/kylie-jenner-acusada-de-mentir-sobre-el-dinero-de-su-fortuna-502462", "categoria": "cultura"}, {"titulo": "Dímelo Fest, un evento digital gratuito de ideas e inspiración", "contenido": "", "link": "https://www.eltiempo.com/salud/tiempo-en-casa/dimelo-fest-inspiracion-para-tiempos-de-cambio-por-pandemia-500926", "categoria": "salud"}, {"titulo": "Economía a un clic", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-economia-a-un-clic-de-distancia-499634", "categoria": "mas contenido"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "Historias de mitos y espantos contadas por adultos mayores", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-mitos-y-espantos-contadas-por-adultos-mayores-502398", "categoria": "cultura"}, {"titulo": "Así funciona el tratamiento para el covid-19 que aplicarán en Medellín", "contenido": " Como el tener una vacuna para hacerle frente a la covid-19 está en proceso, y este puede tardar varios meses, investigadores de Medellín y Bogotá, en asocio con el Grupo ISA, lograron que el Invima les aprobara el primer estudio en Colombia de plasma convaleciente para tratar pacientes con la enfermedad. (Le recomendamos leer: Profesor español fue rescatado y narra cómo acabó viviendo en la calle) En el proyecto está la Universidad CES de Medellín con el grupo de investigación GenomaCES Biotechnologies, el grupo de Especialidades Medicoquirúrgicas y el de Epidemiología y Bioestadística, con la participación activa del Centro de Estudios de Enfermedades Autoinmunes de la Universidad del Rosario (Crea), la Fundación Universitaria de Ciencias de la Salud y el Instituto Distrital de Ciencia, Biotecnología e Innovación en Salud de Bogotá (IDCBIS),Juan Manuel Anaya, director del Crea, contó que en este procedimiento se hace uso del plasma de un paciente curado de covid-19 con anticuerpos y sustancias necesarias, para posteriormente hacerle una transfusión a otro que no ha superado la enfermedad y está en hospitalización. El procedimiento es relativamente sencillo: toman el plasma con los niveles requeridos de anticuerpos, se lo aplican al nuevo paciente en dos sesiones (3 mililitros por kilo de peso) y se inicia un monitoreo de 28 días.(Lea también: El revelador relato detrás de desaparición de tres jóvenes en Casanare)“Esperamos al día cuatro y al día siete tener resultados que nos van a permitir saber si el paciente  mejora, si va estable o si eventualmente el plasma no ha servido”, explicó el director. Agregó que la razón para hacer la transfusión en pacientes hospitalizados y no en quienes llegan a las UCI, como se está aplicando en otros lugares del mundo, es por la inmunología de la enfermedad, pues cuando se aplica tardíamente, el daño en los pulmones, riñones y corazón ya puede ser irreversible.  El estudio se inició ayer con la participación de 10 pacientes, y se espera que para julio se comience una segunda etapa. En esta, se tomarán 80 pacientes que estén con tratamiento convencional y de estos, a 40 se les hará la transfusión del plasma para comparar con los otros la aplicación del plasma y determinar si este es superior a lo que ya se viene haciendo de manera convencional.Para agosto se tendrán los resultados preliminares y estos serán puestos en conocimiento del Ministerio de Salud para que sea el que determine si se hace la aplicación en los hospitales y clínicas del país.MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/crean-estudio-de-plasma-convaleciente-para-tratar-pacientes-covid-19-en-medellin-502332", "categoria": "colombia"}, {"titulo": "¿Qué hay detrás de la salida del jefe de operaciones del Ejército?", "contenido": " Sin dar mayores detalles, el Ejército confirmó que el general Raúl Antonio Rodríguez Arévalo pidió la baja en el Ejército.Sin embargo, desde mucho antes el que el alto oficial pidiera vacaciones y pidiera el retiro, la Fiscalía ya había compulsado copias dentro de la investigación que la Delegada ante la Corte adelanta en torno a la conducta del general (r.) Jorge Romero, por corrupción en contratos y supuesta venta de información a grupos ilegales. El nombre de Rodríguez Arévalo, hasta esta semana jefe del Estado Mayor de Operaciones del Ejército, salió a relucir en conversaciones entre contratistas que supuestamente se beneficiaron de las irregularidades cometidas en la Cuarta Brigada –cuando Romero era su comandante–, en las cuales se habla del posible pago de coimas.(Le puede interesar: Los generales en la mira de la Fiscalía por escándalos en el Ejército) En ese mismo contexto también se le compulsaron copias al general Jorge Salgado, antiguo inspector del Ejército.Si bien los generales retirados Rodríguez y Romero (detenido) han sido enfáticos en negar cualquier conducta irregular, la Fiscalía avanza en el recaudo de pruebas y se apresta a tomar decisiones.Pero ese episodio judicial no es el único que antecedió al saliente Jefe de Operaciones del Ejército, quien por trámites administrativos se encuentra en un periodo previo de tres meses de vacaciones antes de que se formalice su salida de la fuerza. En efecto, el general Rodríguez Arévalo es uno de los oficiales que aparece en varias fotos posando al lado del oscuro y asesinado ganadero José Guillermo ‘Ñeñe’ Hernández’, a quien la Fiscalía vinculaba con el narcotraficante ‘Marquitos’ Figueroa.(Le puede interesar: Los secretos y la fortuna del ‘Ñeñe’ Hernández)La imagen del general es de finales de 2016 y es de una fiesta de 15 años. En ella se le ve junto al ‘Ñeñe’ y a su ahora viuda, la exreina María Mónica Urbina, y al lado de otra mujer.(Lo invitamos a leer: Operación Bastón: el destape de la corrupción en el Ejército) En todo caso, Rodríguez Arévalo –con más de 20 condecoraciones en su hoja de vida– se había desempeñado como comandante de la Quinta División, jefe de Estado Mayor de la Sexta División, comandante de la Primera Brigada del Ejército, segundo Comandante y Jefe de Estado Mayor de la Décima Tercera Brigada del Ejército.También se desempeñó como Jefe de la Oficina de Incorporación de la Escuela Militar de Cadetes General José María Córdova, comandante del Batallón de Artillería N. 2 La Popa y comandante de la Décima Tercera Brigada.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/que-hay-detras-de-la-salida-de-raul-rodriguez-jefe-de-operaciones-del-ejercito-502296", "categoria": "unidad investigativa"}, {"titulo": "¿Cómo está el 'pico y placa' en Bogotá en esta etapa de aislamiento?", "contenido": " A partir del pasado lunes 1 de junio, las reglas del aislamiento preventivo obligatorio fueron modificadas por el Gobierno Nacional. En el decreto 749 de 2020, que fue expedido el pasado 28 de mayo, hubo una flexibilización de las restricciones.  Es por eso que la ciudadanía se pregunta qué pasará con las medidas de transporte y movilidad que aplican en Bogotá y en otras capitales del país. Debido a las normas que se han dictado con el fin de mantener los protocolos de distanciamiento social, reglas como el 'pico y placa' se han levantado desde el comienzo del aislamiento.La Secretaría de Movilidad de la capital aclaró algunas dudas al respecto en su cuenta de Twitter, donde informó que por lo pronto \"no hay 'pico y placa' en Bogotá porque continúa la restricción general de circulación de vehículos y personas. Solo podrán movilizarse quienes estén dentro de las excepciones\". Para quienes se movilicen en carro particular y no estén autorizados por la norma puede haber multas económicas. Según Movilidad, en ese caso podrían pagar hasta $438.901 o 15 salarios mínimos legales diarios vigentes.Asimismo, y según lo planteado por el Decreto 749, el servicio de transporte público se debe seguir prestando con normalidad. Este texto plantea que para las personas que están dentro de las 43 excepciones \"se deberá garantizar el servicio público de transporte terrestre, por cable, fluvial y marítimo\".(Le puede interesar: Historia de la mujer que perdió ojo al caer de su bici).Esto quiere decir que los servicios que prestan los buses del Sistema Integrado de Transporte (Sitp) y el TransMilenio siguen operando, aunque aplicando las medidas de distanciamiento social. La Secretaría ha informado que en este sector, que está en cuarentena desde el pasado lunes 1 de junio, se están aplicando restricciones \"estrictas\" al tránsito de vehículos, que sólo se pueden movilizar en casos muy puntuales. Pero al igual que en las otras zonas de Bogotá, el 'pico y placa' no está vigente.En cuanto al funcionamiento del TransMilenio y el Sitp, Movilidad informó que se mantiene la operación en las estaciones. \"Sin embargo, se desviarán algunas rutas zonales y de alimentación que ingresan habitualmente al polígono acordonado en la localidad de Kennedy\", informó la Secretaría.(Siga leyendo: Lo que dice la Alcaldía sobre polémica por 'app' Bogotá Cuidadora)Además, señaló que habrá controles policiales en las zonas en las que hay más aglomeraciones. Las rutas de las ciclovías seguirán funcionando, pero habrá presencia de la Policía de día y de noche para asegurarse de que las personas que se están movilizando están dentro de las excepciones que aplican para esta localidad (lo cual también aplica para vehículos particulares):- Personas que salen para conseguir el abastecimiento básico (una persona por núcleo familiar).- Urgencias médicas.- Labores de cuidado de niños, adultos mayores y personas en condición de discapacidad.- Personas que salen con sus mascotas (máximo 20 minutos en la zona de residencia).- Casos de fuerza mayor.(Además: Investigador de la Sijín camuflaba coca en la llanta de su carro) Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/bogota/pico-y-placa-bogota-multa-por-infraccion-sigue-vigente-502266", "categoria": "bogota"}, {"titulo": "Se registra un brote de ébola en la República Democrática del Congo", "contenido": " En el noreste de la República Democrática del Congo (RDC) se registró un rebrote de fiebre hemorrágica ébola, que se suma a otro brote que ya existía en el oriente del país africano. En una rueda de prensa el ministro de Salud, Eteni Longondo, señaló que esta es \"una nueva epidemia\". Según informó Longongo, desde el pasado sábado 30 de mayo, se han registrado ocho casos de contagios con ébola, incluidas cuatro personas que fallecieron debido a la enfermedad producida por ese virus.No obstante, el ministro señaló que entre esos casos había algunos que hasta el momento no se habían confirmado con pruebas de laboratorio. Al parecer, aún están a la espera de algunos resultados. En su intervención, el gobierno de la RDC aprovechó para pedir un apoyo de la Organización Mundial de la Salud (OMS), tras confirmar la reaparición del virus en Mbandaka, que es la capital de la provincia de Équateur y que tiene una población de cerca de un millón de habitantes.(También le puede interesar: Venezuela, cambio de era en precio de gasolina)A través de su cuenta de Twitter, el director de la OMS, Tedros Adhanom Ghebreyesus, manifestó el apoyo que puede brindarle esa entidad a la población congolesa. \"La OMS tiene equipos en Mbandaka para apoyar la respuesta frente a la nueva epidemia de ébola\", escribió Ghebreyesus.La provincia congoleña del Équateur ya había recibido el golpe del ébola hace dos años. Según la agencia AFP, entre mayo y julio de 2018 se reportaron 54 contagios y hubo 33 muertes debido a la enfermedad producida por el virus del ébola. Asimismo, en el este de la RDC ya se reportan 2.280 personas fallecidas por ébola. En principio las autoridades habían señalado que el virus debía estar controlado para 25 de junio de este año, pero debido a estos brotes ese objetivo parece difícil de cumplir. Solo entre el 2014 y el 2016, el ébola dejó un saldo de 11.325 muertes en todo el continente africano.(Siga leyendo: Consulta en línea para resultados por covid-19)El gobierno de la RDC tendrá que enfrentarse a dos epidemias al tiempo. Por un lado está el rebrote del ébola y por el otro la aparición del nuevo coronavirus. Si bien demoró un poco más en llegar a África, en comparación con otros continentes, el nuevo coronavirus ha empezado a señalarse como un problema central para los países de esa parte del planeta.Según los datos entregados por la universidad Johns Hopkins, la República Democrática del Congo ya cuenta con más de 3.320 casos de personas contagiadas por el coronavirus y cerca de 72 muertes. El número de contagios de ese país se aceleró en mayo y la curva epidemiológica está en pleno ascenso. (Además: Trump eleva tensión al pedir ‘mano dura’ contra manifestantes). Tendencias EL TIEMPO*Con información de AFP", "link": "https://www.eltiempo.com/mundo/africa/nuevo-brote-de-ebola-en-africa-502196", "categoria": "mundo"}, {"titulo": "Incumplen tutelas para acabar hacinamiento en cárcel de Villavicencio", "contenido": " Dos meses después de que apareció el coronavirus en la cárcel de Villavicencio y de las reiteradas órdenes de los jueces de acabar con el hacinamiento, ningún interno ha sido trasladado al centro el Yarí, tampoco han salido reclusos por el decreto de emergencia para que cumplan la pena en el domicilio ni han instalado las carpas medicalizadas. Las respuestas a estos interrogantes se buscaron con los directores del Instituto Nacional Carcelario y Penitenciario (Inpec), Norberto Mojica; de la cárcel, Miguel Ángel Rodríguez, y la saliente directora de la Unidad de Servicios Penitenciarios y Carcelarios (Uspec), Lissette Cervantes. Ninguno ha respondido las llamadas y mensajes de EL TIEMPO.El alcalde de Villavicencio, Felipe Harman, en la siguiente entrevista respondió las inquietudes generadas por el virus que irrumpió en el centro de reclusión a finales de marzo, cuyo primer caso se conoció el 10 de abril y hoy ya completa 878 casos.(Lea también: El revelador relato detrás de desaparición de tres jóvenes en Casanare) Yo creo que venimos respondiendo a nivel local tan decididamente que hoy en Villavicencio hay 50 casos, de los cuales 41 están recuperados, a excepción de la cárcel de Villavicencio, de manera que venimos cumpliendo con muy buenos resultados. No se ha cumplido por varias razones. La alcaldía de Villavicencio fue la primera en plantear, apenas se descubrió el primer caso en la cárcel, que se iniciaran procesos de aislamiento teniendo en cuenta el cerco estrecho de la persona, pero como la cárcel no lo hizo se propagó el virus y hoy hacerlo es mayor el riesgo. Así es, y ahora hay un brote del virus del centro del menor infractor y, en ese sentido, no ha existido la solución para que la Gobernación pueda liberar este bien inmueble del Yarí del compromiso con Bienestar Familiar.(Le recomendamos leer: Profesor español fue rescatado y narra cómo acabó viviendo en la calle) Esa es una de las dificultades que se ha venido estableciendo. Nosotros hemos dispuesto de todos los niveles de cooperación con la cárcel, incluso hemos entregado tres cartas en las que solicitamos nos determinen las necesidades, para disponer de una vigencia presupuestal disponible desde el 2019, y hasta hoy no hemos encontrado respuesta del centro penitenciario porque encontramos que no hay capacidad de gestión y administrativa de la cárcel y es muy difícil la interlocución. Desde que supimos la situación crítica, la ESE municipal ha venido asumiendo un sinnúmero de jornadas de salud y garantizando las condiciones con personal médico, y se acaba de firmar con la Fiduprevisora una atención básica de primer nivel, pero esto es limitado porque estamos hablando de 1.800 internos. Ninguna carpa medicalizada, y la que instalaron no cumplía las condiciones y hoy no está funcionando. La Uspec y la Fiduprevisora no han cumplido con lo que se han comprometido. Las hicieron. Creo que estamos por el 90 por ciento del total de pruebas. Sí están haciendo, lo que no estamos de acuerdo es con la decisión de la Fiduprevisora de que no se haga la segunda prueba. El virus puede recircular. No solo se trata de contar los 21 días, sino de verificar las condiciones en las que la gente se contagió y hacerle un monitoreo, y por eso es necesaria la segunda prueba, por eso pedimos a la Secretaría de Salud y al Gobierno Nacional que las tenga en cuenta dentro de su análisis epidemiológico. Ha sido un problema ni el verraco porque las familias no los quieren recibir. A nosotros nos tocó acondicionar un hotel y tuvimos problemas de seguridad porque —los internos— se robaban las cosas del hotel, se recapturaron a los responsables. Luego cerramos el CP3 (Centro de protección y prevención de personas) para habilitarlo como sitio de aislamiento y las personas luego quedaron libres con la prueba negativa y después habilitamos un espacio en la Clínica Martha, y ahí vamos resolviendo cada desafío. Nosotros ubicamos un hotel y la Gobernación, otros dos sitios. El personal de casos positivos está en un lugar y los negativos, en otros lugares. Hasta hoy no ha salido ningún recluso por el decreto. No aquí, al menos hasta hoy. Los que han salido es porque cumplieron condena o vencieron términos y han salido 30 y hemos garantizado aislamiento y seguimiento y monitoreo con personal de la Sijín y de la Secretaría de Salud. Porque la tutela depende de un convenio del Instituto Colombiano de Bienestar Familiar con la gobernación del Meta, y ahí hay una discusión relacionada con el bien inmueble. El aporte de la Alcaldía es servicios públicos y dotación. Lo cierto es que hasta ahora eso no se ha materializado. Estos trámites son absolutamente complejos y la alternativa que en su momento se revisó fue el Yarí. El día de hoy, con cerca de 900 contagiados y sin aislamiento garantizado, es mejor que no existan otros sitios de aislamiento si no es para casos negativos, no para casos positivos. La tasa de contagios del virus en la ciudad por cada contagio es de 2,6 personas y en la cárcel por cada caso son 14 personas. Hoy dividir la población con covid-19 es aumentar el riesgo para la ciudad. La responsabilidad nuestra la hemos cubierto, pero las condiciones administrativas, locativas y los servicios básicos esenciales y de atención de salud son responsabilidad del Gobierno Nacional. Nosotros desde las entidades territoriales hemos hecho lo posible como organizando los protocolos, dispuesto personal sanitario, un epidemiólogo solo para la cárcel, tapabocas, pero eso no es suficiente. El hecho de que podamos decir hoy que pese a la curva del contagio no haya mayor mortalidad y más daños masivos demuestra que no nos quedó grande. Lo que sí es evidente es que se debe reestructurar la política carcelaria del país. Esto no es producto del coronavirus, sino de un abandono al sistema penitenciario.Las cárceles no garantizan reincorporar a los internos a la sociedad, sino para empeorar sus comportamientos y para que reiteren en el delito. Hay hacinamiento, falta de acompañamiento psicológico y hoy es un gran reto que tiene el país, que brilla a la luz del coronavirus. Hay que revisar esto como un caso de estudio de los epidemiólogos porque se están rompiendo los paradigmas, hubo gente con tuberculosis que no le hizo nada el covid-19 y otros con otros problemas de preexistencias en salud que superaron el virus. El interno Ómar Lorenzo Camargo Almanza sostiene que hace 15 días no hacen pruebas de covid-19 en la cárcel y que a 49 adultos mayores, incluido él, los tienen en el patio La Quinta, de la cárcel de Villavicencio. En su caso, la sala penal del Tribunal Superior de Villavicencio, el pasado 29 de mayo, les hizo un requerimiento a los directores del Inpec, la cárcel y la Uspec para que cumplan la acción de tutela fallada en su favor, del 30 de abril, a riesgo de iniciar un incidente de desacato y trasladar el proceso a la Procuraduría para que los investigue disciplinariamente.La acción constitucional obligaba a las directivas del penal a aislarlo, darle medicamentos ante las enfermedades que padece y ofrecerle elementos de bioseguridad, que según Ómar Lorenzo no se cumplen. \"Ayer, por ejemplo —aseguró—, le dije a Marcela, la jefe de sanidad de la cárcel, que se me acabaron los medicamentos y me respondió: 'De malas' \".Agregó que de su patio no ha salido ningún interno por el decreto de emergencia sanitaria, que no ha visto la supuesta carpa medicalizada que llevaron, pero que en todo caso en la cárcel sostienen que solo sirve para un asado. NELSON ARDILA ARIASPara EL TIEMPOVILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/entrevista-con-el-alcalde-de-villavicencio-por-la-situacion-del-coronavirus-en-la-carcel-502354", "categoria": "colombia"}, {"titulo": "Defensa de Atehortúa dice que caso en su contra es por pugna de poder", "contenido": " En el segundo día de juicio disciplinario contra el director de la Policía, el general Óscar Atehortúa, el uniformado se defendió de la acusación de la Procuraduría por presuntas irregularidades en la construcción de casas fiscales en San Luis, Tolima, proyecto conocido como Cenop.La diligencia comenzó con una exposición de Marco Antonio Velilla, abogado del general Atehortúa, quien aseguró que el caso en su contra es un plan premeditado de algunos uniformados que quieren ascender y supuestamente difundieron información para tratar de manchar su nombre. (Lea también: Aplazado juicio del director de la Policía en la Procuraduría) “¿Por qué esta catarata de procesos que ahora convergen sin conexidad ni procedencia? Es por una intensa gestión de personas que quieren ascender a cualquier precio a la alta dirección general de la Policía, un presupuesto quizás de ‘el fin justifica los medios’ pero que lleva a adelantar una investigación contra un aforado que ya tenía archivo definitivo”, dijo el defensor.Así, dijo, el general Atehortúa nunca había tenido una sola anotación disciplinaria en sus 36 años de servicio hasta este proceso, que según él, promovieron algunos uniformados que filtraron anónimos a medios de comunicación. De hecho, Velilla aseguró que todo esto hace parte de un complot mediático en contra del director de la Policía.Incluso dijo que pedirán que sean investigados uniformados de menores rangos por este supuesto plan para manchar la honra del general Atehortúa.El abogado también argumentó que el proceso disciplinario que le sigue la Procuraduría por cuatro presuntas faltas -dos de ellas tan graves como tráfico de influencias y extralimitación- debería ser descartado puesto que ya se había archivado definitivamente una investigación por estos hechos. (Le puede interesar: Los testimonios que llevaron a juicio en la Procuraduría al director de Policía) Se refirió a una investigación por las casas fiscales que en 2017 había archivado en contra del general al Procuraduría Delegada para la Fuerza Publica.El abogado mencionó que, de acuerdo con la llamada Ley anticorrupción, para volver a abrir un proceso que ya tenía archivo definitivo se debe recurrir al Consejo de Estado, y que esto solo puede ser cuando la situación investigada tiene que ver con delitos contra los Derechos Humanos o del ámbito del Derecho Internacional Humanitario, y que este proceso no cumple con esas características. Igualmente, la defensa del director de la Policía presentó una grabación para deslegitimar lo dicho por el hoy inspector general de la Policía, general William René Salamanca, cuyo testimonio hace parte del pliego de cargos de la Procuraduría.Ese documento recoge un episodio en el que Atehortúa envió a vacaciones forzadas a Salamanca luego de que este se negó a sacar de su equipo de investigadores a dos uniformados que habían encontrado documentos que incriminarían a Atehortúa. (En otras noticias: Ante la Corte, funcionarios públicos piden tumbar impuesto solidario) En esa grabación, una entrevista del primer abogado de Atehortúa a Salamanca, este último reconoce que él no analizó los contratos por los que fue llamado a juicio el general Atehortúa, tampoco tiene seguridad de las fechas de los mismos. En su argumentación, el abogado Velilla también presentó unos documentos con los que la Contraloría General de la Nación desestimaba algunas dudas que había planteado anteriormente frente a posible irregularidades en las casas fiscales. El abogado pidió que, aunque esas decisiones son de otra entidad de control, se tengan en cuenta en el proceso en la Procuraduría igualmente.Debido a que la defensa del general Atehortúa hizo una solicitud de non bis ibidem -no ser juzgado dos veces por los mismos hechos-, ya que al general ya le habían archivado un caso, la Procuraduría decretó un receso hasta el próximo 10 de junio para resolver esa solicitud. Así las cosas, la audiencia de juicio proseguirá el próximo miércoles a las 10 de la mañana, y se conocerá la decisión sobre si se concede se recurso y se anula la investigación, o si el caso sigue en juicio.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/defensa-del-general-atehortua-en-juicio-de-procuraduria-por-casas-fiscales-en-tolima-502274", "categoria": "justicia"}, {"titulo": "Suspenden a alcalde de Armenia por presuntos sobrecostos en contratos", "contenido": " Por tres meses estará suspendido provisionalmente el alcalde de Armenia, José Manuel Ríos Morales, quien es investigado por la Procuraduría por presuntas  irregularidades en la vigilancia a la celebración y ejecución de cuatro contratos por más  de $1.590 millones.Estos documentos, cuya vigilancia no hizo el mandatario sino sus subalternos, a quienes él les delegó esa función, son contrataciones relacionadas con medidas para atender la emergencia por coronavirus.Puntualmente, el Ministerio Público investiga presuntas fallas en la selección del contratista, vulneración de los principios de la contratación, sobrecostos y posibles irregularidades en los estudios de mercados de los negocios. (Lea también: Defensa de Atehortúa dice que caso en su contra es por pugna por poder) Además se investiga si se abusó de las facultades contractuales para, al parecer, direccionar y seleccionar indebidamente a los proveedores a través del mecanismo de contratación directa. Igualmente se llamó la atención sobre posibles falsedades y conflictos de intereses en la gestión de estos negocios jurídicos.En el caso de las presuntas iregularidades en los cuatro contratos el Ministerio Público también investiga a la directora del Departamento Administrativo de Bienes y Suministros (para la época de los hechos), Gabriela Valencias Vásquez, y al subdirector, José Javier Acero Osorio; al secretario de Desarrollo Social, Juan Carlos Patiño Zambrano, y al asesor del despacho del alcalde en ese entonces, Jorge Luis Barrera Chiquita. (Le puede interesar: Corte abre indagación preliminar contra Uribe por perfilamientos) De otro lado, frente a la noticia de la investigación disciplinaria, el alcalde les pidió a sus subalternos elaborar informes para establecer si las irregularidades investigadas por la Procuraduría eran ciertas o no,  instrucción que para el órgano de control \"genera un sesgo y compromete la objetividad e imparcialidad de la administración a la hora de evaluar las presuntas irregularidades\".Además de la investigación que por estos hechos abrió la Procuraduría, se remitieron copias a la Fiscalía para que investigue conductas que podrían tener incidencia penal. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/suspenden-a-alcalde-de-armenia-por-contratos-para-atender-coronavirus-502470", "categoria": "justicia"}]