[{"titulo": "Abecé de cómo funcionará el subsidio a las nóminas", "contenido": " Luego de declarar la segunda emergencia económica por la crisis del coronavirus, el Gobierno ya materializó el primer anuncio al respecto, al poner en marcha el programa de subsidios del 40 por ciento de un salario mínimo a las nóminas para aquellas empresas que hayan tenido una disminución del 20 por ciento o más en sus ingresos.Le puede interesar:  Así será subsidio de nómina para empresas con caída en ventas del 20 %A través del Decreto Legislativo 677 expedido en la noche de este 19 de mayo, el Ministerio de Hacienda estableció las pautas para otorgar, mensualmente y hasta por tres veces, un aporte por empleado correspondiente a un 40 por ciento del salario mínimo, es decir 351.000 pesos, para que, con él, las empresas tengan una ayuda para pagar los salarios de sus trabajadores. Con base en el decreto, el Ministerio de Hacienda explicó el paso a paso de en qué consiste la ayuda y cómo se puede acceder a esta, destacando que en la página https://www.ugpp.gov.co/PAEF, habilitará la consulta de los beneficiarios y el de sus trabajadores. Personas jurídicas, personas naturales empleadoras, empresas sin ánimo de lucro, consorcios y uniones temporales. Los postulantes deben cumplir con los siguientes requisitos: Las entidades sin ánimo de lucro, consorcios y uniones temporales no deberán cumplir con el requisito establecido en el numeral 2. En su lugar, deberán aportar copia del Registro Único Tributario. En el caso de personas naturales, para efectos del cumplimiento del requisito establecido en el numeral 1, se tomará como referencia la fecha de inscripción en el registro mercantil. La persona natural que cumpla cualquiera de las siguientes condiciones no podrá acceder al Programa: • Tengan menos de tres empleados reportados en la Planilla Integrada de Liquidación de Aportes (PILA) correspondiente al periodo de cotización del mes de febrero de 2020. • Sean Personas Expuestas Políticamente (PEP) o sean cónyuges, compañeros permanentes o parientes en el segundo grado de consanguinidad, primero de afinidad o único civil de Personas Expuestas Políticamente (PEP).  El cálculo deberá realizarse usando alguna de las siguientes opciones, a su elección: El apoyo es un monto de suma fija correspondiente al 40 por ciento de un salario mínimo legal mensual vigente (351.000 pesos) por cada empleado de su empresa. El número de empleados corresponde a los cotizantes reportados en la Planilla Integrada de Liquidación de Aportes (PILA) correspondiente al periodo de cotización del mes inmediatamente anterior al de la postulación a cargo de dicho beneficiario. Al respecto, se tendrán en cuenta las siguientes condiciones: Su empresa deberá presentar, ante la entidad financiera en la que tenga un producto de depósito, los siguientes documentos: Deberá realizar el procedimiento de postulación ante una sola de dichas entidades, a su elección. Así mismo, las postulaciones que se hagan en los siguientes meses deberán realizarse ante la misma entidad financiera en la cual fue realizada la primera postulación. La simple entrega de documentos no implica el derecho a recibir este aporte estatal. La recepción de postulaciones para los meses de mayo, junio y julio se realizará en los siguientes períodos: - Desde el 22 hasta el 29 de mayo para el aporte de mayo - Desde el 1 hasta el 17 de junio para el aporte de junio - Desde el 1 hasta el 16 de julio para el aporte de julio.  El aporte estatal podrá ser solicitado hasta por tres ocasiones. De ser así, el beneficiario deberá cumplir, en cada caso, con el procedimiento descrito. Los potenciales beneficiarios del Programa que igualmente tengan la calidad de deudores de líneas de crédito para nómina garantizadas del Fondo Nacional de Garantías deberán postularse al aporte estatal del PAEF a través de la entidad financiera con la cual adquirieron dicha línea de crédito garantizada. En este caso, los recursos que reciba tanto por el crédito como por el PAEF no podrán superar el valor total de la nómina para el mes sobre el cual se realizó el cálculo del Programa. El aporte estatal deberá ser restituido al Estado por parte del beneficiario cuando: 1. Habiendo recibido el aporte, se evidencie que, al momento de la postulación, no cumplía con los requisitos establecidos 2. Se compruebe que existió falsedad en los documentos presentados para acreditar los requisitos establecidos. 3.  El beneficiario se haya comprometido al pago de salarios adeudados de abril y no haya cumplido con dicho compromiso.  La Unidad de Gestión de Pensiones y Parafiscales (UGPP) en su portal web, https://www.ugpp.gov.co/PAEF, habilitará la consulta de los beneficiarios y el de sus trabajadores. El esquema implementado implica un período inicial de recepción de postulaciones, seguido de una validación de las mismas, por lo que la entrega de los recursos se realiza a finales de mes para cada uno de los meses en los que está activo el Programa, es decir mayo, junio y julio de 2020. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-asi-funcionara-el-programa-de-subsidios-a-la-nomina-de-empresas-afectadas-por-la-crisis-497450", "categoria": "economia"}, {"titulo": "Las nuevas medidas del Gobierno Nacional para enfrentar la pandemia", "contenido": " El presidente Iván Duque anunció este martes tres medidas básicas en lo que tiene que ver con la lucha contra el coronavirus. Dijo que la cuarentena se extenderá hasta el 31 de mayo, que la emergencia sanitaria irá hasta el 31 de agosto y que a partir del primero de junio habrá una nueva fase del aislamiento inteligente, pero esta vez con un enfoque de gradualidad, entendiendo las condiciones particulares de cada territorio. (Le recomendamos: ¿Qué cambiará y qué sigue igual tras nueva extensión de la cuarentena?) Pero al tiempo reveló nuevas medidas encaminadas a abrir más sectores a la vida productiva del país. La decisión de prorrogar la emergencia sanitaria hasta el 31 de agosto es una determinación que busca continuar con las medidas para mantener a raya la evolución del coronavirus.Esta declaratoria fue hecha el 12 de marzo después de que la Organización Mundial de la Salud (OMS) consagró como pandemia la expansión del covid-19. Y en ese contexto, la emergencia sanitaria es un marco que le permite al presidente Iván Duque tomar medidas más rápidas para enfrentar el coronavirus. Bajo esta premisa se pudo limitar la concentración de personas, la cancelación de eventos públicos, el cierre de fronteras, la restricción de vuelos e incluso sanciones a quienes infrinjan las normas encaminadas a proteger el bienestar colectivo. De igual forma, la medida permite apropiar recursos, movilizar partidas y realizar ajustes para favorecer medidas de corte sanitario. La emergencia sanitaria tiene como fundamento el artículo 49 de la Constitución Nacional, las leyes 1751 de 2015 y el decreto ley 4107 del 2011. En su momento fue expedida hasta el 30 de mayo del 2020, por lo que prolonga por tres meses más. (Lea también: Peluquerías y otros sectores que se reactivarán desde el 1 de junio) Sobre el aislamiento preventivo obligatorio, Duque recordó que inicialmente esa medida concluiría el próximo 25, pero aclaró que con la extensión “vamos a ganarnos una semana, que es muy importante porque en esta semana también estaremos tomando medidas fundamentales desde el punto de vista de lo que será la adaptación a nuevos ciclos”.El jefe de Estado igualmente destacó que a partir del 1 de junio y hasta el 30 de ese mes los colombianos comenzaremos una nueva etapa de este aislamiento preventivo, que requiere más inteligencia colectiva y más disciplina por parte de nosotros. Eso sí, aclaró que tiene además una condición y es que se busca avanzar con regionalización y con gradualidad y de la mano con los alcaldes y gobernadores.“Por supuesto, reconociendo las particularidades puntuales que tienen los departamentos y que tienen también ciudades”, destacó el mandatario.Sobre cuál es la pauta entre el primero y el 30 de junio, Duque dijo que es “seguir dando un paso adelante en esta gradualidad responsable de recuperar vida productiva”.Y en este punto explicó que será en temas como el comercio, donde se pueda ir recuperando vida productiva, con controles de aforos y con protocolos. Y resaltó que esa gradualidad será manejada por los respectivos alcaldes, todo con la idea de recuperar vida productiva, protegiendo la salud y la vida. (Le puede interesar: No habrá vuelos nacionales e internacionales hasta 30 de junio: Duque) Esto significa que se podrán abrir centros comerciales con control de aforo máximo del 30 por ciento y distanciamiento físico. Lo mismo se podrá hacer con el comercio al por menor. Además, está contemplado para museos y bibliotecas públicas. Igualmente se podrán beneficiar los servicios de peluquería y estética con máximo del 30 de la ocupación de sus locales y operando bajo la cita previa.Duque igualmente habló de la posibilidad de que reactiven su traba los profesionales de la salud que presten servicios no relacionados con el covid y del servicio doméstico, respetando los protocolos de bioseguridad.Sobre los restaurantes, reiteró que podrán continuar con los domicilios o recogiendo los pedidos en los lugares donde tienen los locales “pero ir avanzando en los pasos subsisguientes”.Precisó que las limitaciones en temas de transporte público se mantienen, es decir, que ningún sistema de transporte masivo podrá operar con más del 35 por ciento de su capacidad, esto para no tener focos de aglomeraciones.Igualmente, el mandatario se refirió a lo que tiene que ver con colegios y universidades. Anunció que seguirán estudiando de manera remota durante los meses de junio y julio. (Lea también: Clases presenciales seguirán suspendidas durante junio y julio) Sobre los funcionarios públicos, el jefe de Estado anunció que la idea es que el 80 por ciento de las entidades deben procurar que sus trabajadores permanezca en sus casas haciendo trabajo virtual.Duque precisó que la idea es que se haga todo el teletrabajo posible. Que se priorice el trabajo desde casa.El mandatario, si bien reiteró que los mayores de 70 años permanezcan en aislamiento hasta el 30 de junio, dijo que el Ministerio de Salud está elaborando unas pautas para que durante ese mes “empecemos a permitirles a las personas mayores de 70 años poder tener algo de espacio exterior, con todas las precauciones, con todas las limitaciones y con todo el apoyo de las autoridades locales”.Duque también destacó que la recomendación de los expertos es que en junio se puede liberar más espacio exterior para los menores de cinco años con todas las restricciones y todos los protocolos. Hoy no pueden salir.El Presidente insistió en que siguen las fronteras cerradas, que no se habilitará el transporte intermunicipal en junio, ni el transporte aéreo local o internacional pero dijo que se seguirá avanzando en esos protocolos para las fases subsiguientes.“Entre el primero y el 30 de junio tiene que llevarnos a una conciencia, ir recuperando vida productiva más no todavía vida social. Por eso la idea es trabajar bajo estas pautas que de nuevo digo, se gradualizarán por las autoridades locales, pensando en las condiciones de sus propias jurisdicciones”, dijo Duque quien reiteró su llamado a que las personas traten de salir lo menos posible. (Además: ¿Es funcionario público? Así será trabajo tras extensión de cuarentena) REDACCIÓN POLÍTICA Y SALUDEL TIEMPO", "link": "https://www.eltiempo.com/politica/gobierno/cuarentena-en-colombia-gobierno-nacional-extiende-la-cuarentena-hasta-el-31-de-mayo-497378", "categoria": "politica"}, {"titulo": "Italia anuncia que reabrirá todos sus aeropuertos el 3 de junio", "contenido": " Italia procederá a reabrir todos sus aeropuertos desde el próximo 3 de junio, día de la apertura de sus fronteras tras el cierre a causa de la pandemia de coronavirus, anunció este miércoles la ministra de Transportes, Paola De Micheli. \"Será posible emprender la reapertura de todos los aeropuertos a partir del próximo 3 de junio, cuando se permitirán de nuevo los viajes entre regiones y los internacionales y se acabará toda limitación al transporte público\", dijo ante la Cámara de los Diputados. (Lea también: Trump acusa a China de provocar 'una matanza mundial')La ministra respondió así a la pregunta del diputado del partido de la ultraderechista Liga, Edoardo Rixi, que lamentaba que muchas terminales aéreas siguieran cerradas, como Milán Linate, Venecia, Florencia o Bérgamo (norte) y que la gran mayoría hubieran diezmado su operatividad. De Micheli aseguró que el cierre o la limitación de aeropuertos y estaciones de tren durante los peores momentos de la pandemia se decidió para \"ahorrar costes inútiles a las empresas de transportes\" ante la escasa demanda, pues la población permanecía confinada.(Le puede interesar: La basílica de San Pedro de Roma reabre sus puertas al público) Italia, con 226.699 contagios detectados y 32.169 muertos, está aligerando las restricciones ante la caída de la curva epidemiológica de las últimas semanas. El cierre de todo el país se decretó el pasado 9 de marzo, si bien desde el 4 de mayo se permitió la vuelta al trabajo de sectores como la construcción o las manufacturas y desde el 18 de mayo han abierto la mayoría de negocios minoristas. (Lea también: ¿Por qué DirecTV dejó de prestar sus servicios en Venezuela?)El siguiente paso en el proceso de desescalada será el 3 de junio, cuando se permitirán los viajes entre regiones y se abrirán las fronteras a viajeros de la Unión Europea, que no deberán guardar cuarentena, una medida dirigida a salvar la temporada turística del verano. Por eso desde ese día la ministra indicó que se podrá propiciar \"un nuevo incremento en los servicios de transporte público\". La aerolínea italiana Alitalia adelantó este miércoles que desde el 2 de junio reanudará sus conexiones con España, en concreto con Madrid y Barcelona, y con Nueva York. También retomará el puente entre Milán (norte), epicentro de la pandemia, y el sur de Italia. (Lea también: Las medidas económicas extremas de Ecuador por crisis de covid-19)La crisis del coronavirus afectó al transporte aéreo por el cierre de fronteras de muchos países con Italia y los aeropuertos del país perdieron 11,5 millones de pasajeros solo en el mes de marzo por las cancelaciones masivas, según cifras de Assaeroporti. Esta asociación prevé que pese a la reapertura, la pandemia puede desincentivar el turismo a Italia: a finales de este año estimaban alcanzar unos 200 millones de pasajeros, pero creen que la situación desanimará a 120 millones de turistas.EFE", "link": "https://www.eltiempo.com/mundo/europa/italia-anuncia-que-abrira-sus-aeropuertos-en-junio-497570", "categoria": "mundo"}, {"titulo": "Nuevo brote en China muestra que el virus podría estar cambiando", "contenido": " Médicos de China están observando que el coronavirus se manifiesta de manera distinta entre los pacientes del nuevo brote en la región noreste del país en comparación con los contagiados del brote original en Wuhan. Esto sugiere que el patógeno puede estar cambiando en formas desconocidas, lo que podría complicar los esfuerzos para erradicarlo. (Lea también: La lucha geopolítica se filtró en Asamblea Mundial por covid-19) Los pacientes en las provincias del norte de Jilin y Heilongjiang parecen portar el virus durante un periodo de tiempo más largo y tardan más en dar negativo, dijo el martes Qiu, uno de los principales médicos de cuidados intensivos de China a la televisión estatal. Los pacientes en el noreste también parecen estar tardando más del periodo de una o dos semanas observado en Wuhan en desarrollar síntomas después de la infección, y este retraso dificulta que las autoridades detecten los casos antes de que se propaguen, dijo Qiu, quien ahora se encuentra en la región norte tratando a pacientes. \"El periodo más largo durante el cual los pacientes infectados no muestran síntomas ha creado núcleos de infecciones de familias\", dijo Qiu, quien fue enviado anteriormente a Wuhan para ayudar a luchar contra el brote inicial. Se han informado unos 46 casos en las últimas dos semanas, repartidos en tres ciudades —Shulan, Jilin y Shengyang—, en dos provincias, un resurgimiento de la infección que ha provocado nuevas medidas de aislamiento en una región de 100 millones de personas. (Lea también: A joven, de 26 años, se le colapsó un pulmón tras correr con tapabocas)Los científicos aún no pueden determinar totalmente si el virus está cambiando de manera significativa y si las diferencias que los médicos chinos están observando podrían deberse al hecho de que ahora pueden realizar un seguimiento más riguroso de los pacientes y desde una etapa más temprana que en Wuhan. Cuando emergió el brote inicialmente en la ciudad en el centro de China, el sistema de salud local estaba tan desbordado que solo se trataban los casos más graves. El núcleo en el noreste también es mucho mas pequeño que el brote de Hubei, que hizo enfermar a más de 68.000 personas. Aun así, esta nueva información indica que la incertidumbre restante sobre cómo se manifiesta el virus obstaculizará los esfuerzos de los gobiernos para frenar su propagación y reanudar la actividad de sus maltrechas economías. (Lea también: ¿Cómo influye la pandemia en las grandes guerras del mundo?)China tiene uno de los regímenes de detección y pruebas de virus más completos a nivel mundial y, sin embargo, sigue teniendo dificultades para contener su nuevo brote. Investigadores de todo el mundo están tratando de determinar si el virus está mutando de manera significativa y se hace más contagioso a medida que se propaga a través de la población humana. \"En teoría, algunos cambios en la estructura genética pueden conducir a cambios en la estructura del virus o en el comportamiento del virus\", dijo Keiji Fukuda, director y profesor clínico en la Escuela de Salud Pública de la Universidad de Hong Kong. \"Sin embargo, muchas mutaciones no conducen a cambios perceptibles en absoluto\". Es probable que las observaciones en China no tengan una correlación simple con una mutación y se necesita \"evidencias muy claras\" antes de concluir que el virus está mutando, afirmó.BLOOMBERG", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-como-ha-evolucionado-la-pandemia-en-china-497468", "categoria": "mundo"}, {"titulo": "Covid-19 ya es oficialmente una enfermedad laboral directa", "contenido": " A través del Decreto 676, expedido por el Ministerio del Trabajo este martes 19 de mayo, el covid-19 quedó oficialmente incluido con una enfermedad directa en la tabla de enfermedades laborales, entre las que ya estaban la asbetosis, la silicosis, la neumoconiosis del minero del carbón y el mesotelioma maligno por exposición al asbesto. La norma, que modifica esta tabla de enfermedades laborales, cambió el artículo 4 del Decreto 1477 de 2014, referido a las prestaciones económicas y asistenciales derivadas de estas enfermedades labores, señalando que a los trabajadores que presenten alguna de las enfermedades laborales directas se les reconocerán las prestaciones asistenciales y económicas como de origen laboral desde el momento de su diagnóstico, sin que se requiera la determinación de origen laboral en primera oportunidad o dictamen de las juntas de calificación de invalidez.(Le puede interesar: Abecé de cómo funcionará el subsidio a las nóminas)“Será considerada como una enfermedad directa la enfermedad covid-19 virus identificado - covid-19 virus no identificado, señalada en la Sección 11, Parte A del Anexo Técnico, del presente decreto, la contraída por los trabajadores del sector de la salud, incluyendo al personal administrativo, de aseo, vigilancia y de apoyo que preste servicios en las diferentes actividades de prevención, diagnóstico y atención de esta enfermedad.Y agrega que para el reconocimiento de las prestaciones asistenciales y económicas por parte de las entidades administradoras de riesgos laborales (ARL), se requiere la calificación como de origen laboral en primera oportunidad o el dictamen de las juntas de calificación de invalidez y de conformidad con la normatividad vigente. Además, el decreto señala que hasta que permanezcan los hechos que dieron lugar a la emergencia económica, social y ecológica, las ARL deberán asumir los costos que se deriven de las pruebas de tamizaje y pruebas diagnósticas que se realicen a los trabajadores dependientes o independientes vinculadas a través de un contrato de prestación de servicios del sector salud, incluyendo al personal administrativo, de aseo, vigilancia y de apoyo que preste servicios directos en las diferentes actividades de prevención, diagnóstico y atención de la pandemia del nuevo coronavirus. “Para ello podrán reembolsar el costo de las mismas a las instituciones prestadoras de servicios de salud o celebrar convenios para tal fin, mientras dure el estado de emergencia sanitaria por causa del covid-19\".Sobre los elementos de protección para contratistas afiliados a las ARL, el ministerio señaló que durante el término de la emergencia sanitaria declarada mediante Resolución 385 de 2020 del Ministerio de Salud y Protección Social (que va ahora hasta agosto), las ARL deberán contribuir con la financiación o la entrega de los elementos de protección personal de sus afiliados, cuando estos correspondan a personal de salud, incluyendo el personal administrativo, de aseo, vigilancia y de apoyo que preste servicios en las diferentes actividades de prevención, diagnósticos y atención del covid-19 y que estén vinculados mediante contrato de prestación de servicios, aplicando criterios de priorización de acuerdo con el nivel de exposición al riesgo. “La administradora de riesgos laborales concertará con la entidad o empresa contratante la forma en la que se realizará la financiación y/o entrega correspondiente”, agrega el decreto. Igualmente, en la norma, el Ministerio del Trabajo también modificó el artículo del Decreto 1072 de 2015 sobre las obligaciones de las personas contratantes cuyos empleados estén expuestos a dichas enfermedades laborales directas. Dichas obligaciones son las siguientes: ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coranavirus-ya-fue-incluido-como-enfermedad-laboral-directa-del-personal-de-salud-497496", "categoria": "economia"}, {"titulo": "¿Qué está permitido y qué no en una propiedad horizontal por pandemia?", "contenido": " La pandemia ha obligado a cambiar todos los comportamientos ciudadanos en el espacio público, incluso dentro de las propiedades horizontales que hoy, luego de dos meses de aislamiento, no tienen todavía una reglamentación clara sobre las normas que se deben manejar o los alcances que tienen los administradores de estos espacios. Tanto así que en los últimos días se han conocido varias denuncias en las cuales los residentes manifiestan abusos de autoridad de estos.  (Le puede interesar: La conmovedora historia detrás del vuelo que repatrió 366 colombianos) Este es el caso de un hogar bogotano en cuya vivienda hay dos personas contagiadas con covid-19 y dos más que no tienen el virus. Esta familia denuncia que no solo ha sido víctima de discriminación, sino que la administradora de la copropiedad les restringió la movilidad, incluso a los habitantes de la vivienda que no tienen la enfermedad. Con este panorama, EL TIEMPO recogió las principales dudas de los lectores sobre hasta dónde pueden intervenir los administradores de propiedad horizontal en medio de la emergencia por la pandemia del nuevo coronavirus. Lo primero que hay que decir es que en esta y en cualquier situación el conducto regular para tomar decisiones que afecten o involucren a todos los copropietarios debe iniciar por una asamblea, que en medio de la contingencia tiene que ser de carácter virtual. En este espacio, los propietarios, el consejo de administración y el administrador deben ponerse de acuerdo en las normas y lineamientos, pues bajo ninguna circunstancia el representante legal puede tomar las decisiones arbitrarias. Una de las principales inquietudes es qué hacer en caso de ser positivo para covid-19 y vivir en una propiedad horizontal. Según, Luis Alexánder Moscoso, viceministro de Salud Pública, el paciente no está obligado a informar esta situación a la administración, pero sí debe mantener aislamiento estricto junto con toda su familia, así los demás miembros no tengan el virus. (Lea también: Peluquerías y otros sectores que se reactivarán desde el 1 de junio)Y en el caso de ser trabajadores presenciales, es deber de las empresas garantizar que estas personas puedan cumplir sus funciones por teletrabajo. En todo caso, existen propiedades horizontales en las cuales, por unanimidad, los copropietarios acordaron notificar los contagios para que la administración pueda tomar todas las medidas de bioseguridad y desinfección. Hay que decir que los organismos de salud, que hacen vigilancia permanente a los pacientes con covid-19, disponen reglamentos especiales para el aislamiento dentro de las viviendas. Si bien no hay una normativa específica para regular la propiedad horizontal en medio de esta contingencia, en el país se han expedido varios decretos que regulan su funcionamiento, y a estos pueden acudir los copropietarios para exigir sus derechos.La primera de ellas es la Ley 675 de 2001 o régimen de propiedad horizontal, mediante la cual se determina, entre otras cosas, las facultades de los administradores, consejos de administración y comités.Sin embargo, por la pandemia se han expedido otras normativas como el Decreto 579 del 15 de abril de 2020, que suspende las acciones de desalojo hasta el 30 de junio, aplaza el reajuste anual de las cuotas de administración, el uso de las áreas comunes y permite que los administradores hagan uso del fondo de imprevistos únicamente con la aprobación del consejo de administración. Pero quizás el más importante es el decreto 1072 de 2015, que estipula que todas las empresas, incluidas las propiedades horizontales, deben tener un sistema de gestión en seguridad y salud en el trabajo (SGSST), que es el plan de ruta para el manejo de una situación de riesgo, como es una pandemia.  Para León Hernández, ingeniero en seguridad y salud en el trabajo y experto en propiedad horizontal, el problema ha radicado en que “solo el 30 % de las propiedades horizontales tienen SGSST, por eso no tienen claro el manejo que hay que darle a la situación y toman decisiones que pasan por encima de los copropietarios y de los trabajadores”, afirma. Según Hernández, la implementación de un SGSST sería el canal adecuado para dirimir polémicas como qué áreas comunes se deben abrir o no; eso sí, todo en común acuerdo con los copropietarios. En este sentido, para Hernández, lo que sí está claro es que la mayoría de propiedades horizontales incumplen las medidas de bioseguridad con sus empleados, por ejemplo, “en ningún caso una persona encargada del aseo debe ser quien realice la desinfección, para eso se debe contratar personal especializado y en eso falla la mayoría”, puntualiza el experto. Ahora bien, en el caso de permitir o no la entrada de domiciliarios o visitantes, la decisión debe tomarse de común acuerdo con los copropietarios, teniendo en cuenta que bajo ningún motivo se puede exponer la salud ni de los residentes ni de los trabajadores. En cualquier caso, todas las propiedades horizontales deben acogerse a lo estipulado en la resolución número 666 de 2020, que adopta el protocolo general de bioseguridad para mitigar, controlar y realizar el adecuado manejo de la pandemia. Bajo esta lógica, normativas como el uso obligatorio de tapabocas fuera de las viviendas o el tiempo máximo para sacar a la mascota deben cumplirse. *León Hernández creó el programa Hablemos con propiedad en horizontal para erradicar el desconocimiento de la ley en el sector. REDACCIÓN BOGOTÁ El Tiempo@BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-que-esta-permitido-y-que-no-en-una-propiedad-horizontal-497364", "categoria": "bogota"}, {"titulo": "Pico de la pandemia en el país, demorado pero llegará", "contenido": " A diario, el Instituto Nacional de Salud (INS) publica los nuevos casos reportados y víctimas mortales de la covid-19. Con base en esa información el Gobierno, los centros de investigación y las autoridades encargadas de la toma de decisiones hacen proyecciones y definen medidas sobre el futuro de la pandemia.En esencia, Rodrigo Córdoba, miembro de la Asociación Colombiana de Sociedades Científicas, dice que la realidad pasó a depender de estos números y de unas curvas que se siguen en el tiempo y por las cuales la gente se empezó a preguntar cuándo será el pico de contagios, haciendo referencia al momento en que la pandemia empiece a retroceder. En Colombia, según los números más recientes (el 19 de mayo se reportaron 620 casos y 21 fallecimientos) que dejan un total de 16.935 infectados y 613 decesos, se aprecia que la curva aún está en crecimiento. Según Luis Jorge Hernández, doctor en salud pública y profesor de la Universidad de los Andes, esto demuestra que en el país las medidas aplicadas han aplazado el pico, a tal punto que los datos de contagios y decesos siempre han estado por debajo de todas las simulaciones. “Cuanto más se tarde el pico en aparecer, menos vertical estará siendo el ascenso”, explica, y aclara que en un momento u otro habrá un pico, como ha mostrado la experiencia de otros países.(Además:Así va la carrera por multiplicar los respiradores en el país).Por ejemplo, en China donde se documentó el primer caso de coronavirus de forma oficial el 31 de diciembre, el punto máximo de contagios se alcanzó a los 44 días, el 13 de febrero. En Italia pasaron 29 días entre el primer caso y el pico (22 de febrero y 22 de marzo) y en España, 31 (25 de febrero y 27 de marzo). Para Elizabeth Beltrán, salubrista, el ascenso rápido en los contagios en un tiempo tan corto, como en los casos de España e Italia, limitó la respuesta de los sistemas sanitarios porque no tuvieron espacio para hacer ajustes, a tal punto que colapsaron con las consecuencias conocidas.Pero esas experiencias, tal vez, permitieron que los países de América Latina tomaran medidas tendientes para hacer más lenta la tasa de contagios y, consecuentemente, el retraso en la aparición de dichos picos. Para la muestra está que al revisar la evolución de la pandemia en las naciones de la región, todas las curvas siguen en aumento dos meses y medio después de los primeros casos.(Le puede interesar: Rociar calles con desinfectante es peligroso e ineficaz: OMS)Hernández es enfático en decir que se identificará el punto máximo cuando a pesar del número creciente de pruebas que se realicen, los porcentajes de positividad empiecen a bajar, lo mismo que las tasas de morbilidad y letalidad. “Sin embargo, es posible que más adelante, y ante la falta de intervenciones terapéuticas, aparezcan oleadas o curvas más pequeñas. Lentificar esta dinámica es bueno porque el pico irá disminuyendo, tanto que en Bogotá, donde se hacen medidas permanentes, lo más probable es que el pico aparezca entre junio y julio con una intensidad intermedia”, asevera.En eso coincide el ministro de Salud, Fernando Ruiz, quien al observar la evolución de los casos considera que dicho pico de contagios podría presentarse alrededor de la tercera semana de junio, lo que en términos de tiempo sería tres meses y medio, un lapso tres veces superior a lo que tardó en España e Italia. Y a pesar de las dificultades sociales y económicas que han generado las medidas tomadas para reducir el impacto, el Gobierno resalta que estas han dado resultados, si se tiene en cuenta la progresión de indicadores como el número de muertes por millón, que se ubica en 12 frente a 41,6 del mundo. Una cifra que se recibe “con optimismo, pero no con triunfalismo”, según afirmó el pasado 19 de mayo el presidente Iván Duque.Sobre los picos, Julio César Castellanos, director del Hospital Universitario San Ignacio, afirma que en cuanto al seguimiento de indicadores críticos como la oferta y la demanda de los servicios de salud, los resultados del país han sido buenos. Insiste en que no debe haber angustia sobre tiempos peores porque el deber es procurar que con las medidas tomadas cada día se busque una senda mejor.(Le puede interesar: No habrá vuelos nacionales e internacionales hasta 30 de junio: Duque).Para el efecto manifiesta que todos los trabajadores del sector de la salud deben comportarse como si todos los días estuvieran frente a un pico y hacer extensivas las recomendaciones y medidas a toda la población para que las cumplan de manera rigurosa y a diario. “Tal vez ha sido esa estrategia de pensamientos llevados a las acciones lo que ha permitido que Colombia pueda respirar con tranquilidad”, insiste.En lo que todos coinciden es que, a pesar de los resultados favorables, no hay que perder de vista que los casos continúan en aumento y que cualquier descuido puede echar por la borda lo ganado hasta hoy. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-pico-de-la-pandemia-en-el-pais-se-demora-pero-llegara-497324", "categoria": "salud"}, {"titulo": "Restricción a vuelos internacionales iría hasta el 31 de agosto", "contenido": " El martes 19 de mayo, el presidente de la República, Iván Duque, aseguró que la cuarentena nacional irá hasta el próximo 31 de mayo.Después de ese día, se empezará una especia de aislamiento inteligente y le corresponderá a cada mandatario local tomar medidas que mitiguen la propagación del nuevo coronavirus.(Le puede interesar: ¿Qué cambiará y qué sigue igual tras nueva extensión de la cuarentena?)El mandatario también dejó claro que la emergencia sanitaria declarada en el país se prolongará hasta el 31 de agosto. En medio de las determinaciones tomadas, en la ciudadanía surgió una duda: ¿qué pasará con los vuelos nacionales e internacionales? Y este miércoles, la ministra de Transporte, Ángela María Orozco, la resolvió.Según dijo la funcionaria en 'Blu Radio', los vuelos internacionales estarán restringidos hasta el 31 de agosto.\"La restricción al transporte aéreo internacional va de la mano de la emergencia sanitaria, es decir hasta el 31 de agosto. Hasta esa fecha no se espera el restablecimiento de los vuelos internacionales”, dijo la funcionaria.Las fronteras terrestres, agregó, también estarán cerradas hasta esa fecha.(Además: ¿Cómo se están preparando los centros comerciales para la reapertura?)En cuanto a los vuelos nacionales y el transporte terrestre dentro del territorio nacional, Orozco dejó claro que no se habilitarán hasta después de junio.\"En el mes de junio no se reabre el transporte intermunicipal de media y larga distancia ni el transporte aéreo doméstico\", sostuvo, aunque añadió que ya se están evaluando protocolos para las reactivaciones. La Ministra comentó que no se pueden vender tiquetes de viaje y que la movilidad de particulares por carretera sigue supeditada a las 46 excepciones del Decreto 636, además del cumpliendo de medidas de bioseguridad, como el uso de tapabocas y el distanciamiento social.Algunas de las excepciones son si usted debe adquirir bienes de primera necesidad o trabaja en la cadena de producción, abastecimiento, almacenamiento, transporte, comercialización y distribución de insumos para producir bienes de primera necesidad.El Ministerio de Transporte, además, habilitó un formulario para que usted conozca si está exento.Puede leer: ¿Necesita viajar? Conozca si puede hacerlo por estos días.Colombia está en cuarentena nacional desde el pasado 25 de marzo. Hasta el 19 de mayo, en el país había más de 16.000 contagiados y más de 600 fallecidos por coronavirus. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-en-colombia-restriccion-a-vuelos-internacionales-ira-hasta-agosto-497502", "categoria": "economia"}, {"titulo": "Peluquerías y otros sectores que se reactivarán desde el 1 de junio", "contenido": " Entre los anuncios más importantes que hizo el presidente Iván Duque este martes, además de la extensión de la cuarentena, está la nueva fase del aislamiento que permitirá la reactivación de nuevos sectores de la economía desde el 1 de junio.(En contexto: Todo lo que debe saber sobre el alargue de la cuarentena hasta el 31 de mayo) Vale la pena aclarar que, según indicó el jefe de Estado, este proceso se hará de forma gradual y será controlado por los entes territoriales, pero permitirá el retorno a labores de varios establecimientos, cuyos trabajadores estaban clamando esta decisión desde hace semanas.(Además: No habrá vuelos nacionales e internacionales hasta el 30 de junio: Duque) \"La pauta entre el 1 y el 30 de junio es seguir dando un paso adelante en esta gradualidad responsable, de recuperar vida productiva en temas como el comercio con controles de aforos, con protocolos y esa gradualidad se va a ir manejando con los respectivos alcaldes\", dijo Duque en su alocución. (Lea también: Los artículos que entran en la lista de los tres días sin IVA)La recuperación de los sectores permite que las personas accedan a los productos, siempre dentro del marco de las reglas de prevención y los protocolos implementados para el sector y por las autoridades.Además, los mandatarios locales, siguiendo el poder que se les otorgó para tener \"la llave de la gradualidad\", estarán encargados de definir los protocolos de salida en cada municipio de conformidad con los lineamientos emitidos por el Ministerio de Salud.(Le recomendamos: El drama de comunidad indígena de Amazonas afectada por coronavirus)Así las cosas, EL TIEMPO le cuenta cuáles son los establecimientos que podrán retomar actividades este 1 de junio y bajo qué reglas, y aquellos sobre los cuales se mantienen restricciones. Entre los beneficiados por esta medida están los centros comerciales, museos y bibliotecas públicas, que deberán tener un control de aforo de máximo el 30 por ciento y velar por el distanciamiento físico.Estas mismas medidas de aforo aplican también para el comercio al por menor, pero el Gobierno elevó el llamado para que se tomen protocolos para que disminuyan el flujo de personas.(Le puede interesar: ¿Es funcionario público? Así será trabajo tras extensión de cuarentena)Otro de los sectores que había expresado una afectación grave por cuenta de la pandemia es el de las peluquerías, barberías y salones de belleza y estética. Estos servicios se podrán prestar con máximo del 30% de su capacidad y cita previa.En cuanto a los servicios profesionales,  médicos especialistas y empleados de servicio domestico, también podrán hacer un retorno gradual a actividades según establezcan las autoridades locales de sus ciudades de domicilio.Por su parte, los restaurantes podrán seguir operando para servicios a domicilio y para llevar. Según informó el Gobierno Nacional, el cese de actividades en bares, discotecas y lugares de aglomeración se mantendrá hasta nueva orden. ELTIEMPO.COM", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-colombia-que-sectores-se-reactivan-peluquerias-centros-comerciales-497368", "categoria": "economia"}, {"titulo": "¿Qué cambiará y qué sigue igual tras nueva extensión de la cuarentena?", "contenido": " El presidente Iván Duque hizo dos importantes anuncios este martes en relación a la emergencia que enfrenta el país por cuenta del nuevo coronavirusPor un lado, anunció la continuación del aislamiento inteligente hasta el 31 de mayo en las condiciones actuales. Y por otro, la ampliación de la emergencia sanitaria a partir del 1 de junio hasta el 31 de agosto (en principio, iba hasta el 30 de mayo). (Le sugerimos: 'Aislamiento preventivo se extiende hasta el 31 de mayo': Duque) A continuación, le explicamos qué cambia y qué sigue igual tras la nueva extensión de la cuarentena nacional.Lo primero que hay que tener en cuenta es que, como explicó Duque, a partir del 1 de junio empieza una nueva fase del aislamiento inteligente. Es decir, la medida se mantendrá, pero tendrá un enfoque de gradualidad, entendiendo las condiciones particulares de cada ente territorial.Sobre la ampliación de la emergencia sanitaria, que no debe confundirse con el aislamiento pues no son lo mismo, el primer mandatario recordó que esta significa que el país está en alerta y en coordinación institucional para tomar medidas que permitan contrarrestar el impacto del covid-19 en el país. (Le puede interesar: No habrá vuelos nacionales e internacionales hasta 30 de junio: Duque) La continuación del aislamiento inteligente hasta el 31 de mayo significa que se mantendrán las condiciones actuales. Es decir, solo podrán salir a la calle quienes estén cobijados en las 46 excepciones previstas en el Decreto 636.De momento, no se sabe si a partir del 01 de junio se incluirán más excepciones o si serán menos. Lo cierto es que para esta nueva etapa de la cuarentena, que irá hasta el 30 de junio, el presidente Duque dijo que se requerirá de \"más disciplina colectiva\".Por ahora, se anunció que continuará el proceso de recuperación productiva, manteniendo las reglas de distanciamiento y protección. También se seguirán habilitando sectores de la vida productiva. \"Esa gradualidad responsable —dijo el presidente— se va a ir manejando con los respectivos alcaldes\". Así, los mandatarios locales, como ya se viene aplicando, definirán los protocolos de salida en cada municipio de conformidad con los lineamientos emitidos por el Ministerio de Salud.Otra de las medidas que se mantiene es el estudio desde casa tanto para colegios (jardines infantiles, primaria y secundaria) como para universidades e instituciones de educación superior. Esta modalidad se mantendrán durante los meses de junio y julio. (Lea también: Por qué las clases presenciales seguirán suspendidas durante junio y julio) En el caso de las entidades públicas, Duque explicó que \"el 80 por ciento deben procurar que sus trabajadores estén haciendo trabajo en casa, virtual y remoto\". ​De esta forma, el jefe de Estado hizo un llamado a las empresas, tanto públicas como privadas, para que prioricen el teletrabajo, como indicó desde el inicio de la emergencia.Por otro lado, seguirán vigentes varias restricciones. En el caso de las personas mayores de 70 años, por ejemplo, \"hasta el 30 de junio siguen permaneciendo en aislamiento preventivo\". Sin embargo, Duque aclaró este martes que el Ministerio de Salud ya está trabajando en protocolos para \"permitirles que tengan algo de espacio exterior\".También se mantendrán las restricciones de vuelos nacionales e internacionales y transporte municipal, así como el desarrollo de cualquier actividad de vida social en bares, discotecas y lugares de aglomeración. El transporte público, por su parte, deberá seguir trabajando bajo aforo máximo del 30 %. Como en el caso de las personas mayores de 70 años, el presidente Duque anunció que \"entre el 1 y el 30 de junio se puede también empezar a liberar más espacio exterior para los menores de 5 años, con todas las restricciones y con todos los protocolos\". Esas condiciones, de momento, no han sido especificadas. (Le sugerimos: ¿Es funcionario público? Así será trabajo tras extensión de cuarentena) Otro anuncio importante de este martes es que a partir del 1 de junio, una vez empiece la nueva etapa de la cuarentena, habrá una reapertura de forma gradual y controlada por los entes territoriales de los siguientes sectores:- Centros comerciales con control de aforo máximo del 30 % y distanciamiento físico.- Museos y bibliotecas públicas con aforo máximo del 30 % máximo y distanciamiento físico.- Laboratorios prácticos y de investigación en las universidades.- Comercio al por menor con control de aforo máximo del 30 %, con medidas de distanciamiento físico, y medidas que disminuyan el flujo de personas.- Servicios profesionales y de médicos especialistas.- Servicios de peluquería y estética con máximo del 30 % máximo y cita previa.- Servicio doméstico.- Restaurantes operarán para servicios a domicilio y para llevar. (Le recomendamos: Siga aquí el crecimiento diario de casos de covid-19 por departamento) - Restaurantes: seguirán operando bajo el modelo de domicilios o entregas para llevar. No podrán reabrir los locales.- Bares y discotecas: Tampoco billares, casinos, bingos tienen autorización para abrir puertas.- Parques de diversiones o temáticos: Estos lugares deben mantenerse cerrados y sin servicio.- Remodelaciones inmobiliarias: No están permitidas las obras de remodelación en apartamentos, casas y de ningún tipo. - Cines y teatros: No podrán abrir debido al aforo.- Gimnasios y coliseos: No están autorizados los deportes de contacto, recreativos masivos, ni espectáculos relacionados.- Piscinas y saunas: Tampoco están autorizada ninguna actividad social en espacios públicos o privados. - Colegios y universidades: Seguirán de manera virtual durante junio y julio.- Servicios religiosos: no se podrán hacer cultos de ninguna religión y ninguna actividad masiva.- Transporte intermunicipales y aeropuertos: el transporte intermunicipal y nacional seguirá restringido hasta el 30 de junio. Puede hacerlas en @LuisaMercadoD o @luisamercado1 ELTIEMPO.COM", "link": "https://www.eltiempo.com/politica/gobierno/cuarentena-en-colombia-los-cambios-en-la-nueva-expansion-de-la-cuarentena-497358", "categoria": "politica"}, {"titulo": "Mindefensa propone pacto para modificar implementación del acuerdo", "contenido": " El ministro de Defensa, Carlos Holmes Trujillo, lanzó una propuesta que de inmediato levantó toda una polvareda política: explorar la búsqueda de un acuerdo para modificar la implementación de lo firmado en La Habana.Holmes, quien actuó como vocero del uribismo en la campaña para el plebiscito, sugirió examinar la idea de \"si conviene o no hacer algunos cambios hacia adelante (en el proceso de implementación), sin afectar siquiera el texto del acuerdo\". Pero se respondió a renglón seguido: \"Yo, humildemente, digo con toda claridad que sí es bueno abrir esa posibilidad\".La propuesta fue hecha en medio de un debate de control político para evaluar el cumplimiento del acuerdo con las Farc.(También le puede interesar: Senador Roy Barreras le pide a Uribe acudir ante un juez de paz)Deploró que no se hubiera logrado entonces un acuerdo con los defensores del Sí para darle mayor respaldo a lo firmado en La Habana, pero dijo que, “en términos históricos, cuando se trata de reconstruir condiciones de paz, convivencia y reconciliación, nunca es tarde”.Lo que Holmes acaba de proponer, en el fondo, es insistir ahora en algún tipo de acuerdo político que permita reorientar la implementación del acuerdo con las Farc.Es la primera vez que un hombre con jerarquía dentro del uribismo propone que se deje “atrás esa falsa polarización entre amigos y enemigos de la paz”.Para el ministro de Defensa no hay razones para eso, pues, a su juicio, “los colombianos que acudieron ese día a las urnas, todos se manifestaron a favor de la paz. Unos sobre la base del texto firmado, otros buscando modificaciones al acuerdo. Eso fue lo que hicimos”.(Además: Uribismo dice que las Farc no les cumplieron a sus víctimas ni al país)“Lo que buscábamos —dijo, citando el liderazgo del expresidente Álvaro Uribe— era construir las condiciones para que ese acuerdo gozara del más amplio apoyo popular a efecto de garantizar no solo su viabilidad y estabilidad, sino para darle mejores condiciones a la implementación”. De varias formas, Carlos Holmes Trujillo insistió en abrir el debate alrededor de un tema que ha marcado, como él mismo lo admitió, la polarización del país.Dijo que \"pensar que un texto pétreo pueda tener la virtud de haber interpretado en el momento en que se negoció todas las circunstancias nacionales hacia el futuro, en la práctica termina cerrándole posibilidades al entendimiento necesario para recuperar la convivencia y construir la paz\".(Además: 'Tenemos que priorizar la información más indispensable del conflicto')El ministro de Defensa dijo que vale la pena examinar lo que ha ocurrido en Irlanda del Norte, donde sectores en guerra firmaron un acuerdo madre, pero luego fueron haciendo otros acuerdos progresivos para su implementación, lo que le ha permitido a esa sociedad avanzar en paz y prosperidad.La propuesta de Holmes Trujillo tiene un gran peso, no solo por ser el ministro de Defensa del gobierno del presidente Iván Duque, sino por la jerarquía que se le reconoce dentro del uribismo.Holmes fue compañero de fórmula de Óscar Iván Zuluaga a la presidencia en 2014 y compitió por la candidatura presidencial con Iván Duque.Dentro del uribismo, algunos ven a Carlos Holmes Trujillo como un probable aspirante a la presidencia en 2022. “Quiero reiterar lo que es la política de defensa y seguridad en sus objetivos principales, relacionados con los aspectos que han sido tratados en el Senado y reiterar toda la voluntad del Gobierno y del Ministerio de Defensa  para avanzar en la creación de condiciones que permitan que los colombianos podamos vivir y trabajar tranquilos.Quiero, desprendiéndome de mi condición de ministro de Defensa, hacer una invocación: es a que dejemos atrás esa falsa polarización entre amigos y enemigos de la paz. Una falsa polarización que además siempre lleva a recordar lo que fue el plebiscito, el significado, el resultado y el desarrollo de las circunstancias nacionales después del plebiscito.Hay quienes continúan diciendo de manera equivocada que en el plebiscito unos votaron por la paz y otros contra la paz. Yo tengo la certeza de que eso no fue así.Participé activamente con el doctor Iván Duque, hoy Presidente de la República, y con el doctor Óscar Iván Zuluaga como voceros del No en el plebiscito. Hicimos siempre una invocación a la paz, un llamado a la paz.Los colombianos que acudieron ese día a las urnas, todos se manifestaron a favor de la paz. Unos sobre la base del texto firmado, otros buscando modificaciones al acuerdo. Eso fue lo que hicimos.Quienes invitamos a los colombianos a votar No lo hicimos en procura de tener un acuerdo mejor. Y cuando se conoció el resultado y se planteó la necesidad de un gran acuerdo para la paz, planteamiento que hizo el expresidente Álvaro Uribe, lo que buscábamos era construir las condiciones para que ese acuerdo gozara del más amplio apoyo popular a efecto de garantizar no solo su viabilidad y estabilidad, sino para darle mejores condiciones a la implementación.No fue posible lograr en aquellos días el acuerdo nacional para la paz que perseguimos con ese propósito. Afortunadamente, en términos históricos, cuando se trata de reconstruir condiciones de paz, convivencia y reconciliación nunca es tarde.Ahora bien, viene el debate que queda inmerso en esta visión polarizante por razones verdaderamente inexistentes desde el punto de vista de la búsqueda de la paz, si conviene o no hacer algunos cambios adelante, sin afectar siquiera el texto del acuerdo.Y yo, humildemente, digo con toda claridad que sí es bueno abrir esa posibilidad. Pensar que un texto pétreo pueda tener la virtud de haber interpretado en el momento en que se negoció todas las circunstancias nacionales hacia el futuro, en la práctica termina cerrándole posibilidades al entendimiento necesario para recuperar la convivencia y construir la paz.Basta recordar un acuerdo de paz que se hizo en una sociedad que estuvo agobiada por la violencia y ahora goza de la admiración internacional, no solo por el esfuerzo, sino por las decisiones económicas que han tomado a pesar de las dificultades y que les permiten un ambiente de tranquilidad y prosperidad. Es el caso de Irlanda.¿Qué hicieron? Negociaron un acuerdo madre y a partir de ese momento empezaron a negociar acuerdos de implementación, para ir recogiendo los cambios en la sociedad, las nuevas exigencias, los requerimientos en procura de que ese acuerdo que se hizo en su momento pueda tener estabilidad como la tiene. Y continúan después de los años implementando el acuerdo, esto nunca se logra de la noche a la mañana.El propio acuerdo estableció un tiempo. Nadie puede decir ahora si ese tiempo será suficiente, y me refiero al acuerdo firmado en Colombia. De pronto no, de pronto sí, pero nada puede afirmarse como algo totalmente inmodificable. Esa es la invocación que  quiero hacer.Superemos esa polarización inexistente. Obremos sobre la base de que todos queremos la paz y que tengamos el pragmatismo y el realismo necesarios para entender que las modificaciones hacia adelante son una fuente de estabilidad de los acuerdos, no la razón de ser de su destrucción POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/ministro-de-defensa-propone-pacto-para-modificar-implementacion-del-acuerdo-de-paz-con-farc-497414", "categoria": "politica"}, {"titulo": "Emergencia por desplome de estructura en supermercado en Bogotá", "contenido": " El desplome de una estructura de un supermercado en Ciudad Bolívar habría dejado varios heridos. Los hechos se presentaron en a las 10 de la mañana de este miércoles en carrera 19D 66 – 45 Sur, sector de San Francisco. Al parecer habría colapsado parte de la estructura del segundo piso del Supermercado Campeón.(Le puede interesar: Cobro de valorización estará suspendido hasta que se supere emergencia)El reporte inicial de las autoridades que atendieron el caso es de cuatro personas heridas.La emergencia fue atendida por cuatro ambulancias.Noticia en desarrollo... BOGOTÁ", "link": "https://www.eltiempo.com/bogota/emergencia-por-desplome-de-estructura-en-supermercado-en-bogota-497556", "categoria": "bogota"}, {"titulo": "'Jorge 40' recuperaría la libertad en la primera semana de junio", "contenido": " Rodrigo Tovar Pupo, alias Jorge 40, a sus 59 años, pasa sus días en una celda de Estados Unidos en donde cumple una pena por tráfico de droga.'Jorge 40´ quien cumple una condena por  narcotráfico, a 16 años y seis meses de prisión en la cárcel de Allenwood Low, de acuerdo con el Buro Federal de Prisiones, recuperaría la libertad, por pena cumplida, el próximo 9 de junio. De acuerdo con los protocolos en ese país, ese día pasaría a un centro transitorio de detención en donde se evalua su situación y si no hay otros requerimientos se inicia el proceso de deportación.En esa misma situación estaba el exparamilitar Salvatore Mancuso quien ya cumplió la pena, pero su salida de la cárcel quedó aplazada por las restricciones implementadas para enfrentar la pandemia. Luego tal como lo reveló este diario dio positivo y fue aislado.Por las restricciones aún vigentes se demoraría la salida de 'Jorge 40' y su deportación a Colombia. Esto se podría enredar si interpone algún recurso para intentar quedarse en Estados Unidos. Tovar fue un ex jefe paramilitar -comandante del otrora Bloque Norte de las AUC- y fue extraditado en mayo del 2008, acusado del delito de narcotráfico. Allí fue condenado a 16 años y seis meses de prisión.'Jorge 40' fue expulsado de Justicia y Paz, donde había reconocido su participación en más de 600 hechos criminales, entre ellos, masacres, desplazamientos y secuestros.(Le puede interesar: Alicia Arango defiende nombramiento del hijo de 'Jorge 40')El nombre de Tovar Pupo volvió a la cotidianidad al conocerse que uno de sus hijos, Jorge Rodrigo Tovar, fue nombrado por el Gobierno como Coordinador de Víctimas del Ministerio del Interior.Ese nombramiento desató una fuerte polémica por el pasado 'sanguinario' de alias Jorge 40.Alias Jorge 40 nació en Valledupar, Cesar, estudió en los mejores colegios y muy joven se traslado a Bogotá, donde pretendió ingresar a la Escuela Militar, proceso, que por temas de salud no pudo terminar.(Le puede interesar leer: Nombran hijo de 'expara' como coordinador de víctimas de Mininterior) Como dato anecdótico, 'Jorge 40' y Ricardo Palmera, alias Simón Trinidad, ideólogo de las Farc, fueron vecinos. Pero con el paso de los años, tomaron caminos diferentes.Los dos hicieron parte de la llamada 'alta sociedad' vallenata. Los dos están presos hoy en Estados Unidos.Tovar Pupo trabajó en la alcaldía de Valledupar y llegó a desempeñarse como Secretario de Hacienda. En la década de los 90 se unió a las Autodefensas, según su testimonio, cansado de las extorsiones y dos intentos de secuestro, a su padre y otro familiar, por parte de la guerrilla.(Le puede interesar: Jorge Tovar pide que no lo juzguen por lo que hizo su padre ‘Jorge 40’)'Jorge 40' logró mando, hombres y armas bajo la tutoría de Salvatore Mancuso.  Una de las más masacres más sanguinarias registradas en Colombia es la del 'Salado', perpetrada por hombres al mando de Salvatore Mancuso y 'Jorge 40'.De acuerdo con los testimonios de los sobrevivientes, cerca de 450 paramilitares, ingresaron al corregimiento del Salado, ubicado al sur de Bolívar, entre el 16 y el 21 de febrero del año 2000.Allí, fueron asesinadas 60 personas, lo que generó uno de los desplazamientos más grandes en la historia del país.(Le recomendamos leer: La cruenta masacre que dejó a El Salado en 20 años de silencioso duelo)En abril de 2004 fueron asesinadas 12 personas en la Alta Guajira. Las víctimas eran integrantes de la comunidad indígena Wayú. Sobrevivientes relataron que \"decapitaron a varias mujeres\".Esta acción, conocida como la masacre de Bahía Portete se le sindicó a 'Jorge 40' en medio de una disputa territorial.(Le recomendamos leer: Con misa recuerdan a víctimas de masacre de Nueva Venecia, Magdalena)Otra de las masacres que se le imputan a 'Jorge 40' es la registrada en noviembre de 2000, cuando los paramilitares a su mando asesinaron a 40 pescadores en Sitio Nuevo, Magdalena.'Jorge 40' podría recuperar su libertad este 2020 por pena cumplida en Estados Unidos.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/jorge-40-reconocio-mas-de-600-hechos-de-violencia-con-los-paramilitares-497474", "categoria": "justicia"}, {"titulo": "¿Cómo se están preparando los centros comerciales para la reapertura?", "contenido": " La cuarentena adoptada por el Gobierno Nacional, a finales del mes de marzo, con el objetivo de aplanar la curva de contagios del nuevo coronavirus, ha tenido un fuerte impacto en el comercio, especialmente en aquellos sectores que no han podido abrir sus puertas al público por no hacer parte de las excepciones establecidas por la ley. Tal es el caso de los centros comerciales, los cuales, por ahora y hasta el próximo primero de junio, estarán bajo un modo de operación básica, es decir, solo prestarán servicios esenciales, como actividades bancarias, almacenes de cadena, locales de productos de aseo y farmacias. \"Negocios que no representan ni el 10 % del total de nuestra operación\", dijo Carlos Betancourt, director ejecutivo de la Asociación de Centros Comerciales de Colombia (Acecolombia).De hecho, de acuerdo con Betancourt, por el momento, el 92 % de los establecimientos se encuentran cerrados.  “Estamos hablando de un poco más de 37.000 locales de los 41.100 que hay dentro de los 251 centros comerciales de todo el país”. La emergencia sanitaria ha impedido el cumplimiento de las metas y proyecciones que se tenían para este año, que mostraba un escenario alentador gracias a los resultados de finales de 2019. “Esperábamos tener un muy buen año; la dinámica de las ventas de enero y febrero de 2020 comparadas con el mismo periodo del año anterior tuvo un mejor desempeño, pero en este momento las ventas están en cero”, señaló Betancourt, refiriéndose a comercios como ventas de ropa, juguetes, joyería, cines, gimnasios, centros de estética, zonas de juegos, entre otros. (Le puede interesar: Peluquerías y otros sectores que se reactivarán desde el 1 de junio)Ante ese panorama, el 82 % de las administraciones de los centros comerciales tomaron medidas, como recortes de personal, terminación de contratos temporales y otro tipo de acciones permitidas por la legislación,  hechos complejos y lamentables para Acecolombia.Ahora, luego de los anuncios del Gobierno, Betancourt asegura que están preparados para retomar sus actividades, entendiendo, de antemano, que este será un proceso gradual y bajo los requerimientos de las autoridades, como el control de aforo máximo del 30 % y el distanciamiento físico. El directivo le explicó a EL TIEMPO qué medidas se tomarán para la reapertura de los centros comerciales.  Lo que venimos haciendo los centros comerciales es preparándonos y trabajando para estar listos con nuestros protocolos y con todas las medidas y las acciones biosanitarias requeridas, de tal forma que nos encontremos en una condición ideal para empezar la operación. Igual, esto toma tiempo y no significa que al día siguiente estemos andando normal. Movilizar una 'máquina' tan grande como los centros comerciales, evidentemente, va a tomar un tiempo, mientras se van ingresando los distintos comercios y mientras se van aprobando los protocolos de todos los comerciantes. Este es un tema de disciplina y responsabilidad. Yo creo que, primero, todos debemos ser conscientes de la responsabilidad que individualmente tenemos a la hora de salir a la calle. Responsabilidad de usar tapabocas, mascarillas, utilizar el antibacterial, lavándonos las manos, manteniendo el distanciamiento social y acatando todas las medidas normativas que existan. En segundo lugar, evidentemente, en los centros comerciales hay todo un sinnúmero de medidas. Cuando la persona llegue al centro comercial le van a tomar la temperatura. Lo que queremos es que las personas sientan que el centro comercial ha acatado y adoptado las medidas suficientes con empleados, visitantes, contratistas, etc. En segundo lugar, es fundamental el control del aforo, establecer una cantidad máxima de personas que cada centro comercial puede tener en su interior en un momento determinado, de tal manera que se pueda dar el distanciamiento social, además cada tienda tendrá una cantidad máxima de personas. De otro lado, también está el tema del aseo y la desinfección. Vamos a llegar al centro comercial y nos vamos a encontrar puntos de desinfección. De hecho, algunos han instalado hasta lavamanos en sus accesos. Todos tienen gel y alcohol al ingreso, todos tienen tapetes con desinfectantes, para que las personas desinfecten las suelas de sus zapatos al ingresar.(Le puede interesar: Guía práctica para prevenir la propagación durante la cuarentena)Así mismo, en el interior hay equipos completos de personal dedicados a limpiar y desinfectar superficies, especialmente aquellas que son de más frecuente contacto. Contamos con tecnologías que se han desarrollado para desinfectar los pasamanos de las escaleras eléctricas y para hacer toda la desinfección de superficies, como mesones.Se ha estipulado el uso de baño de por medio, pero, además, habrá un acompañamiento y una verificación constante con todos los locales, para garantizar que los comercios estén cumpliendo debidamente, para que las personas que nos visitan nunca se quiten el tapabocas y cumplan con todas las medidas de autocuidado. También vamos a tener toda una serie de esquemas de demarcación y delimitación, de tal manera que se garanticen y se aseguren las distancias entre las personas, aislamiento en las cajas y medios de pago sin contacto.  O sea, absolutamente todo está dispuesto para minimizar los riesgos y los factores de contagio en el centro comercial, pero todo esto en un escenario de autocuidado.En cada ciudad, de acuerdo con los horarios del transporte público, también se generarán horarios para que el personal y las personas puedan ir al centro comercial y tengan la posibilidad de acceder al mismo sin generar congestión en el servicio de transporte.(Le puede interesar: Así será la atención al público en los bancos) A la fecha, de los 41.100 locales, lo que nosotros hemos podido establecer es que alrededor del 76 por ciento de los locales ya están en un escenario de acuerdos con la administración, o no los requieren en la medida que hay una porción que son operados por las marcas. Al 6 de mayo había un 24 por ciento que faltaba por hacer los acuerdos. Es importante señalar que los centros comerciales, en su mayoría, es decir, casi el 90 por ciento, generaron alivios en la cuota de administración, además de los arriendos. Lo que se ha perseguido desde un comienzo es que se generen acuerdos para que en el tiempo se mantengan las relaciones comerciales y podamos iniciar juntos un proceso de recuperación. Las tendencias, incluso desde antes de la pandemia, han venido cambiando. Sabemos que vamos a tener dos momentos muy claros: uno, esta coyuntura, durante la cual nuestra forma de comportarnos va a cambiar, pero también en el momento que tengamos vacuna o se dé un retorno tranquilo a la vida social, también vamos a tener cambios. No vamos a ser los consumidores, ni las personas ni los seres humanos que éramos antes de la pandemia, pero también vamos a tener otras posibilidades distintas a las que tenemos ahora.Creo que esos son los dos momentos en el tiempo que tenemos que afrontar con total flexibilidad y con total capacidad para poder reaccionar y estar a la altura de lo que el consumidor espera y necesita, y como organizaciones podamos responder a eso y ser sostenibles en el tiempo. Nosotros estamos preparados, hemos trabajado intensamente nuestros protocolos, estamos preparados para recibir personas y compradores en el centro comercial con total responsabilidad, con absoluta capacidad para regular y controlar lo que pasa en su interior, porque hemos entendido que el centro comercial no va a ser lo que fue antes. Después de esta pandemia, el centro comercial no va ser lo que hemos conocido: no va a generar actividades ni va a aglomerar personas, será algo completamente distinto a lo que conocíamos, pero el centro comercial va  a estar abierto, va a estar disponible, va a estar atendiendo.JESSIKA D. BONILLA BRAN Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/cuarentena-asi-sera-la-reapertura-de-los-centros-comerciales-segun-acecolombia-497388", "categoria": "economia"}, {"titulo": "Rappi, Uber, Didi y otras 'apps' lanzan gremio propio en Colombia", "contenido": " Los gigantes de las aplicaciones en Colombia como Rappi, Uber, Beat y Didi, entre otros, se unieron y formaron Alianza In, el nuevo gremio de aplicaciones con el que buscarán representar los intereses de las compañías y virtualmente el de millones de usuarios de sus servicios en el país. Luego de semanas de rumores, este miércoles se confirmó la noticia. A la cabeza del gremio quedará una voz reconocida en la materia: el exministro TIC David Luna.  Según un comunicado del grupo, el objetivo es generar \"soluciones de impacto social y económico para el país, por medio de la tecnología y la innovación\".El grupo, integrado por once empresas hasta el momento, será pionero en Latinoamérica. Aunque existen agremiaciones en las que estas empresas participan, ninguna en específico trabaja solo el tema de aplicaciones, sino más enfoques de tecnologías de la información o de software. Las empresas, que llevan todas menos de 10 años de operación en Colombia, consideran que la tecnología ha cambiado el ecosistema empresarial a nivel mundial, \"dando paso a nuevos emprendimientos y empresas que han cambiado la vida de la gente al crear nuevos modelos de negocio\". David Luna, que asume nuevo cargo como presidente de Alianza In, señaló en el comunicado que \"las compañías que innovan con servicios digitales y aplicaciones son una nueva generación de empresas en el país que comprenden su rol y responsabilidad con la sociedad”. Las aplicaciones agremiadas son actores del ecosistema que han cambiado formas de negocio en la mensajería, los domicilios, la movilidad y hasta la economía con soluciones fintech. El gremio tendrá el desafío de interlocutar con distintos grupos de interés como reguladores, opinión pública y Gobierno para generar mayor confianza en el sistema y desarrollar propuestas que ayuden al desarrollo de inversiones, seguridad y respuestas ante coyunturas como la pandemia actual. Según el comunicado, la alianza buscará plantear soluciones a las autoridades locales y nacionales con el propósito de hacer más fácil la vida de las personas, crear oportunidades para generar ingresos, ayudar a proteger a las personas del virus y potenciar otros sectores afectados por la crisis. Las empresas que integran el nuevo gremio son: Rappi, Didi, Beat, Uber, Gocap, Cabify, Grin, Domicilios.com, Muvo, Mensajeros Urbanos y Polymath Ventures. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/rappi-uber-y-didi-crean-gremio-de-aplicaciones-en-colombia-497444", "categoria": "tecnosfera"}, {"titulo": "‘Los migrantes regresarán cuando la economía se active de nuevo’", "contenido": " La Defensoría del Pueblo, al igual que otras instituciones del Estado colombiano, se está enfrentando a situaciones complejas: a la crisis migratoria, que ya era un problema de grandes proporciones, se le sumó la emergencia sanitaria provocada por el nuevo coronavirus.  Miles de ciudadanos venezolanos acosados por el hambre y la pobreza, que también los empujaron hace unos meses a salir de su país, están tomando el camino de vuelta a casa.EL TIEMPO habló con el defensor del Pueblo, Carlos Negret, acerca del papel del Estado en esta crisis humanitaria y de las condiciones en las que está la población migrante en Colombia.(Le puede interesar: Venezolanas denuncian que les exigen sexo por el pago del arriendo) Pienso que en la medida en la que la pandemia siga restringiendo el trabajo de los migrantes venezolanos y de cualquier ciudadano, ellos van a seguir retornando a su casa, donde, entre otras cosas, tienen un gran arraigo familiar. Con seguridad los volveremos a ver una vez esta crisis se calme un poco. Regresarán cuando la economía se active de nuevo.(Lea también: Hay nueve bebés en estado grave por coronavirus en Colombia) Realmente los ciudadanos venezolanos no están retornando porque quieren, sino por el hambre que están sintiendo y porque no hay unas condiciones económicas óptimas para que ellos se queden, ni en Colombia ni en cualquier otro lugar en el que se encuentren en este momento. En otros países, como Perú y Ecuador, han venido actuando, si se me permite el término, con una xenofobia muy clara. Les piden requisitos adicionales, como por ejemplo, el pasaporte, que para algunas personas es imposible de conseguir. En Colombia, algunos mandatarios municipales y gobernadores, no todos, han contratado unos buses y han sacado a los ciudadanos venezolanos por petición de ellos. No. Yo creo que en Colombia sí les hemos garantizado sus derechos a los ciudadanos venezolanos. El Gobierno nacional ha tenido que hacer un gran esfuerzo económico a través de instituciones como Migración Colombia. De igual forma sucede con los gobernadores y alcaldes, que desde que empezó esta nueva ola de llegada de migrantes, hace unos tres años, han invertido muchos recursos y les han garantizado sus derechos. (Le puede interesar: El sueño de una venezolana que se hizo realidad en Colombia).La verdad no es claro por qué quieren retornar a su tierra y creo que las únicas razones que se pueden señalar son el arraigo familiar y la falta de condiciones para que ellos puedan alimentarse en Colombia, porque no hay trabajo, cosa que también sucede en países como Ecuador y Perú. Hay de todo. Retornan familias completas, personas que se vinieron solas, que dejaron a sus familiares en Venezuela y que acostumbraban a girarles recursos. Pero ya se les vuelve doblemente gravoso vivir en un país extranjero y tratar de enviar dinero cuando se enfrentan a la falta de trabajo. Son básicamente todas. No tienen trabajo, salud, educación, vivienda y, por falta de recursos, también les hace falta capacidad de locomoción. Están en condiciones de carencia absoluta. Yo creo que nadie sale de su país porque quiere, sino porque le toca. Ahora están volviendo por la misma razón. No tienen dinero y su única garantía es trabajar en la calle, como le sucede a un alto porcentaje de los migrantes que llegaron aquí. El Gobierno nacional y los gobiernos locales han venido trabajando con el Alto Comisionado de las Naciones Unidas para los Refugiados (Acnur), la Organización Internacional para las Migraciones (OIM) y con la Defensoría del Pueblo para evitar los desalojos. Se han visto casos en ciertos lugares, pero son situaciones esporádicas, que inmediatamente reciben la atención de instituciones como Migración Colombia, las alcaldías y las gobernaciones.Además, Migración Colombia, la OIM, la Acnur y las alcaldías les están entregando un subsidio a varias familias migrantes para que tengan cómo pagar. Por supuesto, habrá algunas que no puedan acceder a estos beneficios, porque estamos hablando de que en Colombia hay más de un millón y medio de ciudadanos venezolanos.(Además: Terminal de Bogotá da opción de salida a migrantes) Las autoridades han hecho esfuerzos para que los ciudadanos venezolanos, y también algunos ciudadanos colombianos, no sean desalojados. Los gobernadores y los alcaldes han protegido el derecho de estas personas con la ayuda de la Policía Nacional. No. Sin lugar a dudas, no es un fenómeno generalizado. No podría decir que ha habido solo un desalojo en cada ciudad. Son muchos casos, pero no es una política de los ciudadanos colombianos sacar de sus viviendas a los venezolanos. Nosotros continuamente estamos recibiendo a los migrantes venezolanos. Basta con entrar a la página www.defensoria.gov.co, entrar al link de Servicios en línea y diligenciar el Registro Único de Peticiones. Este es un servicio para todos los ciudadanos, incluidos los migrantes. Además, estamos teniendo un contacto permanente con funcionarios de la Embajada de Venezuela en Colombia, que cuando ocurren situaciones delicadas me llaman a mí personalmente. Nosotros firmamos un acuerdo de cooperación con el defensor del Pueblo de Venezuela, el doctor Alfredo Ruiz. Siempre que tenemos algún inconveniente, por ejemplo cuando usted oye que cerraron la frontera en Paraguachón o en Cúcuta, ese trabajo humanitario lo hacemos entre él y yo. SEBASTIÁN RAMÍREZ@DenocheunpajaroTendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/venezuela/coronavirus-y-migracion-de-venezolanos-entrevista-con-el-defensor-del-pueblo-497394", "categoria": "mundo"}, {"titulo": "A 45 años de cárcel fue condenado homicida de 2 jóvenes universitarias", "contenido": " A 45 años y 2 meses de prisión fue condenado Argemiro Alberto Urrego Carmona, por el homicidio de Manuela Betancour Vélez y Angie Paola Cruz Ariza, en hechos registrados en Bucaramanga, Santander, en febrero de este año.La condena se logró con base a un preacuerdo - entre la defensa y la Fiscalía -  en el que Urrego reconoció la autoría del doble homicidio, por ende aceptó el delito de  feminicidio agravado.  De acuerdo con la Fiscalía, en tres meses se logró recopilar la información y pruebas contundentes \"para demostrar que el hombre, de 27 años, perpetró el doble crimen\".La investigación permitió establecer que Urrego, quien vivía en Bogotá, había viajado a Bucaramanga para pasar el fin de semana con una de las mujeres, que era su novia. (Le puede interesar leer: El cruento asesinato de dos universitarias que estremece a Bucaramanga).\"La pareja, en compañía de la amiga, departió en un establecimiento comercial; sin embargo, peleó durante la noche, por lo que todos regresaron a la residencia universitaria\", señaló la Fiscalía en un comunicado. Los investigadores lograron establecer, que los tres llegaron a la casa de las jóvenes, y allí, Urrego, las atacó con un \"arma cortopunzante hasta quitarles la vida\".Las jóvenes, de 21 y 22 años, eran estudiantes de la Universidad Industrial de Santander (UIS), y fueron halladas \"con múltiples heridas en horas de la madrugada\", reportaron  en su momento las autoridades.(Le interesa leer: Revelan nuevos detalles sobre crimen de universitarias en Bucaramanga).Señala el ente acusador que Urrego Carmona abandonó el lugar de los hechos y fue capturado por unidades de la Policía en el parque de Los Niños. Ese mismo día fue judicializado y, por solicitud de la Fiscalía, enviado a centro carcelario.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/condenan-a-45-anos-de-carcel-a-hombre-que-asesino-a-dos-mujeres-en-bucaramanga-497432", "categoria": "justicia"}, {"titulo": "Jorge Tovar pide que no lo juzguen por lo que hizo su padre ‘Jorge 40’", "contenido": " El coordinador de víctimas del Ministerio del Interior, Jorge Tovar, aseguró este miércoles que nunca ha dicho que su padre, ‘Jorge 40’,  no tenga responsabilidades de las acciones que cometió en las Autodefensas Unidas de Colombia (AUC) y aclaró que cuando dijo que su padre era un preso político se refería a que Estados Unidos nunca le mostró una prueba por delitos de narcotráfico. Frente a la situación judicial de su padre, aclaró que no es su portavoz y que no conoce detalles del proceso, pero que espera que algún día pueda regresar al país para “dar la cara, pero especialmente a todas las víctimas del conflicto armado”.(Le puede interesar: Nombran hijo de 'expara' como coordinador de víctimas de Mininterior)Agregó en entrevistas con medios que cuando él tenía siete años, la violencia le quitó a su padre “la persona que más quería en mi vida, figura que la vi representada por muchos años en mi tío, Sergio Tovar Pupo, quien fue asesinado años después en Valledupar. Me tocó exiliarme del país, yo sé lo que es la guerra y sé las consecuencias que trae la guerra”, y dijo que anhela cambiar las cosas para que hay un verdadero cambio.“Un mensaje muy claro para todas las víctimas del conflicto armado, no solo para las del Bloque Norte de las Autodefensas, no solo para las víctimas de ‘Jorge 40’: quiero que me den la oportunidad de demostrarles, por medio de mi trabajo, que el anhelo más profundo de mi corazón es trabajar por todas las víctimas del conflicto armado sin excepción alguna”, aseguró Tovar en W Radio, agregó que para él la vida armada no es una opción, que no justifica a su padre ni a nadie que haya pensado en la vida armada como una opción.Tovar Vélez defendió su hoja de vida. Aseguró que es abogado con énfasis en derechos humanos, especialista en derecho penal y magíster en alta dirección pública; así como su trayectoria en el trabajo por las víctimas del conflicto en la Gobernación del Cesar. Recalcó que llegó al Ministerio del Interior por el exviceministro Juan Manuel Daza, actual representante a la Cámara. “Así como comparto con personas del Centro Democrático, donde tengo muy buenos amigos, comparto con personas del partido Farc, donde también tengo buenos amigos. Las diferencias políticas no son barreras para una amistad porque creo que esas barreras han sido lo que no nos ha permitido construir una paz sólida”, enfatizó en la emisora.Además, el abogado pidió que lo dejen demostrar que está trabajando por las víctimas y que él también es una víctima del conflicto armado: “En mi primera clase de Derecho en la Universidad del Rosario aprendí que en Colombia no existen delitos de sangre. Dejemos de mirar al hijo de, al hermano de, al papá de. Miremos a las personas, juzguemos a las personas por lo que son individualmente, no por lo que haga su familia”, dijo Tovar en Blu Radio. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/jorge-tovar-pide-que-no-lo-juzguen-por-lo-que-hizo-su-padre-jorge-40-497464", "categoria": "politica"}, {"titulo": "Indisciplinados hacen 'conejo' a comparendos por violar la cuarentena", "contenido": " Desde que se decretó la cuarentena a nivel nacional el pasado 24 de marzo por la pandemia de la covid-19, autoridades han impuesto 341.000 comparendos por violar la medida anunciada para frenar la cifra de contagios. (Le recomendamos: 'Aislamiento preventivo se extiende hasta el 31 de mayo': Duque) Sin embargo, los comparendos no parecen ser útiles, pues en varias zonas del país autoridades señalan que no las personas no están pagando estas multas, y la ciudadanía también asegura que no hay dónde pagar por la misma medida de la cuarentena que ha obligado a varias dependencias a estar cerradas. Uno de esos casos ocurre en Barranquilla, donde se han impuesto más de 24.000 comparendos y hasta el momento ninguno ha sido cancelado. Algunas personas que han recibido estos comparendos han confesado abiertamente que no tienen forma de pagar esos 930.000 pesos que establece la multa por infringir la norma. Y los que tienen la intención, aseguran que no hay forma. (Le puede interesar: ¿Qué cambiará y qué sigue igual tras nueva extensión de la cuarentena?) “Hace 15 días a mí me pusieron un comparendo por  estar en la esquina de la casa, fui hasta Simón Bolívar, a la Casa de la Justicia, donde queda la inspección de policía, y dijeron que iban a llamar para avisarme cuándo y dónde tenía que pagar”, contó Harlem Ahumada, quien también agregó que hasta la fecha no le han informado para realizar el proceso de pago. Al parecer, está situación de debe a que algunas inspecciones de policía no están funcionando con normalidad por las medidas decretadas por el alcalde Jaime Pumarejo.“En este momento, estamos recibiendo los procesos y comparendos por violación a las medidas de confinamiento. Sin embargo, no estamos ejerciendo nuestras funciones a cabalidad porque como funcionarios administrativos,  (Lea también: El extraño caso de la desaparición de 3 personas que entregaban ayudas) El funcionario sostiene que una vez se levante la suspensión, autoridades informarán a las personas para que se acerquen.“Ellos podrán apelar la decisión, verificamos el caso con las pruebas correspondientes y levantamos descargos”, señala Amaya.En el resto del Atlántico, se registran 9.000 comparendos, pero, como lo asegura el inspector Gustavo de la Rosa, del municipio de Suan, en el sur del departamento, muchas de las personas de esta zona que han sido multadas, son trabajadores o agricultores, “que si acaso tienen para comer, ahora van a tener para pagar esas multas”. Un caso similar se presenta en Cali, donde autoridades aseguran que solo el 1 por ciento de los 12.285 multados por violar la cuarentena en la capital del Valle ha pagado los comparendos.Al 17 de mayo, la Policía de la ciudad había impuesto 12.285 comparendos a quienes violaron la cuarentena. Según la Secretaría de Seguridad y Justicia de Cali, el recaudo hasta el pasado 10 de mayo, cuando había alrededor de 12.000 comparendos, era de 96’909.120 pesos que corresponde a ese 1 por ciento. (Lea también: Peluquerías y otros sectores que se reactivarán desde el 1 de junio) La cifra empezó a acumularse desde el primer día del aislamiento preventivo obligatorio, eso quiere decir, que desde el mismo 25 de marzo, ya en Cali había infractores de la medida, cuyos montos por las sanciones suman un total de 11.502 millones de pesos.Aunque la Policía les informa a los infractores que si acepta la multa de 936.320 pesos por ser de tipo 4, se puede pagar en cuentas habilitadas por la Alcaldía de Cali con un descuento del 50 por ciento si se paga dentro de los cinco días hábiles siguientes, lo cierto es que solo el 1 por ciento ha pagado y equivale a un centenar de personas frente a los 12.285 multados.  La cifra de infractores en Bucaramanga va en aumento cada día, pero los pagos de la sanción se han efectuado en menor número debido a la crisis económica deliberada por la cuarentena.Hasta ayer, la Policía había impartido 17.035 comparendos, 2.568 por violar el aislamiento preventivo en los últimos ocho días.Frente a estos controles, los pagos respectivos y los posteriores cobros de las sanciones recaen en las secretarías de Hacienda de cada municipio, acción que está paralizada por el mismo confinamiento. Los sancionados, si pagan cinco días después de recibir la multa, tendrán un descuento del 50 %  ($ 468.160), luego deberán pagar el total del valor más intereses.“Nosotros hacemos el cobro coactivo, que es cuando las personas hacen caso omiso al pronto pago (persuasivo). Es una obligación del ciudadano. Como son comparendos recientes, aún los cobros coactivos no arrancan porque estamos en una situación compleja”, dijo la secretaria de Hacienda de Bucaramanga, Nayarín Saharay Rojas Téllez. (Le puede interesar: Estos son los ocho lugares más terroríficos que existen en Colombia) La Secretaria complementó que de llegar a un cobro coactivo se tendrá que embargar los bienes del sancionado, pero dichos cobros están paralizados por la crisis económica.“Embargar a los ciudadanos en estos momentos sería algo desconsiderado”,  puntualizó la funcionaria que no tiene la cifra de cuántos comparendos se han pagado a la fecha. Por su parte, en Medellín, la Policía informó que desde que se inició la cuarentena nacional se han realizado 49.207 comparendos por violar la norma en el Valle de Aburrá.  De estas, el total de multas en Medellín ha sido de 35.958. A estos datos se le pueden sumar los comparendos de la jornada anterior a la Cuarentena Nacional, la Cuarentena por la vida, desde el 20 de marzo al 24 de marzo, donde se efectuaron 2.383 comparendos.El proceso de cobro y facilidades de pago es responsabilidad de la Secretaría de Seguridad y Convivencia de la Alcaldía. (Además: Prepárese para el test de lógica más difícil que haya enfrentado) La Secretaría de Gobierno de Medellín explicó que apenas este lunes se habilitó una plataforma para abrir una ventana donde los multados puedan efectuar el pago. \"Hasta el 17 de mayo teníamos suspendidos los términos de las actuaciones administrativas. Arrancamos los trámites, a través del Centro de Resolución de Comparendos, para resolver el estado de los comparendos. Se habilitaron unos canales de comunicación para que los ciudadanos se manifiesten virtual, telefónico y presencial\", explicaron en la dependencia.   Hasta el momento, los ciudadanos que deseen apelar el comparendo pueden ingresar a www.medellin.gov.co, registrarse y llenar el formulario. Igualmente, puede comunicarse al 385 2911 o hacer presencia en el CRC de la inspección de El Bosque, de lunes a jueves, en horario de oficina y según las restricciones del pico y cédula.  NACIÓN En Twitter: @ColombiaET", "link": "https://www.eltiempo.com/colombia/otras-ciudades/cuarentena-en-colombia-comparendos-por-violar-cuarentena-no-son-cancelados-497326", "categoria": "colombia"}, {"titulo": "En combates con Ejército muere 'Diomedes, el Gato', jefe disidencias", "contenido": " En la madrugada de este miércoles, tropas de la Sexta División del Ejército sostuvieron combates con integrantes del frente 62 de las disidencias, en zona rural de Florencia en Caquetá.A través de su cuenta en Twitter, el comandante del Ejército, el general Eduardo Enrique Zapateiro, confirmó que resultaron muertos tres hombres de las disidencias, entre ellos, alias Diomedes, el Gato, quien fungía como segundo al mando en la estructura criminal. De igual forma se dio la captura de cinco personas y se recuperó un menor de edad que quedó a disposición del Instituto Colombiano de Bienestar Familiar.Entre los capturados está un hombre herido, a quien los uniformados le prestaron la atención médica requerida.(Le interesa leer: Muerte de ‘Cadete’, el golpe más duro a las disidencias de las Farc)De acuerdo con el general Zapateiro, alias Diomedes, el Gato, tenía una carrera criminal de por lo menos 15 años, dedicado a las extorsiones, tráfico de narcóticos y reclutamiento de menores. El comandante de la Sexta División, el general Jorge Hernando Herrera Díaz, aseguró que William Galvis Moreno, alias Diomedes, el Gato, \"remplazó a 'Rodrigo Cadete', y estaba encargado de perpetrar varias actividades delictivas en la región\".De igual forma, el general Herrera señaló que 'Diomedes' estaba tratando de ocupar la cordillera Oriental, \"para generar una serie de acciones terroristas, sobre los municipios de Florencia, Belén de los Andaquies, Pujil y Montañita\".Para el oficial, este es un golpe contundente contra esta facción de las disidencias, que tenía como víctimas de extorsión a los comerciantes, y que pretendía lanzar varios ataques contra los integrantes de la Fuerza Pública.  El hombre, inició su carrera criminal como guerrillero raso del frente 14 de las extintas Farc.De acuerdo con las autoridades judiciales, fue capturado por la Fuerza Pública en 2012 por el delito de rebelión, porte y tráfico de armas. Quedó en libertad en 2018.Tras la muerte de 'Rodrigo Cadete' en medio de una operación del Ejército, 'Diomedes' asumió \"el tráfico de pasta base de coca, clorhidrato de cocaína, extorsiones a ganaderos, comerciantes, conductores y campesinos, reclutamiento forzado de menores, además de ser el responsable de asesinatos a líderes sociales y ex combatientes de las Farc\", resaltó la Sexta División en un comunicado. JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/ejercito-da-de-baja-a-alias-diomedes-el-gato-jefe-de-disidencias-497456", "categoria": "justicia"}, {"titulo": "Historias en Yo Mayor: así se enamoraban nuestros padres y abuelos", "contenido": "", "link": "https://www.eltiempo.com/cultura/entretenimiento/historias-en-yo-mayor-asi-se-enamoraban-las-personas-antes-497226", "categoria": "cultura"}, {"titulo": "Manuel Turizo envía un mensaje de amor en medio del aislamiento", "contenido": " Son muchos los artistas que, en medio de esta crisis mundial, han decidido dar un mensaje de aliento a través de la música. Este es el caso del colombiano Manuel Turizo, quien con vista a su segundo álbum discográfico, presentó recientemente el sencillo Quiéreme mientras se pueda, una canción cargada de sentimiento y apropiada para estos días de distanciamiento social.Con tan solo 20 años de edad, Turizo llegó con pisada fuerte al género urbano: con su primer trabajo, Una lady como tú (2016), conquistó rápidamente las plataformas digitales, logrando, inclusive, más de un billón de reproducciones en YouTube. Por su parte, con la nueva canción escrita por él mismo junto a su hermano Julián Turizo, quien ha sido la mente detrás de muchos de sus éxitos, el artista espera marcar una reflexión entre sus seguidores. Y es que, días después de publicar el sencillo, el músico hizo una convocatoria a través de sus redes sociales para que sus fanáticos participaran del video para el nuevo tema. Una rápida e ingeniosa producción logró un emotivo video, demostrando que la música no para en tiempos difíciles. Sin embargo, el músico mismo le aseguró a EL TIEMPO que la industria musical enfrenta ahora un camino difícil por las restricciones de esta pandemia. ¿En qué se inspiró para escribir ‘Quiéreme mientras se pueda’?Cuando la escribí, quería que la gente la escuchara y le diera ganas de llamar a sus seres queridos y decirles “Te amo. Quiero verte ya mismo”, porque nosotros vamos en la vida haciendo muchos planes y llenos responsabilidades, pero vamos dejando detrás el valorar a las personas que siempre han estado ahí incondicionalmente porque nos quieren. Uno piensa que uno se va a despertar al día siguiente por inercia y, la verdad, uno no sabe cuándo se nos termina este camino.Comentaba que esta canción la tenía lista varios meses atrás. ¿Por que la presentó hasta ahora? Era un momento apropiado para publicarla. Hoy, con esta pandemia, muchas personas están perdiendo a sus familiares o simplemente no tienen cómo comprarle mercado a su familia. Pero esta canción es un mensaje para recordar qué es lo que en realidad vale: las personas que tenemos al lado. En este momento no importa si tienes un carro de mil millones de pesos guardado en tu garaje. Sirve es la gente que está verdaderamente contigo y te llena de buenos sentimientos. ¿Cómo fue la producción del video para esta canción?Fue una idea que nació durante la cuarentena, porque no se puede producir como normalmente se hace. Entonces como la canción es para recordar y valorar a las personas que más valen, pues con estas mismas personas se tiene que hacer el video. Le pedí a mis seguidores que me mandaran videos con las personas con las que ellos más disfrutan su tiempo, para recopilar eso momentos de amor.Y para la música, ¿cómo les afecta esta pandemia?Laboralmente es algo complicado, porque por un año no podremos realizar eventos. La música es un industria que trabaja con terceros para todo. Los lanzamientos, las presentaciones y las grabaciones de videos serán más complicados. Un panorama más estricto para trabajar. Ya no tenemos tantas herramientas de trabajo, pero debemos ser responsables para que esto se acabe bien rápido.  VALENTINA SÁNCHEZ RAMÍREZCultura EL TIEMPO ​@CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/manuel-turizo-un-mensaje-de-amor-en-medio-del-aislamiento-497246", "categoria": "cultura"}, {"titulo": "Mábel Lara habla de sus películas favoritas", "contenido": " En su casa de Puerto Tejada, Cauca, y acompañada por su prima mayor, la niña Mábel Lara veía embelesada a Judy Garland cantando y bailando junto al hombre de hojalata y al león más cobarde del mundo, en la célebre cinta El mago de Oz. Este dulce recuerdo que aún hoy, más de 30 años después, acompaña a la mujer adulta Mábel Lara (lea aquí un perfil de la periodista y presentadora) fue el que despertó su afición por las películas y será parte de la charla de mañana, dentro de la franja ‘El cine y yo’, organizada por la Cinemateca de Bogotá, el Instituto de las Artes Idartes y EL TIEMPO.La periodista revelará sus influencias tempranas y la manera como su gusto cinematográfico se ha ido modificando con el paso del tiempo. “Generacionalmente, soy del ‘Caliwood’ (el movimiento que lideraron Andrés Caicedo y Luis Ospina), ya que luego de unos años en Puerto Tejada nos fuimos a vivir a Cali con mi familia y teníamos muchos cines”, recuerda.De esa época de adolescencia aún conserva la semblanza de John Travolta bailando en Grease (o Vaselina, como se tradujo en algunos países) y la estética juvenil de los peinados, los atuendos y los movimientos de Hollywood que influyeron en sus amigos.(Le puede interesar: Las razones por las que Mabel Lara no se volvió a alizar el pelo)Lara creció durante la fiebre de los videos musicales de los años 80 y, por ello, algunas escenas de estos la acompañan indelebles: “Me acuerdo mucho de cuando íbamos a los autocines y por momentos pensábamos en la escena de Thriller en la cual los zombies persiguen a Michael Jackson. Teníamos la imagen de que podían llegar a meterse en nuestro carro”. Sus recuerdos también estarán mediados por la celebración, en mayo, del ‘Mes de la herencia africana’. Esa conciencia de sus raíces la ha llevado a admirar películas de temática afroamericana, como El color púrpura, The Help (traducida también como Criadas y señoras), Selma, la dura historia de Preciosa e, incluso, la comedia Waiting to Exhale, protagonizada por Whitney Houston y Angela Basset.“Yo siempre he sido de películas policiacas, pero me gustan los dramas. Para mí, el cine es ir a llorar. Te puedo contar la experiencia de La lista de Schindler, porque cometí el error de ir a verla con depresión... Definitivamente necesitaba llorar”. Los viajes también formarán parte de la memoria que compartirá la periodista y presentadora de noticias. Alguna escena le recordará su estancia en San Francisco (Estados Unidos), cuando se admiró al conocer el movimiento hippie y la paz que transmitía. “Allá, en San Francisco, nos metimos a un sitio bellísimo en el que compramos un montón de películas clásicas”, asegura.Varias de las historias de su filmoteca personal hablan de injusticia, de problemáticas sociales, como las que ella aborda en el noticiero Noticias Uno o en su trabajo con Caracol Radio. “Yo desperté a la realidad de las diferencias sociales cuando nos cambiaron de colegio –explica–. Yo estudiaba en el Rosario, un colegio de monjas, y pasé a uno mixto, con diversidad de estratos. Así como había familias acomodadas, había niños que vivían en Siloé”.Un tránsito similar se produjo cuando entró a la Universidad Santiago de Cali, donde se depuró su gusto por el cine: “Cambió mucho el tipo de películas, pero se perdió un poco la magia, porque entendí cómo se hacían. Siempre estaba muy cercana a la literatura, y eso me ha ayudado a apreciar ese estilo de narración”. Y no podrían faltar los títulos que le permitirán evocar a su esposo, César Gálviz, y al hijo de los dos, Luciano, quien les cambió la vida (y la ‘cinefilia’). Por ello, también habrá cine apto para el público infantil, intercalado con directores polémicos como Milos Forman o Pedro Almodóvar.“Mis primeros sueños húmedos –revela Lara– probablemente estuvieron asociados con las películas de Almodóvar. Eran historias en las que se mostraba el cuerpo de manera explícita o al menos el deseo sexual era explícito”.La charla de Mábel Lara con el periodista Julio César Guzmán se transmitirá este jueves 21 de mayo, desde las 5 p. m., por medio de ELTIEMPO.COM, la plataforma de la Cinemateca de Bogotá e Idartes y el canal de YouTube de EL TIEMPO. Además, podrá verse también en las cuentas de Facebook y Twitter de esta casa editorial.(Le puede interesar: Cuando Noticias Uno se fue del Canal 1)La franja ‘El cine y yo’ trae cada mes a un personaje reconocido que evoca recuerdos relacionados con sus películas favoritas. Este año se viene realizando de manera virtual, como sucedió el mes pasado con la estrella de Aterciopelados, Andrea Echeverri. Es organizada por la Cinemateca de Bogotá, el Instituto de las Artes (Idartes) y EL TIEMPO.CULTURA Y ENTRETENIMIENTO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mabel-lara-habla-de-sus-peliculas-favoritas-497396", "categoria": "cultura"}, {"titulo": "¿Un 2021 sin los premios Óscar?", "contenido": " La Academia de Hollywood está barajando la posibilidad de posponer la gala de los Óscar de 2021 debido a la pandemia del coronavirus, aseguró este martes 19 de mayo Variety. Varias fuentes, que hablaron bajo anonimato, dijeron a esa revista que la Academia está considerando que se posponga la 93 edición de los Óscar, que está prevista para el 28 de febrero en el Dolby Theatre de Los Ángeles (EE. UU.) y cuya retransmisión correrá a cargo de la cadena televisiva ABC. Variety advirtió que los organizadores de la fiesta más importante del cine todavía no han decidido de forma definitiva cuál será su respuesta final a la crisis global del coronavirus. Pero también recordó que el presidente de la Academia, David Rubin, mostró en abril sus dudas sobre cómo podrían celebrarse los Óscar en este contexto.(Le puede interesar: Mábel Lara habla de sus películas favoritas) \"Es imposible saber cómo será el panorama\", dijo. \"Sabemos que queremos celebrar las películas, pero no sabemos qué forma exactamente tendrá eso\", añadió. La Academia no respondió a Variety en estos momentos sobre la posibilidad de que se posponga la ceremonia de 2021. A finales de abril, la Academia efectuó una serie de cambios en las reglas de los Óscar para adaptarlos al extraordinario contexto que mantiene cerrados la gran mayoría de cines del planeta. Así, se aprobó una excepción para permitir que películas que no se hayan proyectado en los cines puedan ser candidatas a estos galardones. \"Hasta nuevo aviso, y solo para la 93 edición de los Premios, las películas que tenían planificado un estreno en cines, pero que antes estén disponibles en un servicio de emisión digital -streaming-, podrán ser elegibles para las categorías de mejor película, los apartados generales y de especialidad\", detallaron. (Además: ‘Canta mundo’, el regalo de Santa Rosa y la Sinfónica de Caldas)Se trata de la primera vez que los organizadores de los Óscar acceden a esta medida, que dejaría de aplicarse una vez que las autoridades federales, estatales y locales permitan la reapertura de cines. \"La Academia cree firmemente que no hay mejor manera de experimentar la magia de las películas que verlas en un cine. Nuestro compromiso con eso no ha cambiado y es inquebrantable. No obstante, la histórica y trágica pandemia por covid-19 necesita aplicar esta excepción temporal a nuestras reglas\", dijo David Rubin. Hasta ahora, la normativa exigía que las cintas aspirantes a los Óscar se proyectasen en cines del condado de Los Ángeles y durante al menos siete días consecutivos, algo que, por ejemplo, Netflix tuvo que hacer para que Roma (2018) o Marriage Story (2019) entrasen en concurso. Debido a la incertidumbre por el coronavirus y a que las autoridades de California están aplicando unas de las medidas de contención más severas de todo Estados Unidos, la Academia eliminó ese requisito exclusivo. \"Se expandirá la cantidad de cines cualificados más allá del condado de Los Ángeles para incluir áreas metropolitanas adicionales\", confirmó el escrito. Esas áreas serán la ciudad de Nueva York, la bahía de San Francisco (Bay Area), Chicago, Miami y Atlanta.(Lea también: La trilogía de Batman, de Christopher Nolan, volverá a los cines) EFE", "link": "https://www.eltiempo.com/cultura/cine-y-tv/los-premios-oscar-podrian-no-hacerse-en-el-2021-497416", "categoria": "cultura"}, {"titulo": "Prepárese para el test de lógica más difícil que haya enfrentado", "contenido": " ¿Se siente aburrido en cuarentena? ¿lleva varios meses sin ejercitar su mente? ¿es bueno para solucionar acertijos? Todas estas preguntas se las responderá usted mismo cuando acabe esta prueba. En este test usted tendrá que utilizar sus habilidades de observación; tendrá que hacer cálculos de problemas, deducción y matemática básica para pasar la prueba.Prepárese para las preguntas que el profesor de matemática Geral Stivens Galan creó para poner a prueba sus conocimientos.Galan sostiene que: “mantener la mente en ejercicio, permite ver o interpretar las situaciones cotidianas desde nuevas perspectivas. Por lo que, si se llegara a presentar alguna dificultad, las personas que se permitan esta práctica podrían generar soluciones más efectivas.”Si le gusto nuestro Mídase a Ver, no olvide compartirlo en sus redes sociales y con sus amigos para saber quién de ustedes es el del cerebro más ágil. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/midase-a-ver-test-de-logica-dificil-para-no-aburrirse-en-la-cuarentena-496872", "categoria": "colombia"}, {"titulo": "Reglas del nuevo aislamiento / Precedente en violencia intrafamiliar", "contenido": " ¿Cómo entender el fallo acerca de que no todo golpe a los hijos debe ser considerado violencia intrafamiliar? El caso que llevó a dar el giro judicial.  Además, en este episodio: la extensión del aislamiento preventivo hasta el 31 de mayo y la fase del aislamiento inteligente con gradualidad según cada territorio a partir de esa fecha; crónica sonora: la mala hora de los mariachis; la polémica por el hijo de Jorge 40 que entró a la coordinación de víctimas del Ministerio del Interior, y una pequeña reforma laboral que proponen los empresarios en medio de la crisis. Al final, nuestra sección 'La greca', con historias insólitas. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ultimas-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-497400", "categoria": "podcast"}, {"titulo": "Reglas del nuevo aislamiento / Precedente en violencia intrafamiliar", "contenido": " ¿Cómo entender el fallo acerca de que no todo golpe a los hijos debe ser considerado violencia intrafamiliar? El caso que llevó a dar el giro judicial.  Además, en este episodio: la extensión del aislamiento preventivo hasta el 31 de mayo y la fase del aislamiento inteligente con gradualidad según cada territorio a partir de esa fecha; crónica sonora: la mala hora de los mariachis; la polémica por el hijo de Jorge 40 que entró a la coordinación de víctimas del Ministerio del Interior, y una pequeña reforma laboral que proponen los empresarios en medio de la crisis. Al final, nuestra sección 'La greca', con historias insólitas. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ultimas-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-497400", "categoria": "podcast"}, {"titulo": "Proponen que cuentas de dineros públicos se trasladen al Banco Agrario", "contenido": " El representante Ricardo Ferro anunció que radicará un proyecto de ley que pretende que parte de las utilidades que generan los dineros de los colombianos, no se vayan a los bolsillos de los bancos privados, sino al campesinado, a través del Banco Agrario. Esta propuesta, implica que las cuentas de los ministerios, gobernaciones y alcaldías, y todas las entidades del orden nacional, departamental y municipal, así como las cuentas de nómina de sus funcionarios, se manejen en el Banco Agrario.“Las nuevas utilidades saldrían de manera sencilla, no habría que invertir un solo peso oficial, y solo tocaría cambiar las cuentas de las entidades públicas y las cuentas de nómina de sus trabajadores, de los bancos privados al Banco Agrario”,  manifestó el congresista.(También le puede interesar: Senador Roy Barreras le pide a Uribe acudir ante un juez de paz)Ferro ve una gran oportunidad para que una entidad como el Banco Agrario, que el año anterior produjo utilidades por el orden de los 387.000 millones de pesos, multiplique por cinco o diez estas utilidades, de manera que, a su vez, se multiplique en la misma proporción el presupuesto para el sector agropecuario.No obstante, la propuesta ha generado inquietud, pues implicaría crear millones de cuentas de los funcionarios públicos en el Banco Agrario, pues no se puede olvidar que el Estado es el mayor empleador del país. Igualmente, durante el trámite del proyecto, el Legislativo deberá revisar hasta qué punto se afecta el derecho de los ciudadanos que son a su vez funcionarios públicos a elegir su propio banco.  “No hay excusa para mantener todas estas cuentas de dineros públicos produciéndole utilidades a los bancos privados, en medio de estas dificultades presupuestales tan grandes que está afrontando el agro, y habiendo sido el Banco Agrario, no solo por su objeto social, sino por iniciativa del propio gobierno, el único que se preocupó por nuestros pequeños productores del campo en medio de esta pandemia” agregó el parlamentario.Según conoció EL TIEMPO, esta propuesta no es apoyada por el Centro Democrático, que la considera como inconveniente. Durante los últimos días el DANE dio a conocer las cifras que afirman que el sector agropecuario, piscícola y pesquero fue uno de los que más creció en el primer trimestre de este de este 2020 (6.8 por ciento), lo cual evidencia y soporta la razón de este proyecto. Es visto por todos los colombiano que uno de los sectores que ha garantizado el abastecimiento y la seguridad alimentaria durante la emergencia, ha sido el agropecuario.  POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/proponen-que-cuentas-de-dineros-publicos-vayan-al-banco-agrario-497166", "categoria": "politica"}, {"titulo": "Los centros comerciales en Medellín abrirán desde el primero de junio", "contenido": " El alcalde de Medellín, Daniel Quintero Calle, confirmó que desde el 1 de junio se dará reapertura de los centros comerciales cuando inicie el periodo de aislamiento inteligente como lo anunció el presidente Iván Duque este martes, tras la extensión de la cuarentena hasta el 31 de mayo. De acuerdo con la administración municipal, para este proceso estará habilitada una plataforma con la que se coordinará una reapertura gradual y segura, garantizando un aforo adecuado al interior de los centros comerciales y permitiendo que en caso de un contagio se pueda hacer un rastreo rápido de la persona afectada y sus posibles contactos. “Desde un tiempo atrás veníamos preparando una plataforma pensando en la llegada de esta alternativa. Vamos a tener una plataforma que permita una reapertura segura de centros comerciales. Los hemos diferenciado por niveles de riesgo y en función de este nivel de riesgo será su entrada en operación gradual”, explicó el alcalde.Cabe recordar que de acuerdo con el informe del Ministerio de Salud de este martes, Medellín tiene 96 casos activos de coronavirus y 251 recuperados. Esas cifra de infectados hace parte de los 560 que acumula el departamento de Antioquia.(Le puede interesar: En Antioquia ya usan Google para alertar riesgo por el covid-19) Luego de conocerse el anuncio, el centro comercial Arkadia en la capital de Antioquia señaló que ya tienen listo el protocolo de bioseguridad para cumplir con las medidas estipuladas por el Gobierno Nacional.\"El proceso de reapertura será progresivo y acatando toda la normatividad de las autoridades”, afirmó la gerente de Arkadia, Patricia Melo.Entre las medidas que se tomarán en el establecimiento está la desinfección mediante aspersión y brigadas de limpieza, la instalación de dispensadores de gel antibacterial, tapetes con producto desinfectante para limpieza del calzado, cabinas de desinfección en los muelles de carga, reducción en un 50 % en las mesas de la plaza de comidas y la instalación de máquinas especiales de desinfección en las bandas de las escaleras eléctricas y automatización de los sistemas en los parqueaderos, que mediante sensores ayudan a evitar el contacto.Mientras avanza esta fase de la cuarentena, el alcalde anunció que inició la estrategia de atención domiciliaria 'Medellín Me Cuida Hogares', con la que la Alcaldía llevará tecnología a más de 100.000 viviendas para reducir las probabilidades de que la población en riesgo o los pacientes de covid-19 puedan requerir atención en cuidados intensivos. El mandatario explicó que a los hogares llegará un kit con un pulsioxímetro (sistema que permite medir el nivel de oxígeno en la sangre), un termómetro digital y algunas medidas adicionales como antibacterial y tapabocas.De otro lado, el Alcalde anunció que ya comenzó la producción de ventiladores mecánicos con un primer lote de 100, que serán utilizados para las pruebas clínicas y que estarán disponibles por si se requieren en otro escenario.(Le recomendamos nuestra galería: Estos son los ocho lugares más terroríficos que existen en Colombia) MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/cuando-abriran-la-economia-y-los-centros-comerciales-en-medellin-497454", "categoria": "colombia"}, {"titulo": "Hay nueve bebés en estado grave por coronavirus en Colombia", "contenido": " Si la tendencia sigue, esta semana Colombia podría quedar muy cerca de los 20 mil casos de contagio por covid-19. Y si bien, como reporta el Gobierno, la situación no muestra un crecimiento tan exponencial como en otros países, hay indicadores que llaman a no bajar la guardia.Uno de ellos tiene que ver con el aumento los menores con contagio graves. Los datos del Instituto Nacional de Salud revelados este viernes muestran que, de los 175 casos graves que hay en Colombia, nueve, es decir, uno de cada 20,  son de bebés que no han alcanzado el año de edad. Hasta el viernes de la semana pasada, eran cinco.En total hay 736 casos de niños entre los 0 y los 9 años contagiados. La mayor cantidad de contagios, el 44%, en  está en el rango de los 20 a los 39 años. En cuanto al total de casos de contagiados general, por departamentos , la variación no ha sido significativa en los últimos días. Bogotá sigue siendo el epicentro de la pandemia: más de uno de cada tres casos es reportado en la capital. En segundo lugar está Atlántico y en tercero el Valle del Cauca. Ambos con 11% del total.  Sin embargo, es en Amazonas donde hay más contagios por población: 127 de cada 10 mil de sus habitantes es positivo por covid-19. Llama la atención lo que sucede en Antioquia, departamento donde pese a tener la segunda mayor población del país, sus tasa por población no llega ni a uno de cada 10 mil habitantes.  Las autoridades de salud han llamado la atención también sobre las personas que pueden tener el virus y no presentar síntomas, lo que los convierte en un foco de contagio importante. Actualmente, los datos del INS revelan que un 12 % de los casos confirmados se reportan como asintomáticos. Colombia suma 613 muertes y 16.935 casos confirmados. Aunque, según expertos, las muertes y contagios aumentarán en el país durante mayo, la situación actual es menos dramática en comparación con la que se ha vivido en otros países.Estados Unidos suma casi de 92 mil muertes y 1,5 millones de contagios. En todo el mundo, ya van más de 322 mil fallecidos. En Colombia, el Ministerio de Salud ha confirmado máximo 21 muertes en un día. Hoy, 19 de mayo, se confirmaron 21 muertes.(Siga en vivo cómo avanza la curva de casos de coronavirus en Colombia) La ciudad más afectada por las muertes es Bogotá, en donde ha ocurrido el 29 % de las muertes.  Le sigue Cali, con el 12,2 %; Cartagena, con el 11,9 %; Leticia, con 7 % y Barranquilla, con 5,2 %. En Santa Marta ha ocurrido el 3 % de los fallecimientos. Para el caso de los departamentos, en Valle del Cauca se concentra el 16,8 % de las muertes. Bolívar aporta el 11,9 %; Atlántico, el 8,2 %; Amazonas, el 6,4 % y Magdalena, el 4,7 %.  Debido a que el 79,7 % de quienes murieron tenían alguna comorbilidad, se confirma que el covid-19 generalmente afecta a personas con algún antecedente adverso de salud. Del total de fallecidos hasta la fecha, 4 de cada 10 personas sufrían de hipertensión arterial; 2 de cada 10 padecían diabetes y 2 de cada 10 tenían EPOC.Aunque es cierto que el covid-19 puede ser más letal en personas con algún tipo de comorbilidad, el 8,8 % de los fallecidos no presentaba ningún antecedente, por lo que es necesario cuidarse y atender todas las recomendaciones dadas. Asimismo, no existe información sobre presencia o ausencia de comorbilidades para el 3,2 % de las personas fallecidas. Están en estudio las comorbilidades de 50 fallecidos (8,1 %). En cuanto al rango de edades, más de la mitad (50,5 %) de muertes ocurrió en personas entre los 60 y 79 años. El 22,6 % de las muertes fue en población de 80 a 99 años; otro 20,7 %, en personas entre 40 y 59 años.Las persona más jóvenes que murieron por covid-19 han sido dos bebés de 1 mes de vida. Una mujer de 100 años, en Barranquilla (Atlántico), es la persona con mayor edad que ha fallecido a causa del virus. Finalmente, el 60,8 %  de muertes ocurrió en el sexo biológico masculino y el 39,1 % en el sexo femenino. En este mapa podrá ver cómo han aparecido, fecha tras fecha, los fallecidos desde el primero hasta el caso más reciente. YALENI SOLANO- RAFAEL QUINTERO / UNIDAD DE DATOS EL TIEMPO​@yalenisolano @TheFugazi", "link": "https://www.eltiempo.com/datos/covid-19-hoy-datos-y-cifras-sobre-muertes-por-coronavirus-en-colombia-ultimas-noticias-489402", "categoria": "datos"}, {"titulo": "Clases presenciales seguirán suspendidas durante junio y julio", "contenido": " La suspensión de clases presenciales en jardines infantiles, colegios y universidades se mantendrá en firme durante los meses de junio y julio, informaron el presidente Iván Duque y la Ministra de Educación, María Victoria Angulo. De esta manera, los establecimientos educativos del país no podrán dar clases de manera presencial en los siguientes dos meses, por lo que se continuará con las clases virtuales y remotas en casa al menos hasta el mes de agosto.Cabe recordar que esta medida en un principio iba hasta el próximo 31 de mayo. Sin embargo, dadas las circunstancias de la pandemia, así como los buenos resultados de esta restricción, y tomando en cuenta las recomendaciones del Ministerio de Salud y un panel de expertos, el Gobierno considera que se debe continuar con esta estrategia. El propósito de esta restricción es que a inicios de agosto se pueda retornar a las clases presenciales en todos los establecimientos educativos, según explicó la ministra Angulo:Lea también: Alivios a Icetex: las inconformidades de los usuarios“En colegios públicos, tendremos trabajo en casa durante los meses de junio y julio, para prepararnos para un nuevo modelo de alternancia en agosto. Esto implica combinar la presencialidad con algunos momento de trabajo en casa”.Y añadió: “En colegios privados la medida es exactamente la misma. En cuanto a instituciones de calendario B, esto implica que terminarán su año escolar desde casa, y retornan en agosto con todos los protocolos, que serán coordinados con las secretarías de educación y las autoridades de salud”.Lea también: Abecé para acceder a los nuevos beneficios del sector educativoEste nuevo modelo de alternancia será adaptado porque, señala la ministra, se debe tener en cuenta el impacto que tendría en la salud pública que toda la población estudiantil esté saliendo cada día y haciendo uso de medios de transporte.Un componente importante del anuncio tiene que ver con las universidades, ya que se plantea la posibilidad de que éstas puedan adelantar a mitad de año de manera presencial el componente práctico de algunas carreras, que dado el aislamiento no ha podido ser desarrollado.Lea también: Colfuturo anuncia selección de 1.013 beneficiarios de becas “Esto se hace para poder terminar los semestres que se venían cursando de manera remota. Lo anunciamos con anticipación para irnos preparando en la creación de los protocolos, para que en la fecha autorizada estas prácticas puedan ser activadas”.Las carteras de Salud y Educación trabajarán en equipo para expedir lineamientos, protocolos y orientaciones para que, en equipo con las secretarías de educación, se inicie la preparación y el alistamiento de condiciones que permitan el retorno a los establecimientos educativos de niños, niñas, adolescentes, docentes y directivos a partir de agosto.Lea también: Las novedades en el calendario académico tras decreto del Gobierno REDACCIÓN EDUCACIÓN", "link": "https://www.eltiempo.com/vida/educacion/clases-presenciales-seguiran-suspendidas-hasta-durante-junio-y-julio-497300", "categoria": "vida"}, {"titulo": "Devolución del IVA: hacia una Colombia más justa", "contenido": " “Un país más justo es aquel donde se devuelve el IVA a los más vulnerables y desde hoy lo estamos haciendo en Colombia”, señaló a finales de marzo Luis Alberto Rodríguez, director del Departamento Nacional de Planeación (DNP), cuando se oficializó que por primera vez los hogares colombianos más necesitados recibirán una compensación por el pago de ese tributo. Actualmente, con dicha disposición, los hogares menos favorecidos cuentan con un recurso para comprar alimentos y cubrir las necesidades más urgentes en el grupo familiar, como la atención de niños y adultos mayores en plena emergencia económica y sanitaria causada por la COVID-19.¿Cómo se está haciendo el giro de estos recursos? ¿Qué pasa si no estoy inscrito en el Sisbén ni en los programas sociales del Gobierno nacional? ¿Dónde puedo consultar si soy beneficiario de la devolución del IVA? Estas y otras dudas en torno a esta medida -sin precedentes dentro de las políticas sociales del Estado colombiano- tendrán respuesta el próximo 20 mayo, fecha en la cual el DNP se tomará las redes sociales y las plataformas digitales de EL TIEMPO mediante un foro a cargo de Luis Alberto Rodríguez. Conéctese a este espacio informativo y haga sus preguntas en www.eltiempo.com.  Devolución del IVA ya es una realidad​A la fecha, casi un millón de personas se han beneficiado con una compensación económica de $75.000, avanzando así en el cumplimiento de la meta de un millón de hogares al término de 2020; por otra parte, el DNP espera que durante 2021 la devolución del IVA impacte positivamente a dos millones de hogares.“Se decidió corregir esta injusticia sobre todo en un momento de crisis en el que estos hogares están afectados directamente por los estragos económicos y sociales derivados de la presencia del coronavirus en el país”, indicó el director del DNP.Cabe destacar que el giro de las transferencias monetarias se llevará a cabo cada dos meses: la primera devolución del IVA se efectuó en los primeros días de abril y la próxima -prevista inicialmente para junio- se adelantó para mediados de mayo. De ahí en adelante, los hogares favorecidos las recibirán cada dos meses.En la misma línea, el DNP llegó a un acuerdo con bancos y operadores de pagos para que las devoluciones no cobradas se puedan acumular por dos periodos, es decir, el dinero estará disponible durante varios meses.¿A qué hogares cobija la medida?La devolución del IVA es una compensación adicional para quienes están registrados en el Sisbén y los hogares más vulnerables de ‘Familias en Acción’, así como en la lista de priorizados del Programa ‘Colombia Mayor’. Igualmente, este beneficio incluye a las familias de 1.100 municipios con altas tasas de pobreza o con una significativa concentración de hogares en condición de vulnerabilidad.Las personas en condición vulnerable que hoy no están inscritas en el Sisbén ni en los programas sociales ya mencionados, deberán solicitar en sus respectivas alcaldías la aplicación de la encuesta del Sisbén IV. En 2021, el Gobierno nacional definirá el mecanismo de entrada de tales hogares al esquema de devolución del IVA.De acuerdo con cifras provistas por el DNP, se prevé que la devolución del IVA le cueste al Estado unos $400.000 millones en 2020; en 2021, cuando la medida llegue a dos millones de hogares, sumará cerca de un billón de pesos.  La premisa es corregir la inequidad El uso del Sisbén como la principal herramienta para entregar la compensación del IVA le permite al DNP tener la seguridad de que los giros llegan a la población en pobreza y pobreza extrema, pues sus bases de datos se actualizan periódicamente con otras fuentes de información. Lo anterior posibilita identificar a los más necesitados y, con base en ello, seguir avanzando hacia un país más justo.Históricamente, el IVA ha sido considerado un impuesto regresivo porque impacta sin discriminación de ninguna clase a las personas, sin importar que sean altos o bajos sus ingresos. En consecuencia, los hogares colombianos menos favorecidos destinan al pago del IVA el 7,3 por ciento de sus recursos, mientras que en los hogares de ingresos más altos la cifra es del 4,3 por ciento.“Con esta medida se da un paso trascendental para tener un país más justo. Pese a que han sido varias las iniciativas para corregir la regresividad del IVA en el pasado, como exenciones, exclusiones y tarifas diferenciales en ciertos productos y servicios, no se había conseguido el impacto esperado”, asegura Luis Alberto Rodríguez.Son muchos los países que han adoptado diversas variantes del cobro del IVA de manera personalizada; aunque desde hace varios años en Colombia se había manifestado la intención de hacerlo, no se materializaba por las complicaciones para la digitalización de pagos, la baja bancarización de los potenciales beneficiarios y la capacidad de control por parte de las instituciones. “Sin embargo, con la Ley de Crecimiento Económico aprobada en diciembre pasado, se estableció un esquema especial por concepto de gasto en IVA para corregir una injusticia con los más vulnerables, quienes deben pagar IVA pese a sus bajos ingresos”, precisa el director del DNP.", "link": "https://www.eltiempo.com/contenido-comercial/devolucion-del-iva-hacia-una-colombia-mas-justa-496010", "categoria": "contenido comercial"}, {"titulo": "Denuncia contra McDonald's por acoso sexual salpica a Colombia", "contenido": " Una coalición internacional de sindicatos del ámbito alimenticio anunció que presentó una queja formal este lunes contra el grupo McDonald's, denunciando una cultura de \"acoso sexual sistemático\" en los restaurantes de la cadena de comida rápida en varios países del mundo. El reclamo fue planteado en el punto de contacto nacional de Holanda en la Organización para la Cooperación y el Desarrollo Económicos (Ocde), y esa agencia del Gobierno holandés estará a cargo de su supervisión, según un comunicado.(Le puede interesar: Así es el McDonald's más moderno que se abrió en el país) También están mencionados en el documento dos bancos de inversión: el holandés APG Asset Management y el noruego Norges Bank, que poseen parte del capital del gigante mundial de la comida rápida por unos 1.700 millones de dólares, según los sindicatos en cuestión.Los gremios del sector sostienen que se trata del primer recurso formal por \"acoso sexual generalizado en una empresa multinacional\" dentro del marco de las directrices de la Ocde. Esos principios prevén especialmente que las multinacionales y sus accionistas respeten derechos laborales tales como la protección de los empleados contra la violencia sexual. (Además: McDonald's anuncia inédito cambio en las recetas de sus hamburguesas) En testimonios reunidos por los sindicatos se encuentran acusaciones que van desde \"comentarios vulgares hasta agresiones físicas\" sufridos por trabajadores en Australia, Brasil, Chile, Colombia, Francia, el Reino Unido y Estados Unidos. \"La violencia y el acoso basado en el género forman parte de la cultura de McDonald's\", denunciaron, e hicieron mención a \"tocamientos, besos forzados y otras formas de contacto físico no deseado (que) son una forma de agresión sexual que viola la integridad física de las víctimas\". \"Los empleados de McDonald's hicieron sonar la alarma hace años sobre el acoso sexual y la violencia basada en género, pero la empresa, que posee desde su cúpula una cultura podrida, no tomó medidas\", dijo Sue Longley, secretaria general de la Unión Internacional de Trabajadores de la Alimentación.(Lea también: La millonaria suma que pagará McDonald's por muerte de dos trabajadores) Por su parte, McDonald's emitió un comunicado señalando que revisará los elementos de la denuncia cuando llegue a sus manos y enfatizó en que el gigante de comida rápida es una empresa que prioriza a las personas. La compañía indicó que permanentemente hay un diálogo \"profundamente importante en torno a lugares de trabajos seguros y respetuosos en las comunidades de Estados Unidos y todo el mundo\".\"Creemos que McDonald's y sus socios comerciales en todo el mundo tienen la responsabilidad de tomar medidas sobre este tema y están comprometidos a promover un cambio positivo\", agregó la misiva.(Le puede interesar: McDonald's reconoce 'problemas' en máquina que causó muertes en Perú)La denuncia está para estudio del punto nacional de contacto de Holanda en la Ocde, que decidirá de aquí a tres meses si da inicio a un proceso de mediación con la empresa de los famosos arcos dorados, cuya sede se encuentra en Estados Unidos. Los puntos nacionales de contacto no tienen poder para imponer multas o penalizar a la compañía, dijo Lance Compa, experto en ley laboral internacional. Los sindicatos acusan a McDonald's de deslindarse equivocadamente de su responsabilidad sobre las condiciones de trabajo de sus empleados, al alegar que 90 por ciento de sus restaurantes operan bajo el régimen de franquicias. La presentación del reclamo en Holanda se debe a que en ese país se encuentra el \"centro nervioso\" de McDonald's en Europa, y también la sede del banco APG, de acuerdo con los responsables de los sindicatos de la alimentación. AFP", "link": "https://www.eltiempo.com/economia/empresas/denuncias-laborales-contra-mcdonalds-por-acoso-sexual-involucran-a-colombia-497470", "categoria": "economia"}, {"titulo": "Perrita intentó aferrarse a su dueño para que no la abandonara", "contenido": " Una cámara de seguridad registró el momento en el que un hombre abandona a su perrita junto con sus cinco cachorros recién nacidos, al borde de una carretera. El hecho, que se registró en Johor, Malasia, se viralizó en redes sociales y generó la indignación de miles de personas. Las imágenes fueron difundidas por la página de Facebook de Persatuan Haiwan Malaysia y dejan ver el instante en que el hombre sale de su camioneta con una caja que contiene a los animales, mientras la perrita se aferra al muslo del que era su dueño. Luego, se vuelve a subir al carro y se va. La escena fue presenciada por un joven que, posteriormente, se acercó a los perritos para ponerlos a salvo y llevarlos al veterinario, que determinó que la perrita tenía cáncer en una de sus mamas. Persatuan Haiwan Malaysia explicó, a través de sus redes sociales, que, debido a la pandemia por coronavirus, se ha incrementado el número de mascotas abandonadas. “Se está viviendo una difícil situación por mantener comida y atención médica para los animales”, dice la organización., que tiene como objetivo ayudar a los animales en el país asiático.En la publicación se pueden observar cientos de reacciones de personas: \"Qué crueldad. Los animales necesitan amor de sus dueños\", o \"si no lo quieres tener, llévalo a un sitio de cuidado animal, pero no lo tires\".La publicación ya cuenta con un millón de 'reacciones' y ha sido compartida 1.600 veces.El reporte de contagios de coronavirus en Malasia es de más de 7.000 personas, con más de 5.000 recuperadas y más de 100 fallecidos. (Si nos visita desde la aplicación, vea las imágenes del momento del abandono aquí).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/momento-en-el-que-perrita-se-aferra-a-su-dueno-para-que-no-la-abandone-497478", "categoria": "mundo"}, {"titulo": "Expectativa en San Andrés por llegada de isleños atrapados en crucero", "contenido": " Este martes, Costa Rica permitió que 97 naturales de esa nación bajaran del crucero ‘Rhapsody Of The Seas’, donde prestan diversos servicios a bordo.Mientras tanto, 52 raizales oriundos del Archipiélago de San Andrés y Providencia esperan que el Gobierno de Colombia haga lo propio cuando la embarcación vuelva a pasar cerca del archipiélago. \"Hace dos días, en un primer acercamiento no hubo respuesta y se estima que este miércoles sea la última oportunidad antes de continuar rumbo hacia el norte de Centroamérica\", dijo Ralph Newball Sotelo, médico isleño adscrito a las tripulaciones de Royal Caribbean, al diario local El Isleño.(Le puede interesar: Restricción a vuelos internacionales iría hasta el 31 de agosto)La reconocida compañía de cruceros ha garantizado que la tripulación –de la cual hacen parte los 52 isleños– está libre de contagio.Se trata de 47 sanandresanos y cinco providencianos, quienes han permanecido dos meses de manera aislada a bordo bajo estrictos controles de supervisión y testeos periódicos por parte de la compañía. Estos isleños precisan regresar a sus hogares y se han comprometido a cumplir con las instrucciones de aislamiento preventivo que impartan las autoridades de salud locales.(Le recomendamos nuestra galería: Estos son los ocho lugares más terroríficos que existen en Colombia) También se ha conocido de otros sanandresanos y providencianos a bordo de otros cruceros de las compañías Carnival y Norwegian quienes han solicitado de igual manera su retorno a casa. En estos últimos trayectos de repatriación, el ‘Rhapsody Of The Seas’ ha arribado a puertos de diferentes países que han recibido a sus connacionales bajo estrictos controles preventivos.Se pudo conocer que el gobernador de San Andrés y Providencia, Everth Hawkins, dirigió una comunicación a la Ministra del Interior, Alicia Arango, con los nombres de todos los tripulantes isleños solicitando autorización para su recibimiento.(Le recomendamos leer: Indisciplinados hacen 'conejo' a comparendos por violar la cuarentena) Dicha misiva fue enviada el pasado 18 de mayo, día que –en su trayecto ‘de ida’, en dirección sur hacia Costa Rica– la embarcación hizo su recorrido en aguas cercanas a San Andrés, esperando una respuesta que no llegó.Ahora, en su recorrido de vuelta con dirección norte, en una segunda oportunidad, se aguarda una señal que permita darles la bienvenida a estos 52 isleños raizales cuando estén tan cerca, pero aún tan lejos de regresar a sus hogares. CORTESÍA EL ISLEÑO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/llegada-de-crucero-a-san-andres-con-islenos-que-necesitan-llegar-a-sus-casas-497500", "categoria": "colombia"}, {"titulo": "Advertencias sobre el fármaco que usa Trump contra el coronavirus", "contenido": " El pasado 18 de mayo, sin que nadie se lo preguntara, el presidente de EE. UU., Donald Trump, le informó a la opinión pública que estaba tomando hidroxicloroquina con el objetivo de prevenir el contagio del nuevo coronavirus. Pero, ¿qué es este fármaco, que el mandatario ha promovido a lo largo de la lucha contra la pandemia? Para empezar, esta droga es clasificada como un antimalárico, lo cual quiere decir que se usa para combatir la malaria, una enfermedad producida por un parásito que se transmite por medio de la picadura del mosquito anopheles.Además, es un antiinflamatorio y un inhibitorio del procesamiento antigénico, que tiene que ver con el sistema inmune. También se usa para tratar otras afecciones como la artritis reumatoide y el lupus eritematoso sistémico.  Desde que Trump se pronunció en favor de la hidroxicloroquina, se registraron algunos casos de intoxicación. El más sonado fue el de una pareja de adultos de la tercera edad que decidieron consumir un medicamento para peces que contenía cloroquina, un componente relacionado con el fármaco, y que le produjo la muerte al esposo y una hospitalización a la esposa.Los anuncios de Trump son especialmente importantes en un país como EE. UU., que ya cuenta con más de un millón y medio de personas contagiadas con el nuevo coronavirus y más de 91.900. (Le puede interesar: Curiosas formas de mantener la distancia social en lugares públicos).Aunque ha habido un par de estudios que sostienen que la hidroxicloroquina puede resultar efectiva para tratar los síntomas del virus, la comunidad científica ha señalado que aún no hay evidencia suficiente que respalde su uso generalizado. Por ejemplo, un artículo de la revista 'Annals of Internal Medicine' critica las declaraciones a la ligera de líderes de opinión y de algunos científicos respecto a tratamientos que tienen que ver con el coronavirus. \"Las figuras públicas deberían abstenerse de promover terapias no probadas, pero también los académicos deberían abstenerse de utilizar una metodología poco sólida para llegar a conclusiones prematuras y publicarlas en revistas muy respetadas\", señala el artículo.Asimismo, otro artículo publicado en la revista 'Retraction Watch' resalta que un estudio usado por el equipo de Trump para afirmar que la hidroxicloroquina podía ser utilizada para tratar la pandemia no cumplió con los estándares de la publicación científica en la que fue compartido.(Siga leyendo: Trump amenaza con cortar la financiación de EE. UU. a la OMS).El pasado 24 de abril, la Agencia de Medicamentos y Alimentación de EE. UU. (FDA, por sus siglas en inglés) hizo una advertencia respecto a este fármaco. El organismo sostuvo que los estudios que investigan su efectividad para contrarrestar el coronavirus aún están en curso y que se ha encontrado que su utilización puede causar problemas en el ritmo cardíaco.La FDA también señaló que \"no se ha demostrado que la hidroxicloroquina y la cloroquina sean seguras y eficaces para el tratamiento o la prevención del virus\". Y recordó que, al menos en EE. UU., su uso no ha sido aprobado para tratar dicha enfermedad.(Lea también: La dura crítica de Obama a algunos mandatarios por manejo de covid-19).De otro lado, en Colombia, el Ministerio de Salud autorizó recientemente el uso de este fármaco en el tratamiento de la covid-19, enfermedad causada por el nuevo coronavirus. Sin embargo, se señaló que la evidencia científica que soporta su efectividad contra la covid-19 es \"'débil\". Adicionalmente, el Ministerio informó que en estos casos se requiere un diagnóstico profesional: \"La prescripción de medicamentos para covid-19 debe realizarse bajo indicaciones médicas muy precisas y no debe usarse en profilaxis\". Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/hidroxicloroquina-estudios-que-no-hallaron-beneficios-en-el-farmaco-497408", "categoria": "mundo"}, {"titulo": "Universidad Nacional aceptará pruebas Saber para admisiones", "contenido": " En medio de la actual emergencia sanitaria, la Universidad Nacional cambiará su modelo de admisiones de cara al próximo semestre. Esto, debido a que las condiciones de la pandemia impiden la realización de nuevas pruebas para los estudiantes nuevos.El anuncio fue realizado por la rectora Dolly Montoya en una entrevista televisiva y será confirmado por la universidad por medio de un comunicado. (Lea también: Clases presenciales seguirán suspendidas durante junio y julio)Ante esto, EL TIEMPO habló con Mario Alberto Pérez, director de admisiones de la Universidad Nacional, quien explicó cómo será este proceso, que entre sus principales novedades se encuentra que se tendrán en cuenta los resultados de las pruebas Saber 11.“La situación actual no permite realizar los exámenes que habitualmente se hacen por cuestiones de salud. Por eso estamos implementando este nuevo modelo, en el que se tendrá en cuenta el nivel académico del aspirante sin que esto implique otra prueba. La universidad no puede parar y consideramos que es la opción más justa para quienes quieren ingresar a la institución”, aseguró Pérez.(Lea también: Alivios a Icetex: las inconformidades de los usuarios)La universidad sostiene que esto no quiere decir que se bajen los estándares de calidad en las admisiones, sino que se trata de una alternativa en tiempos excepcionales, en la que se buscará un modelo para hacer equivalentes los resultados de pruebas Saber 11 y las notas obtenidas en el colegio con el examen de admisión.Cabe señalar que esta medida solo aplicará para los más de 40.000 aspirantes inscritos, ya que el proceso de inscripción ya terminó. De estos, se seleccionarán a los cerca de 6.000 nuevos estudiantes admitidos para el próximo semestre.Así las cosas, el proceso de admisión será de la siguiente manera: Para las personas inscritas que ya presentaron la prueba de la universidad, se tendrán en cuenta esos resultados.(Lea también: Colfuturo anuncia selección de 1.013 beneficiarios de becas)A quienes no alcanzaron a presentarla, y dado que no habrá un nuevo examen por motivos de salud, se tendrá en cuenta sus resultados en las pruebas Saber 11. Un tercer grupo, que no presentó examen de admisión ni se tiene información sobre pruebas de estado, se tomará en consideración su desempeño académico en el colegio.Por el momento no se ha dado a conocer cómo será el modelo de equivalencias entre todas estas alternativas y se espera que en las próximas semanas se conozca el el calendario de admisiones.Cabe recordar que la Universidad Nacional espera terminar clases en el mes de julio e iniciar el nuevo semestre en agosto.EDUCACIÓN@EducaciónET", "link": "https://www.eltiempo.com/vida/educacion/universidad-nacional-aceptara-pruebas-saber-para-admisiones-497526", "categoria": "vida"}, {"titulo": "Liga de España usará el VAR para detectar posibles casos de covid-19", "contenido": " La Liga de España está próxima a reanudar sus actividades, pero antes, los organizadores no quieren dejar nada al azar y sufrir algún tipo de revés con posibles contagios de los jugadores a causa del coronavirus, por eso ya tiene en mente una fórmula para detectar los casos. Mediante un programa de análisis de video, el torneo se ayudará para determinar si un futbolista que haya resultado positivo por coronavirus pudo llegar a infectar a otros jugadores rivales con los que haya tenido contacto durante un partido.Le puede interesar: (Otro gran equipo que le cierra las puertas a Chris Froome).Este protocolo, que fue publicado por la agencia Reuters, fue enviado a los equipos tanto de primera como de segunda división, que cuenta con una versión actualizada del que fue entregado a inicio de mes, cuando se estaba hablando de volver a los trabajos.La idea de este protocolo es que los investigadores utilizarán Mediacoach, una herramienta de análisis de movimiento de video desarrollada por la compañía española Mediapro, para ver con qué otros jugadores tuvo contacto el futbolista infectado para así determinar la población en riesgo.También lea: (Esto dice Tolima sobre la posible marcha de Montero a Turquía).Este protocolo hará que cualquier futbolista que haya estado en un estrecho contacto con el futbolista infectado durante más de cinco minutos sea examinado, porque el riesgo de infección aumenta cuando se está en contacto durante más de 15 minutos, según los estudios.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/liga-de-espana-analisis-de-video-y-var-para-detectar-contagios-de-coronavirus-497438", "categoria": "deportes"}, {"titulo": "Los padres que encontraron a su hijo secuestrado 32 años después", "contenido": " Fue una búsqueda de más de tres décadas que terminó con un final feliz. Una pareja china cuyo hijo fue secuestrado frente a un hotel en 1988 se reunió con él este lunes después de 32 años. Mao Yin fue secuestrado cuando tenía 2 años mientras su padre se detuvo por un poco de agua en el trayecto de la guardería a la casa. Durante todos estos años sus padres lo buscaron por múltiples partes del país y su madre distribuyó cientos de miles de volantes para intentar encontrarle. La familia participó de una conferencia de prensa organizada por la policía en la cual se documentó el primer encuentro entre ellos. Allí, el hijo, ahora de 34 años, dijo que planeaba pasar tiempo con sus padres. \"Me gustaría agradecer a las decenas de miles de personas que nos ayudaron\", expresó por su parte Li Jingzhi, la madre. Mao Yin nació el 23 de febrero de 1986 y su madre lo describió como un bebé \"muy inteligente, lindo y saludable\", según una entrevista publicada en el diario South China Morning Post en enero, antes de ser encontrado. El 17 de octubre de 1988, su padre, Mao Zhenjing, lo traía a casa desde la guardería en la ciudad de Xian, en la provincia de Shaanxi, en el centro-este de China. El niño pidió agua, por lo que se detuvieron a la entrada de un hotel. Mientras el padre trataba de enfriar agua caliente, apartó la vista del niño brevemente y se lo llevaron. La familia buscó en Xian y sus alrededores colocando carteles. En un momento pensaron que lo habían encontrado, pero se trató de una falsa esperanza. Li renunció a su trabajo para buscar a su hijo y repartió unos 100.000 volantes en más de 10 provincias y municipios. Aunque no tuvo éxito. Con los años, ella incluso participó de numerosos programas de televisión chinos para pedir ayuda y siguió 300 pistas, pero no encontró nada, detalla el diario SCMP. En 2007, Li se ofreció como voluntaria en un grupo llamado Baobei Huijia (Bebé vuelve a casa, en chino), para ayudar a otros padres a buscar a sus hijos desaparecidos. Según los medios estatales, ella colaboró en el encuentro de 29 niños con sus familias, mientras que su propio hijo todavía estaba desaparecido. En abril pasado, la policía recibió una información sobre un hombre de la provincia de Sichuan en el suroeste de China, a unos 1.000 km de Xian, que había adoptado un bebé hace años, describieron medios estatales. Las autoridades encontraron al joven adoptado y este accedió a realizarse una prueba de ADN para ver si estaba relacionado con Mao Zhenjing y Li Jingzhi. El resultado fue positivo. Mao Yin, al que habían llamado Gu Ningning, dirige un negocio de decoración del hogar. Tras enterarse de la noticia dijo que \"no estaba seguro\" sobre el futuro, pero que pasaría tiempo con sus padres biológicos. La policía informó que Mao Yin había sido vendido de niño a una pareja sin hijos por 6.000 yuanes (unos US$$840 actuales). Li recibió la buena noticia el pasado 10 de mayo, coincidiendo con el Día de la Madre en China. \"Este es el mejor regalo que he recibido\", manifestó. La investigación sobre la desaparición de 1988 todavía está en curso y no se ha publicado información sobre la pareja que crió a Mao Yin. El secuestro y el tráfico de bebés es un problema desde hace décadas en China. No hay cifras oficiales, pero en el sitio web de la organización Baobei Huijia hay 14.893 publicaciones sobre niños desaparecidos y 7.411 niñas. En 2015, se estimó que 20.000 niños eran secuestrados cada año en China. En 2009, el Ministerio de Seguridad Pública chino creó una base de datos de ADN que desde entonces ha ayudado a encontrar a más de 6.000 niños desaparecidos. Y en mayo de 2016, el ministerio lanzó un sistema llamado \"Reunión\", que en junio de 2019 había llevado a más de 4.000 niños a encontrar a sus familias. Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarganuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=4GB0hAUrKks https://www.youtube.com/watch?v=0erzbX0Kg3k https://www.youtube.com/watch?v=lu1IxGRfsyM", "link": "https://www.eltiempo.com/cultura/entretenimiento/desaparicion-de-ninos-en-china-padres-encontraron-a-su-hijo-despues-de-32-anos-497248", "categoria": "cultura"}, {"titulo": "Repudio por asesinato de una anaconda a manos de campesinos del Meta", "contenido": " Un grupo de personas sacaron de su madriguera en una zona boscosa a una anaconda de más de cinco metros, la capturaron, jugaron con ella, le quitaron la vida y divulgaron por las redes sociales el ataque al animal.El asesinato de la anaconda -también conocida como guío negro, que se produjo en la vereda La Cooperativa, en el municipio de Mapiripán (Meta)- fue rechazado por la corporación ambiental Cormacarena. En las imágenes se observa cómo el animal estaba en su escondrijo y un grupo de personas la sacan de su lugar de lugar de refugio, juegan con la serpiente, se toman fotos y miden el animal, olvidando la importancia ecosistémica de este ejemplar.La anaconda, según expertos de Cormacarena, es una especie constrictora que se alimenta principalmente de chigüiros, caimanes, tapires, aves, venados y roedores; pero que no representa una amenaza al ser humano, esta especie es considerada inofensiva ya que no tiene tendencia a atacar, a menos que sea molestada y deba hacerlo en defensa propia.(Le recomendamos nuestra galería: Estos son los ocho lugares más terroríficos que existen en Colombia)Además, la autoridad ambiental recordó que la fauna silvestre se encuentra protegida en todo el territorio nacional y la caza ilegal está tipificada como delito, según el artículo 328 de la Ley 1453 del 2011, establece multas de hasta 35.000 salarios mínimos legales mensuales vigentes y privación de la libertad de 48 a 108 meses. La denuncia pública realizada por Cormacarena, se hace al tiempo que la Fiscalía anunció que, a través del Grupo de Lucha contra el Maltrato Animal, abrió investigaciones los por delitos contra la vida, la integridad física y emocional de los animales que se produjeron en los últimos días.Entre otros por la agresión a gatos en Barranquilla y Buenaventura, el envenenamiento de perros en la localidad de Usaquén en Bogotá y actos sexuales abusivos de una persona con una perra de raza pitbull, en San Gil, Santander.  Desde la corporación ambiental hicieron un llamado a cuidar a esta y todas las especies silvestres con las que cuenta el departamento del Meta e invitó a los habitantes de Mapiripán y todo el bajo Ariari para que este tipo de acciones en contra de la naturaleza no se repita.(Le recomendamos leer: Indisciplinados hacen 'conejo' a comparendos por violar la cuarentena)Finalmente, Cormacarena invitó a la ciudadanía a denunciar cualquier hecho que afecte los recursos naturales y la fauna silvestre a la línea 321 482 0327. Además, recordó que no es necesario atentar con la vida de las especies nativas de la región, pues estas pueden ser reubicadas para que sigan cumpliendo con su objetivo dentro de los ecosistemas del departamento. NELSON ARDILAPara EL TIEMPOVILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/hombres-mataron-a-golpes-a-una-anaconda-en-el-meta-497482", "categoria": "colombia"}, {"titulo": "El hombre que se ha hecho un tatuaje por cada día de cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-hombre-se-hace-un-tatuaje-por-cada-dia-en-cuarentena-496700", "categoria": "cultura"}, {"titulo": "El increíble aspecto juvenil de la diseñadora Vera Wang, a sus 70 años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/vera-wang-fotos-de-la-disenadora-que-luce-joven-a-sus-70-anos-495950", "categoria": "cultura"}, {"titulo": "Esto valen las pruebas de coronavirus en distintas partes del mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-en-el-mundo-costo-de-pruebas-de-covid-19-en-los-paises-495936", "categoria": "mundo"}, {"titulo": "Sagas de películas de superhéroes imperdibles en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/sagas-de-peliculas-de-superheroes-imperdibles-en-cuarentena-496000", "categoria": "cultura"}, {"titulo": "El ‘top’ de las aplicaciones más descargadas en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/apps/zoom-y-apps-mas-descargadas-durante-la-cuarentena-494174", "categoria": "tecnosfera"}, {"titulo": "Las mejores películas de la historia, según la industria de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mejores-peliculas-de-la-historia-segun-trabajadores-de-hollywod-493476", "categoria": "cultura"}, {"titulo": "Emotivos letreros en medio de la crisis por el coronavirus en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-mensajes-de-agradecimiento-durante-crisis-por-el-coronavirus-496746", "categoria": "mundo"}, {"titulo": "El nuevo ‘top’ del descaro con las últimas fiestas en plena cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fiestas-y-celebraciones-que-violaron-la-cuarentena-en-colombia-496028", "categoria": "cultura"}, {"titulo": "Un tribunal a la medida", "contenido": " El problema de Andrés Felipe Arias es que la única instancia judicial que le sirve es una que lo declare inocente. De resto, todas le van a parecer, como hasta el día de hoy, injustas, parcializadas, abusivas, contaminadas y hasta corruptas. Al mejor estilo de su jefe natural, Uribito solo acepta un fallo de inocencia absoluta en el cual quede consignado que no solo fue erróneamente condenado, sino injustamente perseguido. A mí siempre me ha llamado poderosamente la atención el hecho de que en tiempos remotos, cuando los juicios de la Corte Suprema de Justicia (CSJ) eran un saludo a la bandera, todos los políticos de alto turmequé querían sacarle el cuerpo a la justicia ordinaria para ser juzgados por el más alto tribunal del país. Pertenecer a ese exclusivo club de aforados era privilegio fuera de serie, porque ninguno de sus integrantes iba a ser manoseado por esos mismos togados que juzgaban a la chusma. ¿Justicia ordinaria? ¡Guácala!Es más: cuando un alto funcionario del Estado asumía su cargo, sabía perfectamente que su único juez era la Corte Suprema. También sabía que sus sentencias no daban derecho al pataleo y, además, daban por descontado que la CSJ nunca iba actuar en su contra. Es decir, eran perfectamente conscientes de que el cargo venía con camioneta blindada, línea telefónica directa con el presidente e instancia única. Y a pesar de esto, o gracias a esto, aceptaban de plácemes el nombramiento. Sin embargo, como no hay mal que dure cien años, todo cambió y la Corte Suprema de Justicia comenzó a producir fallos condenatorios contra muchos aforados implicados en paramilitarismo, masacres, hechos de corrupción, etcétera. En un comienzo los reclamos de los afectados –muchos de ellos de la época del proceso 8.000, por ejemplo– no encontraron mucho eco y los condenados terminaban asumiendo sus culpas y cumpliendo sus penas, así fuera a regañadientes.Durante el régimen de la seguridad democrática, cuando varios aliados de Uribe terminaron enredados con la justicia, la CSJ fue víctima de toda clase de persecuciones, interceptaciones ilegales, seguimientos y maniobras que buscaban minar su credibilidad. No obstante, los magistrados no se dejaron arredrar y en medio de las dificultades y en un clima adverso siguieron cumpliendo con su deber, tratando de hacer respetar la ley.Pero el lío se armó cuando estos intrépidos magistrados tuvieron la osadía de meterse con Andrés Felipe Arias, el hijo predilecto, el heredero al trono, el llamado a recoger las banderas del gran colombiano de la historia. En ese momento, el uribismo en pleno, con el expresidente a la cabeza, se rebeló contra la justicia por una supuesta falta de garantías judiciales. De hecho, varios de sus colaboradores, por sugerencia del propio expresidente, terminaron prófugos de la justicia y se trasladaron a países como Panamá y Estados Unidos, para eludir la acción de los tribunales colombianos.Uribito hizo lo propio y después de cinco años fugitivo en Estados Unidos –donde la justicia gringa no le creyó la fábula de ser perseguido político y le negó el asilo– regresó extraditado a Colombia y ahora busca a punta de tutela una segunda instancia, solicitud que debe ser resuelta de aquí a mañana por la Corte Constitucional.Confiado en una decisión a su favor, Uribito pretende ahora definir los requisitos para los nuevos jueces que revisarían su caso, los cuales deben reunir unas condiciones que –en las amables entrevistas que le han hecho– él se ha dedicado a enumerar, de modo que colmen sus expectativas. En resumen, no solo quiere que se le otorgue su segunda instancia, sino que pretende escoger a su propio juez; uno que le garantice su inocencia y lo libre de todo mal. Como quien dice, un tribunal a su medida. O, mejor dicho, a la medida de Uribe.Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/un-tribunal-a-la-medida-columna-de-vladdo-497322", "categoria": "opinion"}, {"titulo": "¿Será que antes se vivía mejor?", "contenido": " Día 59 del tedioso encierro, y sigo admirando a mi pareja Lulita Arango por su progreso culinario, su suave estar, y por aguantarme. Ella va al consultorio, da sanación a sus pacientes y regresa a cuidar a este artista del subdesarrollo que podría irse al otro mundo. Tengo problemitas pulmonares, de los calendarios, del órgano primo y los malos efectos de tomarme tres veces semanales una exquisita sopa de murciélagos, que la 'nouvelle cuisine' viene recomendando exitosamente para la caída del pelo. Nueva York, ya no la tomo, se la cerraron. Muchas esposas pasan malos días porque sus maridos, que cuentan 73 años, pueden recibir el abrazo mortal del bicho-virus. Como sociólogo me importa el ser humano y pregunto: ¿las parejas adultas han hablado de testamento en esta cuarentena? Según Ángela: “Sí, y le dije que deje todo libre de impuestos, no quiero líos con la Dian”. ¿Y aquí? Don Roy Barreras pide al expresidente Uribe hacer la paz, y que le quite de encima al showman, vanidoso tenor y ególatra penalista en EE. UU. y Colombia Abelardo de la Espriella. Miles quieren ese match: pelo contra pelo, máscara contra máscara, buses a todos los barrios.Atérrense, el poderoso ministro de la presidencia en Venezuela, Jorge Rodríguez, salió pinchadísimo a la televisión mundial contando y probando que ellos, Maduro & cía., tienen infiltrado al Ejército colombiano. Eso se hace en China, Rusia y EE. UU. Es obligatorio espiar entre países. He gozado con los comentarios buenos y regulares sobre la familia Ambuila de Buenaventura, que amaba los carros y las fotos para despertarles envidia a las vecinas. El morbo de mostrar lo mal habido, decía el burlón de Paco Umbral.¿Han visto qué duro y mal pagado es el oficio de las domésticas que ustedes tanto regañan, joden y censuran? Pilas. ¿Han visto la horrible miseria de los indigentes en el centro de Bogotá? Duele, son miles, miseria total, cambuche urbano. Quiero calle, ruidos, polución, centro comercial y panaderías. Quiero pasear por mis peluquerías. El presidente Duque nos dijo a los marginados, arriba de 70 años, que nos tendrá encerrados. Protesto, estamos muy grandecitos, podemos decidirlo. Sabemos de la genialidad de Hebert Castro, que decía: “Se les dijo, se les advirtió, se les repitió lo que podía pasarles, pero no hicieron caso y ayer... su funeral fue silencioso”. El lúcido perverso Juan Pablo Calvas dirá desde su columna en EL TIEMPO: ‘Quería vivir, y no le dieron tiempo ni para pagar el celular’.Poncho Rentería", "link": "https://www.eltiempo.com/opinion/columnistas/poncho-renteria/sera-que-antes-se-vivia-mejor-columna-de-poncho-renteria-497270", "categoria": "opinion"}, {"titulo": "El cielo es el límite", "contenido": " Hasta el borde de los 30 años –y después de haber paladeado hasta el pozo de las delicias y hasta el foso de los tormentos ese primer amor que nunca termina porque reencarna en los romances que vienen–, me mantuve dándole patadas al mundo porque tal era la consigna. El mundo había quedado mal hecho y había que acabárselo de tirar. Para eso estaban los ladrillos y la palabra. Y a morir juntos.  Pero cuando ya se abría el abismo bajo los rotos de mis zapatos, recibí el llamado de ciertas potencias espirituales que me ofrecieron llevarme de la mano hacia la plenitud en todos los órdenes –de esto hace ya 50 años–, con la condición de que cumpliera ciertas misiones con el verdadero Cristo como bandera, el Cristo pobre de la teología de la liberación y a la vez el Jesucristo Superstar de los acuarianos. Lo cual no casaba con nuestro ateísmo de cafetería, el mío y el de mi cofradía de poetas que nos presentábamos como los profetas del fin.No estaba para ponerle peros a lo real maravilloso o a la realidad encantada. Si estaba siendo un escogido, así no viajara a caballo como el de Tarso, mal podría escabullirme por segunda vez, como lo hice en aquella encarnación anterior cuando fui Jonás. Si posaba de profeta de contrabando, ¿por qué habría de negarme a recibir la licencia? Si se me prometía además como compensación hacer realidad mis deseos. Con cierta discreción, modestia y desinterés, pues no mencioné el dinero constante y altisonante, pedí el poder de conquistar muchas mujeres, adquirir muchos libros, conocer muchos países, ingerir muchas copas y ganar muchos premios.Mis amigos cercanos se extrañaban, y sospecho que se burlaban, porque se me estaba corriendo la teja con desvaríos angélicos y místicos y deístas. ¿Estaría metiendo cannabis Golden? ¿Yagé del Putumayo sin taita? ¿Hongos de La Miel pasados de silocibina o ácido lisérgico pasado de lisergina? Pero me veían asistir impecable de ropa y comportamiento a los empleos publicitarios que se me fueron abriendo. El principal requerimiento de esa actividad, que no conocía, era el don creativo verbal, que me venía de la infancia cuando al no disponer de juguetes me engolosinaba jugando con las palabras. Y muy bien, cumplía con los eslóganes que se me presentaban en sueños, asistía a la oficina donde escribía mis columnas, dejaba el saco sobre el espaldar de mi silla y me iba a los supermercados a ver el comportamiento de las amas de casa ante los productos, y de paso a las librerías, a los bares y a los cinemas, con la tolerancia lírica de don Álvaro Arango el señor gerente de Sancho que me becó de por vida. Beso su mano. Con lo que ganaba compraba libros y más libros que leía en la oficina para inspirarme: “Con solo un Papermate Cervantes hubiera escrito todo el Quijote, sin una mancha”. Y me fueron lloviendo premios de literatura. Y de adehala, invitaciones a cercanos y lejanos países. Y como publicitaba a los escarabajos de Varta que hacían triunfar en el deporte a Colombia, yo sacaba la cara por el país en el exterior con la poesía. Y me cayeron amores providenciales, de los que nombro uno, la Maga, de la mano de María de las Estrellas, su niña de 3 años que se fue convirtiendo en una poetisa genial hasta que tuvo un accidente que se la llevó de 13, hace 39, y el próximo año el traductor Boris Monneau lanzará sus obras completas en París, un libro de poemas y su novela ganadora en el Congreso Mundial de Brujería de 1975.Así, una tarde llegó a mi departamento creativo Claudia Jaramillo, de 26, con una rosa y 'La casa del ladrón' desnudo, el libro ganador de María, debajo del brazo, con el embeleco de una entrevista para la emisora de la Universidad Javeriana, que no hemos podido terminar por el ajetreo. Han pasado 32 años. Salomé, nuestra hija, ya está a punto de dar a luz. Levantamos casa en Villa de Leyva. Yo tengo 80. Ella está cumpliendo 58. Gracias les doy a mis maestros san Nicolás y san Agustín por la bienaventuranza. Y espero haberles cumplido. Cristo dirá.Jotamario Arbeláezjotamarionada@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/jotamario-arbelaez/el-cielo-es-el-limite-columna-de-jotamario-arbelaez-497264", "categoria": "opinion"}, {"titulo": "Miscelánea coronavírica", "contenido": " Primero: Avianca. Se me ha ocurrido pensar que hay tres formas de escribir columnas de opinión, con la cabeza, con el corazón y con el hígado. En el primer caso se manejan argumentos; en el segundo, emociones, y en el tercero se destila hiel. Respecto al problema de Avianca, hemos leído las tres clases de comentarios. En el tercer caso, la virulencia del comentario hace perder objetividad y habla muy mal de la seriedad del periodista. Trataré de escribir con la cabeza.La empresa debería aprovechar esta coyuntura y todo lo que se le ha dicho con argumentos, con emociones y con hiel, para hacer un examen de conciencia y proceder de ahora en adelante con propósito de enmienda. Sí, hay cosas que nos han indignado, una de ellas la escandalosa subida de tiquetes en la ruta Bogotá-Villavicencio cuando la carretera estuvo cerrada. Hay más quejas. La verdad es que el país necesita de Avianca. Mueve el 50 % de los pasajeros nacionales y otro tanto de los extranjeros, sostiene 21.000 empleos directos y paga 800 millones de dólares de impuestos al Estado.No sería la única empresa con parte de capital extranjero y que Colombia ayudaría en esta coyuntura; por lo demás, varios países europeos, pensando y obrando pragmáticamente, han decidido ayudar a las empresas de aviación para que no quiebren.Segundo: la alcaldesa de Bogotá. Todos reconocemos la buena gestión que ha llevado a cabo en esta coyuntura; la hemos visto salir innúmeras veces en televisión pidiendo que acatemos la cuarentena. Dos veces se la ha visto saltarse el confinamiento.Además de que la ley es para todos, los gobernantes son los primeros que deben dar ejemplo del cumplimiento de esta. Se la debe sancionar como a todos los infractores, sin hacerle escándalo, sin rencillas políticas y politiqueras. Que pague el casi millón de multa y punto. A Mariano Rajoy, expresidente de España, que salió a la calle a caminar, le van a aplicar la ley, como compete. Catherine Calderwood, jefa de sanidad de Escocia, renunció porque dos veces incumplió las leyes de la cuarentena, y reconoció que debía dar ejemplo.Tercero: ¿comparendos de risa? No entiendo qué clase de comparendos ponen a los infractores de la cuarentena, porque nos han mostrado a muchachos que han sido sorprendidos ya ocho veces saltándose la cuarentena. Siempre han dicho que la multa es cercana a un millón de pesos. No creo que los que repiten dos o tres o cuatro veces las infracciones hayan tenido que pagar ese mismo número de veces la multa.Los colombianos no creemos en la justicia, entre otras razones porque siempre dicen por televisión que tal culpa o crimen acarrea tantos años de cárcel, y nunca los meten a la cárcel. La justicia en Colombia es un macabro juego. Estoy por pensar que los infractores de las cuarentenas reciben un papelito que dice: ‘Papito, no vuelva a salir a la calle’.Cuarto: lo mejor y las “ratas de dos patas” como dice la canción. La pandemia ha demostrado una de las más bellas cualidades de los colombianos, la solidaridad, y ha avivado lo peor de muchos gobernantes, la codicia, la corrupción, el robo de los dineros destinados a los más vulnerables, Y otra vez mi queja: Contraloría, Procuraduría y Fiscalía dijeron que les darían cárcel, y vemos que apenas los suspenden por tres meses y no devuelven los dineros. ¡Qué farsa!Quinto: no voté por Duque, pero reconozco, como muchos, que está liderando muy bien la lucha contra la pandemia. Pero... por favor, que acorte sus apariciones televisivas.Andrés Hurtado García​", "link": "https://www.eltiempo.com/opinion/columnistas/andres-hurtado-garcia/miscelanea-coronavirica-columna-de-andres-hurtado-garcia-497254", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/inmunes-caricatura-de-matador-497292", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/temperatura-economica-caricatura-de-matador-497294", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/modo-medieval-caricatura-de-matador-497290", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "La vida después del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-en-colombia-asi-sera-la-vida-despues-de-la-pandemia-491052", "categoria": "cultura"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Calvin Harris revela que estuvo cerca de morir", "contenido": " El DJ británico Calvin Harris reveló este miércoles 20 de mayo que en 2014 estuvo al borde de la muerte, después de que su corazón fallase y tuviera que ser reanimado por los servicios sanitarios. El famoso compositor de música electrónica compartió en Twitter un mensaje con un vídeo de su actuación en el festival EDC de 2014 y lo acompañó de la frase: \"Un año interesante para mí 2014, comenzó conmigo siendo número 1 en el Reino Unido y terminó con mi corazón reanimado en urgencias... este tipo de cosas pasaron entremedio\". La revelación creó gran sorpresa entre sus seguidores que lo avasallaron con comentarios en que mostraban su preocupación y le pedían más detalles de lo ocurrido, que el artista no proporcionó. (Le puede interesar: Roger Waters critica a David Gilmour)2014 fue un año de grandes éxitos para el DJ escocés cuya canción Summer alcanzó el número uno en el Reino Unido, se convirtió en el single en solitario con más éxitos de Harris en el Billboard Hot 100 de Estados Unidos y fue el tema más reproducido en Spotify con más de 200 millones de visitas. En octubre de ese año lanzó su cuarto álbum de estudio, Motion, que debutó en el número dos en el Reino Unido y en el quinto puesto en los Estados Unidos y colaboró con Ellie Goulding en Outside y con Rita Ora en Will never let you down. En 2018, el DJ habló sobre sus problemas de salud y contó que cuatro años atrás solía beber dos botellas de whisky cada noche, antes de dejar completamente la ingesta de alcohol. (Además: ¿Quién es el nuevo ganador de ‘The Voice’?)En noviembre de 2018 su participación en los MTV European Music Awards se canceló solo 24 horas antes, al anunciar que tenía problemas de corazón. Más tarde explicó que en aquella época fue diagnosticado con arritmias y que eso le llevó a suprimir el consumo de alcohol. Antes de que la pandemia del coronavirus obligara a suspender todos los conciertos, Harris tenía planeadas actuaciones en los festivales de Reading y Leeds. EFE", "link": "https://www.eltiempo.com/cultura/entretenimiento/calvin-harris-revela-que-estuvo-cerca-de-morir-en-2014-497544", "categoria": "cultura"}, {"titulo": "La trilogía de Batman, de Christopher Nolan, volverá a los cines", "contenido": " Aunque el estreno del director Christopher Nolan que debía llegar este año a salas era 'Tenet' -a mediados de julio- serán  sus clásicos los que vuelvan a las carteleras. El realizador y Warner Bros., la casa productora, decidieron reestrenar la trilogía de  Batman, que integran los títulos 'Batman Begins', 'Batman:  el caballero de la noche' y 'Batman: el caballero de la noche asciende'. La idea es motivar el regreso  de miles de espectadores  a las salas de cine cuando estas reabran en la mayor parte de los territorios donde se han cerrado para evitar la propagación del nuevo coronavirus. Por ahora, se ha confirmado que las producciones se  proyectarán en Hong Kong y Taiwán.Para los amantes del mítico personaje de DC Cómics es una oportunidad preciada, mientras para Warner significa regresar a las carteleras con un riesgo calculado.La trilogía de Batman no será lo primero que Warner reestrene en los cines, pues ya a  principios de mayo lanzó una versión remasterizada en 4K  de 'The Matrix' en Hong Kong. CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/batman-de-christopher-nolan-regresara-a-los-cines-497220", "categoria": "cultura"}, {"titulo": "'Game of Thrones': Un año después de su final, la serie no se olvida", "contenido": " La noche del 19 de mayo de 2019 televisores y pantallas de 207 países se sintonizaron a la vez para presenciar el último capítulo de \"Game of Thrones\". 80 minutos en los que los espectadores iban a descubrir quién se haría con el trono de los Siete Reinos. Un año después, su final sigue dejando un sabor amargo para sus fans.El final generó numerosas especulaciones sobre quién merecía ser el gobernante de los Siete Reinos, pero nadie se esperaba que fuera Bran Stark quien consiguiera hacerse con el poder. Una decisión que algunos aplaudieron, pero que a la mayoría cayó como un jarro de agua fría, ya que quien realmente merecía tomar el Trono de Hierro era Daenerys Targaryen. (Le puede interesar: HBO dispara su audiencia al 40 % durante la cuarentena)La historia de batallas y luchas por el trono y los reinos, que acompañó a muchos a través de los cinco libros (escritos por George R.R. Martin y adaptados por David Benioff y D.B. Weiss), ocho temporadas y los 73 capítulos -algunos parecían más mediometrajes por su larga duración- hoy todavía tiene mucho que contar, como que es la producción más grande de la historia de la televisión o que ha batido récords de audiencia. Los fans de la serie sufrieron y disfrutaron durante ocho temporadas con los inesperados giros de su trama, que los creadores aliñaron con altas dosis de sangre y lujuria, y que acapararon la atención de millones de personas. El final rompió récord de audiencia, al ser vista por más de 19 millones de personas a través de HBO, HBO Go y HBO NOW, superando las cifras de la emisión del primer capítulo, que reunió a más de 13 millones. Marca que pasó como cifra récord no solo para la serie de los Siete Reinos, sino también para la historia de HBO. En general, toda la octava temporada significó un furor constante para los fans. Cinco de los seis capítulos de la última entrega fueron los más vistos de toda la serie, con una media por episodio de 44,2 millones de personas entre el \"streaming\" y la emisión regular. En las anteriores temporadas y solo en Estados Unidos, 9,3 millones de espectadores vieron la primera temporada; 11,6 la segunda; la tercera sumó 14,4; la cuarta, 19,1; la quinta ya duplicaba la primera con 20,2 millones de visualizaciones; la sexta llegó a los 25,7, y la penúltima conseguía 32,8 millones de reproducciones, según datos de HBO. El asesinato de Ned Stark, el principal protagonista, en los albores de la serie; la boda roja, la muerte y posterior resurrección de Jon Nieve, la Batalla de los Bastardos, o el paseo de la vergüenza de Cersei son algunas de las escenas más impactantes de la producción. Producción que se ha convertido en la más grande de la historia de la televisión: se rodó en Irlanda del Norte, República de Irlanda, Marruecos, Malta, España -país en el que más espacios han usado-, Croacia, Islandia, Estados Unidos, Canadá y Escocia, con 105.000 extras y más de 12.000 prendas de vestuario. Este éxito ha incorporado a la cultura popular expresiones como \"¡Dracarys!\" (palabra utilizada por Daenerys para ordenar a sus dragones el ataque con fuego), \"Se acerca el invierno\" (el lema de los Stark desde el primer episodio) o \"vidriagón\" (o Vídeo de Dragón material utilizado por los caminantes blancos para hacer sus armas). Los fans de la serie consiguieron hacerse inmunes a las numerosas muertes y decapitaciones que aparecen. Y aprendieron a no encariñarse con ningún protagonista porque sabían que en algún momento u otro podrían morir. A lo largo de las ocho temporadas, según apuntaba HBO, un total de 150.000 personajes perdieron la vida en las batallas. Además es la serie más laureada de toda la historia de la televisión. En su haber, 59 premios Emmys -récord absolutos en estos galardones-, un Globo de Oro y siete premios del American Film Institute (AFI). De lo que no cabe duda es de que, un año después del final de \"Game of Thrones\", el universo de fantasía épica continúa, y no solo en el imaginario de todos sus fans. También en el de sus creadores, que ya están manos a la obra con \"House of the Dragon\", la primera serie derivada (spin off), por lo que pronto se podrá decir de nuevo que \"Se acerca el invierno\".EFE", "link": "https://www.eltiempo.com/cultura/cine-y-tv/game-of-thrones-un-ano-despues-de-su-final-la-serie-no-se-olvida-497068", "categoria": "cultura"}, {"titulo": "Kim Kardashian lanzó línea de tapabocas y se agotaron en una hora", "contenido": " La empresaria y, también, estrella de televisión Kim Kardashian se ha destacado en varios mercados con sus marcas de ropa y maquillaje. Esta vez, también decidió vender tapabocas con su compañía SKIMS, con el fin de ayudar a la protección y preservación de la salud de las personas en medio de la pandemia del coronavirus. Además, como reconocimiento al personal de la salud, que está constantemente expuesto al virus, la marca anunció que donaría 10 mil unidades a varias fundaciones de este sector que tienen alianza con la empresa. Eso sí, en menos de una hora cuando salieron a la venta por internet el pasado domingo 17 de mayo, los tapabocas se agotaron y fue esta misma Kardashian quien confirmo la noticia a través de su cuenta oficial de Twitter.(Le puede interesar: Carlos Vives estrena canción con Alejandro Sanz, escúchela aquí)No obstante, la estrella, quien es reconocida por su reality show Keeping up with The Kardashians, afirmó que con su marca de ropa harán lo posible por hacer más tapabocas cuanto antes.  \"Desafortunadamente, nuestros tapabocas de SKIMS se agotaron hoy (domingo), pero estamos trabajando con nuestros aliados locales en Los Ángeles para producir más lo antes posible. El próximo lote estará disponible la siguiente semana. Por favor, para recibir más detalles, inscribirse a la página de la marca. Gracias por su ayuda\", trinó Kardashian.  (Además: Español convierte en paisaje artístico cielos de su país y Colombia) Los tapabocas, disponibles en cinco colores, fueron vendidos a través del portal skims.com en una promoción de 4 por 25 dólares y con envíos nacionales gratis. La marca ofrece distintos tonalidades insignias de su ropa como lo son el color arena, arcilla, chocolate y el negro. CULTURA​@CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/coronavirus-tapabocas-que-vende-kim-kardashian-se-agotaron-en-una-hora-497206", "categoria": "cultura"}, {"titulo": "Estos son los ocho lugares más terroríficos que existen en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/los-lugares-mas-terrorificos-que-existen-en-colombia-496852", "categoria": "colombia"}, {"titulo": "Otro gran equipo que le cierra las puertas a Chris Froome", "contenido": " Rod Ellingworth, gerente del Baréin McLaren, aseguró que en estos momentos el equipo tiene \"otras cosas que pensar que fichar a Chris Froome\" y matizó que está \"centrado en Mikel Landa\" como líder del equipo para tratar de ganar el Tour de Francia, ya que lo mejor del español \"está por llegar\". A pesar de los rumores desatados en el mundo del ciclismo ante una posible salida de Chris Froome del Ineos, el gerente del equipo donde milita Mikel Landa, ha dejado claro que la mejor opción para esta temporada es el ciclista alavés. (Le puede interesar: Nueva reunión de Carlos Queiroz con otros jugadores de la Selección).\"Tenemos otras cosas en que pensar ahora que tratar de reclutar a Chris Froome\", deja claro Ellingworth en las páginas de Cyclingnews. El director de Landa admite conversaciones con Chris Froome sobre \"qué tal le va en estos momentos, sobre su situación, su recuperación y el futuro\". \"Su fichaje no lo considero una opción en este momento, tenemos otras cosas en las que pensar ahora que tratar de fichar a Chris Froome. Sé que está buscando en otro lado, pero por ahora, diría que quizás haya más posibilidades de que se quede en Ineos\". Tanto Rod Ellingworth y su equipo Baréin-Mclaren confían en el ciclista español en lugar de apostar por una posible llegada de Froome. También lea: (Los 10 ciclistas que más ganan en el mundo).\"Estamos construyendo un equipo y parte de él está formado por Peio Bilbao, Mikel Landa y Wout Poels. Por el momento, quiero centrarme en Mikel porque creo que lo mejor de él está por llegar a él\". EFE ", "link": "https://www.eltiempo.com/deportes/ciclismo/chris-froome-equipo-baherein-no-esta-interesado-en-ficharlo-497418", "categoria": "deportes"}, {"titulo": "La transformación de las universidades ante la pandemia", "contenido": " Uno de los sectores más impactados por la pandemia del coronavirus ha sido el de la educación superior, pues debió reorganizarse de un momento a otro para continuar con los periodos académicos en una modalidad mediada por la tecnología y remota. Sin embargo, el tema no para allí, pues la afectación sobre la economía se sentiría en una alta deserción en el segundo semestre del año cuando todavía es incierto el panorama sobre si los estudiantes pueden volver a estudiar de manera presencial. De acuerdo con la Universidad de Ciencias Aplicadas y Ambientales (UDCA), es importante tener en cuenta que todas las decisiones que se están tomando en la actualidad sobre educación superior están alineadas con las directrices dadas por el Gobierno Nacional, por lo que muchas de las preguntas que se hacen los estudiantes todavía son inciertas debido a que todo está ocurriendo sobre la marcha.Por ejemplo, se está pensando en un regreso paulatino a las aulas que no puede ser 100% presencial, sino semipresencial. Lo anterior representa un reto no solo por la aplicación de los estrictos protocolos de bioseguridad que se deben tener en cuenta para que el personal administrativo y los estudiantes regresen al campus, sino también porque hay que adecuar espacios y clases que antes de la pandemia implicaban poca distancia personal como es el caso de los laboratorios y los anfiteatros, explica la UDCA. Precisamente este tipo de adecuaciones implican una inversión adicional para las universidades además de las que ya hacían para poder ser certificadas o mantener dicha certificación, explica la Universidad Central. El hecho de que un grupo de laboratorio deba dividirse en tres para cumplir con los protocolos de distanciamiento implicaría más pago de horas para los profesores.Estos y otros retos y oportunidades de las instituciones universitarias, podrán conocerlos en el conversatorio ‘Aprender a reaprender: La transformación de las universidades ante la pandemia”.Fecha: 19 de mayoHora: 2:30 p.m.A través de eltiempo.com y las redes de EL TIEMPO Casa Editorial.Siga la transmisión en vivo en este link: https://youtu.be/ytPrwZfk-b4", "link": "https://www.eltiempo.com/vida/educacion/foro-la-transformacion-de-las-universidades-ante-la-pandemia-496054", "categoria": "vida"}, {"titulo": "Devolución del IVA: hacia una Colombia más justa", "contenido": " “Un país más justo es aquel donde se devuelve el IVA a los más vulnerables y desde hoy lo estamos haciendo en Colombia”, señaló a finales de marzo Luis Alberto Rodríguez, director del Departamento Nacional de Planeación (DNP), cuando se oficializó que por primera vez los hogares colombianos más necesitados recibirán una compensación por el pago de ese tributo. Actualmente, con dicha disposición, los hogares menos favorecidos cuentan con un recurso para comprar alimentos y cubrir las necesidades más urgentes en el grupo familiar, como la atención de niños y adultos mayores en plena emergencia económica y sanitaria causada por la COVID-19.¿Cómo se está haciendo el giro de estos recursos? ¿Qué pasa si no estoy inscrito en el Sisbén ni en los programas sociales del Gobierno nacional? ¿Dónde puedo consultar si soy beneficiario de la devolución del IVA? Estas y otras dudas en torno a esta medida -sin precedentes dentro de las políticas sociales del Estado colombiano- tendrán respuesta el próximo 20 mayo, fecha en la cual el DNP se tomará las redes sociales y las plataformas digitales de EL TIEMPO mediante un foro a cargo de Luis Alberto Rodríguez. Conéctese a este espacio informativo y haga sus preguntas en www.eltiempo.com.  Devolución del IVA ya es una realidad​A la fecha, casi un millón de personas se han beneficiado con una compensación económica de $75.000, avanzando así en el cumplimiento de la meta de un millón de hogares al término de 2020; por otra parte, el DNP espera que durante 2021 la devolución del IVA impacte positivamente a dos millones de hogares.“Se decidió corregir esta injusticia sobre todo en un momento de crisis en el que estos hogares están afectados directamente por los estragos económicos y sociales derivados de la presencia del coronavirus en el país”, indicó el director del DNP.Cabe destacar que el giro de las transferencias monetarias se llevará a cabo cada dos meses: la primera devolución del IVA se efectuó en los primeros días de abril y la próxima -prevista inicialmente para junio- se adelantó para mediados de mayo. De ahí en adelante, los hogares favorecidos las recibirán cada dos meses.En la misma línea, el DNP llegó a un acuerdo con bancos y operadores de pagos para que las devoluciones no cobradas se puedan acumular por dos periodos, es decir, el dinero estará disponible durante varios meses.¿A qué hogares cobija la medida?La devolución del IVA es una compensación adicional para quienes están registrados en el Sisbén y los hogares más vulnerables de ‘Familias en Acción’, así como en la lista de priorizados del Programa ‘Colombia Mayor’. Igualmente, este beneficio incluye a las familias de 1.100 municipios con altas tasas de pobreza o con una significativa concentración de hogares en condición de vulnerabilidad.Las personas en condición vulnerable que hoy no están inscritas en el Sisbén ni en los programas sociales ya mencionados, deberán solicitar en sus respectivas alcaldías la aplicación de la encuesta del Sisbén IV. En 2021, el Gobierno nacional definirá el mecanismo de entrada de tales hogares al esquema de devolución del IVA.De acuerdo con cifras provistas por el DNP, se prevé que la devolución del IVA le cueste al Estado unos $400.000 millones en 2020; en 2021, cuando la medida llegue a dos millones de hogares, sumará cerca de un billón de pesos.  La premisa es corregir la inequidad El uso del Sisbén como la principal herramienta para entregar la compensación del IVA le permite al DNP tener la seguridad de que los giros llegan a la población en pobreza y pobreza extrema, pues sus bases de datos se actualizan periódicamente con otras fuentes de información. Lo anterior posibilita identificar a los más necesitados y, con base en ello, seguir avanzando hacia un país más justo.Históricamente, el IVA ha sido considerado un impuesto regresivo porque impacta sin discriminación de ninguna clase a las personas, sin importar que sean altos o bajos sus ingresos. En consecuencia, los hogares colombianos menos favorecidos destinan al pago del IVA el 7,3 por ciento de sus recursos, mientras que en los hogares de ingresos más altos la cifra es del 4,3 por ciento.“Con esta medida se da un paso trascendental para tener un país más justo. Pese a que han sido varias las iniciativas para corregir la regresividad del IVA en el pasado, como exenciones, exclusiones y tarifas diferenciales en ciertos productos y servicios, no se había conseguido el impacto esperado”, asegura Luis Alberto Rodríguez.Son muchos los países que han adoptado diversas variantes del cobro del IVA de manera personalizada; aunque desde hace varios años en Colombia se había manifestado la intención de hacerlo, no se materializaba por las complicaciones para la digitalización de pagos, la baja bancarización de los potenciales beneficiarios y la capacidad de control por parte de las instituciones. “Sin embargo, con la Ley de Crecimiento Económico aprobada en diciembre pasado, se estableció un esquema especial por concepto de gasto en IVA para corregir una injusticia con los más vulnerables, quienes deben pagar IVA pese a sus bajos ingresos”, precisa el director del DNP.", "link": "https://www.eltiempo.com/contenido-comercial/devolucion-del-iva-hacia-una-colombia-mas-justa-496010", "categoria": "contenido comercial"}, {"titulo": "Velación de líder social a pesar de restricciones por cuarentena", "contenido": "", "link": "https://www.eltiempo.com/colombia/cali/lider-social-es-velado-en-cali-a-pesar-de-la-cuarentena-497362", "categoria": "colombia"}, {"titulo": "Silepsis, coma vocativa, chichipato, otro", "contenido": " Cita: “... cuando las personas vivimos solos”. Comentario: La cita forma parte de una pregunta del presentador radial a su entrevistada. Usa al comienzo el sustantivo personas, que es femenino, y luego cambia al adjetivo solos, que es masculino, quizá instado por la necesidad de marcar su género, y no el de la palabra usada. Suele pasar. No falta quien dice “la víctima fue ultimado por...”, para dejar claro que el muerto es hombre, o “es un pepo”, voz inexistente, para referirse a un estudiante excelente, elogiado por sus amigos como “una pepa”, palabra coloquial tercamente femenina. Existe la figura llamada silepsis, que admite saltarse la concordancia de género entre adjetivo y sustantivo. El ejemplo que ofrece el Diccionario de la lengua española, DLE, es “vuestra beatitud es bondadoso”, locución en la que vuestra es femenino, y bondadoso, masculino, ejemplo de falta de concordancia, que, en este caso, referido generalmente al obispo de Roma, constituye una respetuosa licencia lingüística.Sin embargo, la silepsis del presentador radial citado resulta forzada. No es de buen recibo que el hombre diga, por ejemplo, “yo soy la persona indicado”. No suena. Todo parece indicar que lo más adecuado es corregir la cita: “... cuando las personas vivimos solas”, así lo diga un hombre, así lo diga un grupo de hombres. Me pide Jaime Lopera que mencione ejemplos de buen uso del idioma y no solo errores. Lo complazco aquí. Un caso de buen uso del idioma es el título de la película Te quiero, imbécil (Netflix), en el que aparece la coma vocativa, como debe ser, pues esa es la forma como la chica enamorada le expresa sus sentimientos al objeto de sus desvelos. Así le dice, “¡Te quiero, imbécil!”. La coma separa el mensaje, “te quiero”, del destinatario, “imbécil”. Si no se hubiera escrito la coma habría quedado la manifestación de un raro deseo, “Te quiero imbécil”, algo así como, “Vuélvete imbécil, para que yo pueda quererte”, definitivamente, otra idea. Otra serie de Netflix se llama Chichipato, vocablo que aparece en el DLE como voz usada en Colombia para referirse a la ‘persona que hace pequeños negocios’, definición fácil de controvertir y mejorada en el Diccionario de americanismos, ‘individuo tacaño’ y ‘cosa de mala calidad’, y superada por El Malpensante, ‘pobretón’, ‘avaro’, ‘nimio’, ‘insignificante’. El lector Juan Palacio Salcedo se queja de la locución “otro caso más”, usada con frecuencia en medios informativos, “otro caso más de corrupción”, “otro caso más de contagio”, etc. Mejor: “otro caso de corrupción” u “otro caso de contagio”, “un caso más de corrupción” o “un caso más de contagio”. FERNANDO ÁVILAExperto en redacción y creación literaria@fernandoavila52Preguntas: feravila@cable.net.co", "link": "https://www.eltiempo.com/cultura/musica-y-libros/cuando-se-debe-usar-la-coma-vocativa-y-que-es-la-silepsis-497296", "categoria": "cultura"}, {"titulo": "A 'Mario Lata' lo asesinaron por robarle $ 5 mil millones y cocaína", "contenido": " Mario Manuel Cabezas Muñoz, alias Mario Lata, alcanzó a integrar la columna móvil 'Daniel Aldana' de las Farc, y ante el fallido sometimiento de varios jóvenes de Tumaco, (Nariño) a la justicia, siguió por el camino de la delincuencia y se unió a las disidencias que se lucran del narcotráfico en esta zona del país.'Mario Lata', quien hacía parte de la red criminal que se hace llamar los 'Contadores', fue asesinado la semana pasada, en medio de la guerra que por el control de la cocaína se libra en Tumaco y fue traicionado por uno de sus hombres de confianza que lo entregó a la gente de la 'Oliver Sinisterra'.  De acuerdo con un informe de la Policía Nacional conocido por EL TIEMPO, 'Mario Lata', de 32 años, el 12 de mayo se traslado a un  sector de la franja fronteriza entre Colombia y Ecuador.En el lugar, se encontraba custodiando por unos 15 hombres, que a la vez estaban a cargo de un laboratorio y una caleta.  (Le recomendamos leer: Por coca, están enfrentados ‘Gentil Duarte’ e ‘Iván Márquez’ en Nariño).​En el documento se advierte que el responsable de la seguridad de 'Mario Lata' y de la droga era un sujeto conocido como 'Yogui', quien a través de un tercero, le estaba entregando información a alias el 'Gringo', jefe del frente 'Oliver Sinisterra'.. 'Mario Lata' estaba negociando con un cartel mexicano el envío de una tonelada de cocaína hacia Guatemala, para lo que exigió un adelanto de 5 mil millones de pesos. \"El intercambio de la droga se realizó en el sector de La Bocana, desembocadura del río Mataje, frontera con Ecuador, es en ese momento cuando alias 'Yogui' y cinco de sus hombres abre fuego en contra de 'Mario Lata' y otros integrantes de la estructura llevando a cabo lo planeado con alias Gringo\", se lee en el informe. (De seguro le interesa leer: Una mujer facilitó la caída de 'Yomba', narco y homicida en Tumaco). De acuerdo con la Policía, minutos después llegan a la zona hombres de alias Gringo en una lancha equipada con dos motores 200, recogen la tonelada de cocaína, el dinero, el cuerpo de Mario Lata y dos hombres más, los cuales fueron arrojados a orillas de la vía que conduce de Pasto a Tumaco, en inmediaciones del corregimiento de La Espriella. De acuerdo con la Policía, una semana después de la captura de José Albeiro Arrigui Jiménez alias Contador' -  jefe máximo de la red de narcotraficantes que se hace llamar los 'Contadores' -  los hombres de su confianza se reúnen en una finca ubicada en la vereda Zabaleta de Tumaco.(Le interesa leer: Así fue la operación que terminó con la captura de 'Contador').Se habían reunido las cinco cabezas de la red para reorganizar la estructura tras la captura de 'Contador'. En el lugar se encontraban, 'Mario Lata', 'Raúl', 'Camilo 40', 'Bigotes' y 'Marihuano',.Los investigadores de la Policía, aseguran que los hombres recibieron una llamada del propio 'Contador', quien se encuentra interno en el pabellón de extraditables de la cárcel La Picota de Bogotá. (Le recomendamos leer: A padre de crianza de 'Guacho' no le entregaron cuerpo del disidente).En la misma, refirió los nuevos cargos dentro de la organización. 'Bigotes', fue designado como el nuevo jefe de 'los Contadores'. 'Camilo 40', sería el segundo al mando.  'Mario Lata', fue encargado del manejo de todas las actividades ligadas al narcotráfico. 'Raúl', jefe del ala militar teniendo como encargo principal confrontar la disidencia del 'Oliver Sinisterra', en cabeza de 'Gringo' quien se asoció con 'Iván Márquez'. Alias Bigotes, \"se distinguió en la organización criminal por su capacidad y frialdad para cometer homicidios y ajusticiar a sus enemigos; el 16 de mayo de 2019 en una operación realizada por el Ejército Nacional, se registran combates con integrantes del grupo de los Contadores' en la vereda Corriente Larga del municipio de Tumaco Nariño, donde alias Bigotes y 10 delincuentes que se encontraban delinquiendo con él, son capturados\", se lee en el reporte de la Policía.Señalan que debido al poder que ejerce la organización ilegal en la zona, la comunidad se organizó de manera rápida impidiendo que 'Bigotes' y sus hombres fueran puestos a disposición de las autoridades. Alias el Gringo' (jefe de la 'Oliver Sinisterra'), tras la captura de 'Contador' ve una oportunidad de retomar su antigua zona narcotraficante. Para ello, según la Policía, lanza su primer mensaje al atacar una misión médica en el corregimiento de Llorente (a inicios de abril), esta acción en pleno corazón de la zona de injerencia de los 'Contadores', \"se ve como un símbolo de debilidad que será aprovechada por la Oliver Sinisterra\", se resalta en el documento.De igual forma, el 12 de mayo sobre  el kilómetro 45 en la vía Tumaco – Pasto, se encuentran tres cuerpos envueltos en polisombra verde y forrados en cinta café \"usualmente utilizada para envolver los kilos de cocaína, inicialmente la identidad de los muertos era desconocida por las autoridades\".(De seguro le puede interesar: Erradicación forzada de matas de coca no paró pese a pandemia).Pocos días después se logró identificar uno de los cuerpos, el de Mario Manuel cabezas, alias Mario Lata, lo que prendió las alarmas entre las autoridades al quedar sentada la guerra entre 'Contadores' y la 'Oliver Sinisterra'.La orden del presidente Iván Duque a la Policía Antinarcóticos es arreciar sus operaciones contra todas las redes criminales que hacen presencia en Nariño, en especial en Tumaco, y dar resultados contundentes en corto tiempo. JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/narcotrafico-en-tumaco-fue-asesinado-mario-lata-por-robarle-una-tonelada-de-cocaina-496618", "categoria": "justicia"}, {"titulo": "‘Canta mundo’, el regalo de Santa Rosa y la Sinfónica de Caldas", "contenido": " El maestro Leonardo Marulanda, director de la Orquesta Sinfónica de Caldas, no conocía la canción Canta mundo, original del compositor Manuel Troncoso, que hizo famosa Tito Rodríguez en diciembre de 1970. Fue el cantante puertorriqueño Gilberto Santa Rosa quien le habló de esta composición, luego de decirle que por supuesto haría una colaboración virtual con esta orquesta, con la que tan buenas migas hizo el año pasado en dos conciertos en Bogotá, en el teatro Colsubsidio.“Nosotros, en estos momentos, queríamos tener una colaboración y cuando llamamos a Santa Rosa el único ‘pero’ que puso fue que sus canciones eran todas para enamorados o despechadas, y que lo mejor era jugársela con Canta mundo, que me pareció perfecta para los tiempos que vivimos”, dice Marulanda.El viernes pasado se lanzó el video, grabado virtualmente en Puerto Rico y Manizales. “Empezamos a hablar hace como un mes y nos entusiasmamos mucho”, cuenta Santa Rosa. El entusiasmo se nota porque, dice el puertorriqueño, está canción, que él se aprendió cuando tenía unos diez años, es ideal para estos momentos que vive el planeta.“Se la oí cantar a Tito Rodríguez y luego a un gran amigo mío, puertorriqueño: Chucho Avellaneda”.Los arreglos de esta versión los hizo la orquesta, “y fue un trabajo muy interesante, tecnológicamente hablando, que yo sé que la gente va a disfrutar”.Del mismo modo que Santa Rosa disfruta los sonidos del legendario Tito Rodríguez (nacido en Santurce, Puerto Rico, el 4 de enero de 1923, y fallecido en Nueva York el 28 de febrero de 1973).“Fue un hombre que optó por la calidad. Para mí, fue una gran inspiración. Desde el punto de vista musical no tenía una voz con un registro muy amplio ni tampoco con una gran potencia, pero tenía el conocimiento de los que han estudiado y una idea muy clara de sus recursos, que siempre aprovechó. Eso es lo que se percibe en sus discos de varias décadas, del 50 al 70. Representó a una generación completa de cantantes y músicos que tenían un mismo sentir, muy romántico, impecablemente vestido, acompañado de un sonido inspirador, y eso es lo que hay que mirar con Canta mundo”, sigue Santa Rosa. El músico cumple la cuarentena y mira estos tiempos que corren. Y está seguro de que en estos días, la “música sirve para muchas cosas. Para entretener, por ejemplo, y también para hacer algo de introspección, porque aliviana, pone en perspectiva muchas cosas. Sus mensajes son importantes, su rol es muy valioso, y eso ha pasado en todos los tiempos”, agrega.De ahí que diga que para él, la música sea “esencial, de primera necesidad en estos días. Estoy de acuerdo con la gente que hace conciertos en vivo en esta temporada, eso ratifica lo vital que es”.Él, por ejemplo, disfruta en su casa de la música por estos días. “Me la he pasado viajando mucho en los últimos años y cuando puedo estar en Puerto Rico tengo una rutina que incluye ir a la oficina, hacer reuniones, montar proyectos y volver a casa. Pero ahora estoy aquí todo el tiempo, con la familia, y eso es nuevo y gratificante”.Se ha dedicado a buscar y organizar sus colecciones musicales de distintos momentos de su carrera y ha encontrado no solo grabaciones viejas, sino fotos, videos, “de todo un poco que me he dedicado a organizar y de las que realmente no me acordaba”.Mejor dicho, está ‘descubriendo’ momentos de su vida “en el aquí y el allá, yo cantando con varios colegas cosas que no me acordaba, distintas músicas incluso”.Y con todos estos descubrimientos, tiene un programa virtual llamado Martes de colaboración, en el que les habla a sus seguidores y les pone estos videos de otros días con Ricardo Montaner, Ricardo Arjona, Miriam Hernández, Waco, Milly Quezada, Enrique Iglesias y Andy Montañez, entre muchos otros artistas.Ese es su aporte de estos días en los que, como a todos, lo han asaltado dudas. “En un principio, como todos los sectores de la sociedad, hicimos ajustes. Hoy, en el entretenimiento se propone regresar a una normalidad limitada, pero lo veo difícil este año, aunque si llega, será maravilloso. Sé que algún día volverán los grandes conciertos, pero eso por ahora no sucederá”.Para él, por lo pronto, “lo mejor es pensar cómo hacer lo que hacemos sin perder nuestra naturaleza y sin arriesgar a las personas, con todas las medidas”, dice. En esta temporada lo virtual es una “buena alternativa, se mantiene la relación público y artista sin que medie otra cosa, esto es valioso”, pero no deja de extrañar los conciertos en vivo, en los que siempre interpreta sus canciones más conocidas, como Conteo regresivo, Que alguien me diga, Perdóname, Yo no te pido y Un amor para la historia, entre otras.Mientras esos días de luces, escenario y aplausos en vivo vuelven, qué mejor que las buenas migas y la gran química entre Gilberto Santa Rosa y la Orquesta Sinfónica de Caldas, entre los sonidos populares y los clásicos, que se resumen en música, esa parte esencial de la vida, como dice el puertorriqueño. CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/gilberto-santa-rosa-y-orquesta-sinfonica-de-caldas-tocan-canta-mundo-497304", "categoria": "cultura"}, {"titulo": "Las heridas del hombre atacado por un hipopótamo de Pablo Escobar", "contenido": " Quienes han escuchado la historia del primer ataque de un hipopótamo a un campesino de 43 años en el municipio de Puerto Triunfo (Magdalena Medio antioqueño) tienen varias teorías de por qué lo pudo haber hecho. ¿Se asustó por la máquina fumigadora que llevaba a la espalda? ¿Fue el ruido? ¿Fue porque el hombre tomó agua del caño? La pregunta todavía no tiene respuesta, aún más porque, según los expertos en la materia, esta especie no se comporta de igual manera siempre. Son impredecibles, silenciosos y aunque parecen inofensivos, no lo son. De hecho, se consideran una  de las especies más peligrosas del mundo. (Lea también: El extraño caso de la desaparición de 3 personas que entregaban ayudas) “Todo el mundo está muy asustado con lo que pasó. Han salido miles de teorías porque desde que esos animales están acá, eso nunca había pasado”, así resume la situación Saúl Ospina, concejal del municipio y familiar de Luis Enrique Díaz, el campesino que recibió el brutal ataque. Sobre su estado de salud, dice, ya está mucho mejor que como quedó el 11 de mayo, cuando se encontraba en la vereda Estación Pita y se acercó a un caño para llenar el tanque de la fumigadora. En ese momento fue sorprendido por el enorme mamífero que lo atacó. Díaz alcanzó a correr mientras recibía la ayuda de uno de sus compañeros,  que como pudo, logró espantar al enorme animal. “Una hermana de él lo está cuidando. Me dice que está muy estable, que ya le quitaron la intubación, ya habla un poco  hace como tres o cuatro días. Lo operaron de las costillas, lo que era el tórax que lo tenía muy afectado y en la pierna tuvieron que ponerle tornillos, están muy contentos con la evolución”, relató el concejal.De acuerdo con Ospina, desde que los hipopótamos andan sueltos por el territorio, las personas ya se han familiarizado con su existencia, al punto de que una escena normal en el pueblo es ver a uno de ellos que se pasea por el parque principal, incluso existen videos y fotografías de otros que parecen estar “domesticados”, cuenta. (Le recomendamos ver nuestra galería:Estos son los ocho lugares más terroríficos que existen en Colombia) Recuerda que en los años 80, cuando era trabajador de la parte de limpieza y arborización de la Hacienda Nápoles y teniendo apenas 16 años de edad, llegó el avión con todos los animales. Primero con dos de ellos y a los tres meses trajeron otros dos, “y ahí se fueron reproduciendo y reproduciendo hasta que ahora hay un ataque de esta magnitud, pero esto nunca se había visto, jamás y esos animales están libres por la calle más o menos desde el 1999, que fue que comenzó la parte jurídica de la hacienda”, explicó.De acuerdo con la Corporación Autónoma Regional de las Cuencas de los Ríos Negro y Nare (Cornare), no tienen un aproximado de la cantidad de animales en la zona que es de su competencia como autoridad ambiental, debido que es complejo tener una cifra exacta, entre otras cosas, porque se encuentran repartidos en distintos lagos y espacios acuáticos.Hasta ahora, es posible afirmar que más de 40 se hallan en el lago de lo que era la Hacienda Nápoles (que tiene una longitud de cinco hectáreas) y más de 20 en el río Magdalena, afluente por donde podrían llegar a lugares como Caldas, Cundinamarca, Santander, Boyacá, Córdoba, Sucre y Bolívar. De acuerdo con un estudio de varias entidades revelado en 2019, en 10 años, Colombia podría tener 150 peligrosos hipopótamos libres.(Lea también: Temible hipopótamo fue visto paseando en calles de pueblo en Antioquia) David Echeverri López, coordinador de Bosques y Biodiversidad de Cornare, autoridad ambiental de la región confirmó que tras el ataque visitó la zona y dialogó con el administrador de la finca para la que trabajaba Luis, buscando establecer lo sucedido. De la visita se pudo establecer que el animal está transitando por un caño que atraviesa esa finca y que está a menos de un kilómetro del río Magdalena. Ya en campo, no pudo verlo, pero de acuerdo con el video de los familiares del campesino, tres días después el hipopótamo seguía allí. No haberlo visto se debe a que un hipopótamo no es fácil de ver si está dentro del agua. Incluso, otra dificultad es que en la zona ha llovido mucho recientemente, por lo que está inundada. “Lo que hemos visto a través del monitoreo comunitario, que es la gente que nos mantiene al tanto de la situación, es que se trata de un individuo solitario que está en la zona, llegó cuatro días antes del ataque y no sabemos más\", detalló el biólogo.También dijo que \"los resultados de los monitoreos que hacemos de la población de hipopótamos que está ahí en un lago en la Hacienda Nápoles, lo que es que ellos están todo el día ahí y por la noche se van a alimentarse, pero los hipopótamos que están como aislados, que se han ido separando, además tienen un comportamiento muy errático, ellos se ven de día por ahí pastando, no es una situación que siempre se dé, pero a veces se da”.De los dos grupos poblacionales identificados en el río Magdalena, algunos entran por un río que se llama Río Claro Cocorná Sur y están ahí en la desembocadura, y otros que están más abajo, cerca de  Puerto Boyacá y Puerto Perales (corregimiento de Puerto Triunfo).(Le puede interesar nuestro Mídase a ver: Prepárese para el test de lógica más difícil que haya enfrentado) Por ende, Javier Guerra, alcalde del municipio, instó a que las acciones para este tema las emprenda el Gobierno Nacional, pues hay presencia de hipopótamos tanto en jurisdicción de Corpoboyacá, como en la de Corantioquia y Cornare, de acuerdo a la parte del territorio. “¿Qué hicimos nosotros? proyectar la dispersión, de cómo ellos en la medida en que tenemos un montón de hábitats disponibles, que son las que les gusta, ellos pueden si no se hace ninguna acción de manejo, entrar a colonizar todas estas áreas. Son muy territoriales y lo peor es que ese comportamiento que tienen tan agresivo, no lo expresan siempre, a veces se asustan con el ruido, las luces y otras veces el ruido los alborota y atacan contra lo que vean”, explicó el experto.Para el corporado Ospina, la solución deberá estar articulada entre el Gobierno Nacional, el departamental, el local y Cornare, pero por ahora en el municipio se discute el Plan de Desarrollo, y aunque se ha tocado el tema, se espera una discusión más profunda después.  MELISSA ÁLVAREZ CORREAPara EL TIEMPOMedellín", "link": "https://www.eltiempo.com/colombia/medellin/hombre-atacado-por-un-hipopotamo-de-pablo-escobar-en-puerto-triunfo-496894", "categoria": "colombia"}, {"titulo": "‘Nada asegura que Uribe Noguera no volverá a atentar contra un niño’", "contenido": " Yohana Jiménez, hija de Gilma Jiménez, exsenadora y promotora del referendo para la prisión perpetua, criticó de manera vehemente que Rafael Uribe Noguera, confeso violador y asesino, esté recibiendo rebajas de pena por su buen comportamiento en prisión Uribe Noguera se hizo tristemente célebre por haber violado, torturado y asesinado a la menor de 7 años Yuliana Samboní. Por estos delitos fue condenado a 58 años de cárcel, los cuales ha venido disminuyendo con buen comportamiento. Hasta el momento ha logrado redimir menos de seis meses.(Siga todas las noticias del caso Rafael Uribe Noguera aquí)“Por cuenta de los derechos que tienen los violadores y asesinos de niños, el hampón Rafel Uribe Noguera, quien violó, torturó y asesinó a Yuliana Samboní ya está obteniendo beneficios de redención de condena y esto segura que va a seguir portándose bien para seguir rebajando su condena y lograr quedar en libertad algún día y cuando eso pase nadie nos puede garantizar que este asqueroso hampón pueda volver a hacer tanto daño a algún niño colombiano.”, sentenció Yohana Jiménez.La promotora la cadena perpetua para violadores de niños aseguró que si se hubiera aprobado este castigo cuando su mamá se la propuso al país, “ese señor (Rafael Uribe Noguera) no tendría ninguna posibilidad de quedar en libertad”.Justamente el pasado sábado la Plenaria de la Cámara aprobó en el sexto de ocho debates la prisión perpetua para asesinos y violadores de menores. Le quedan restando solo dos debates.(Vea también: Sesionar de manera semipresencial en el Congreso, todavía en duda)“En este momento queda la responsabilidad en manos del Senado de la República a quienes les hago un llamado de urgencia para que le den celeridad a la iniciativa. La prisión perpetua para los violadores de niños es el principio del fin de la violencia que sufren los niños en Colombia”, expresó Jiménez. Uno de los argumentos de quienes se oponen a esta iniciativa es que, más que aumentar las penas, se debe combatir la impunidad en casos de violencia sexual que supera el 90 por ciento.(Además: En firme absolución de los Uribe Noguera: Fiscalía no apelará)De las 3.348 denuncias que recibió la Fiscalía a febrero de este año, solo se habían logrado esclarecer (iniciar algún tipo de acción judicial como una captura, imputación de cargos o juicio) el 4,77 por ciento, es decir, 75 casos.A esto se suma el hecho de que las cárceles no dan abasto. Actualmente hay un total de 121.670 personas privadas de la libertad que se hallan en las 134 cárceles del país, que solo tienen cupo para 80.763. Es decir, el hacinamiento asciende al 50 por ciento.Esta es la primera vez que la cadena perpetua para violadores pasa de su cuarto debate. Pero desde 2007, el Congreso de la República ha hundido normas que tienen este propósito en 11 oportunidades ¿esta vez será la vencida? POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/nada-asegura-que-uribe-noguera-no-volvera-a-atentar-contra-un-nino-496692", "categoria": "politica"}, {"titulo": "Prima de junio, nuevo punto polémico en mesa de concertación laboral", "contenido": " La creación de una misión de empleo en la actual coyuntura, que se encargue de buscar salidas al riesgo de incremento de la desocupación, ante el temor del sector productivo de arrancar actividades de manera paulatina (inclusive los que tienen vía libre para hacerlo o con frecuencia reclaman por la inactividad) fue el punto central de la mesa de concertación de política salarial que tuvo lugar este martes, de manera virtual, entre los gremios, los sindicatos y el Gobierno.Tras definir por consenso tres puntos fundamentales que deben trazar la búsqueda de soluciones al desempleo, \"para evitar el fracaso de anteriores misiones\", según contó el presidente de la Confederación General de Trabajadores (CGT), Julio Roberto Gómez, el pago de la prima absorbió la atención de la mesa. Previo a concluir el punto del empleo, se definió que las alternativas deben combinar \"defensa del empleo, del aparato productivo y de la producción nacional\".(Le puede interesar: La minirreforma laboral que plantean los empresarios por la crisis) Luego, vino el debate en torno al pago de la prima, pues, si el ministro de Trabajo, Ángel Custodio Cabrera, expresa que el subsidio estatal para el giro de esa prestación a los trabajadores pareció unificar a gremios empresariales y sindicatos, hacia una misma posición, la mesa revisó varias de las propuestas que se han lanzado.\"Desde la de Vargas Lleras, que apunta a desconocer los derechos de los trabajadores\", según recordó Gómez, hasta las alternativas que hablan de aplazar el pago para el semestre entraron en la discusión.Hay que recordar que el gremio de comerciantes Fenalco fue uno de los que mencionaron la posibilidad de que el Gobierno subsidie el pago de la prima, al igual que lo hará con el pago de la nómina. Otros gremios también ven que la salida estaría entre el subsidio y el aplazamiento.(Además: Subsidio para pagar prima de junio a trabajadores: lo que pide Fenalco) Sin embargo, la CGT recordó una premisa básica de la economía: \"Si la gente no tiene con qué comprar, para qué van a producir las empresas\".El líder sindical de la CGT advirtió que en la actualidad hay miles de empresas que ni siquiera han pagado el salario de abril. Allí entran sectores como los del turismo (hoteles, restaurantes, agencia) o los negocios pequeños.Según indicó Gómez, \"la prima es lo de menos. De qué sirve que los computadores los pongan a bajo precio si los ciudadanos no tienen liquidez\".Desde esa perspectiva, la salida es utilizar parte de las reservas internacionales que, según sus cuentas, ascienden a 54.000 millones de dólares. \"Usar 10.000 millones al menos para dar auxilio a las empresas, y no a través de regalos, porque las reservas son ahorros de los colombianos. Tendría que pensarse en una estrategia de financiación con intereses bajos y periodos de 6 meses o más\", señaló el dirigente gremial.Por el momento, el balón está en la cancha del Gobierno, por lo que se espera qué salida habrá para que los tres días sin IVA enganchen en un contexto en el que la ciudadanía tenga capacidad de compra y se anime así el sector productivo a prender motores. En ese sentido, dejar de pagar la prima no sería el camino indicado para la reactivación económica de la que habla el Gobierno.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-y-cuarentena-conclusiones-de-la-mesa-de-concertacion-laboral-497182", "categoria": "economia"}, {"titulo": "Rodrigo Niño será recordado como un líder del sector inmobiliario", "contenido": " El economista Rodrigo Niño, destacado empresario colombiano, falleció esta semana tras un diagnóstico de cáncer. Niño, un bogotano dedicado al negocio inmobiliario, vivía en Nueva York, EE. UU. y es recordado por la comunidad empresarial como una promesa de revolución en los bienes raíces en ese país, pero sobretodo como un pionero de un modelo para que pequeños inversionistas puedan meterse en proyectos desde la financiación masiva (crowdfunding). Desde su empresa, Prodigy Network (con operaciones en Panamá, México y otros países), buscaba facilitar la participación de pequeños inversionitas en grandes edificios, oficinas, hoteles o centros comerciales, proyecto de alta rentabilidad pero también de capital elevado. El modelo, que trasladaba conocimientos del derecho fiduciario al sector, habilitaba que durante las construcciones los inmuebles fueran administrados por una fiducia y que tan pronto como quedara en operación los inversionistas, dueños de una parte, percibieran participación de las utilidades. Niño, egresado de la Universidad de los Andes, estuvo a cargo de proyectos en el sector inmobiliario como el BD Bacatá o el Aeropuerto Business Hub, un complejo de oficinas no convencionales en el que el crowdfunding atrajo capital de más de 400 pequeños inversionistas y que usó una plataforma virtual abierta. Su amigo Vicente Casas, fundador de Rancho Aparte, lo recuerda como una gran persona y como el principal promotor de su idea de emprender. \"Era un amigo de primera, un buen consejero. Una personas que sacaba las ideas adelante\". Casas también lo describe como \"una persona muy arriesgada de nuestra generación. Un líder en innovar. Puedo decir que fue el primer colombiano que se atrevió a construir en Estados Unidos\". Los últimos meses de Niño, tras ser diagnosticado con un melanoma tipo 4, transcurrieron en calma. Incluso, el pasado 18 de abril se publicó un video online de una conversación entre el economista y el emprendedor Deepak Chopra. El video, titulado 'Cáncer, mortalidad y libertad' hace parte de uno de los episodios de The Assemblage Podcast. Casas lucía vital y en la conversación abordó la angustia existencial, entre otros conceptos relacionados a su experiencia de diagnóstico. Niño también es recordado por su amor al arte y tenía la visión de construir un sector artístico en Bogotá lleno de galerías. Según Casas, lo más especial que recuerda del visionario colombiano era su disposición a ayudar. \"Era muy especial. Siempre que necesitaba un favor, lo hacía. Diría que era muy fiel a sus amigos. Nunca se quedaba con un favor pendiente\", señaló. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/murio-empresario-rodrigo-nino-referente-del-crowdfunding-497170", "categoria": "tecnosfera"}, {"titulo": "El drama de comunidad indígena de Amazonas afectada por coronavirus", "contenido": " El resguardo  de San Sebastián de los Lagos está ubicado a unos 10 minutos de Leticia, en Amazonas. Es prácticamente un barrio de esa capital, pero también puede ser considerado hoy como el área indígena más contaminada por el coronavirus.Su gobernador es John Jairo Chota quien desde hace más de tres semanas fue contagiado por el virus, según él, “lo más seguro”, en una oficina de la Gobernación del Amazonas.(Le puede interesar: Nombran hijo de 'expara' como coordinador de víctimas de Mininterior) Ahora pasa sus días confinado en su pequeña casa del resguardo, armado de un tapabocas y evitando salir para no contagiar a su familia o alguno de sus vecinos.“Lo único que tengo para cuidarme es la medicina tradicional, la que me han recomendado los médicos tradicionales, porque hasta nuestra tierra no están llegando las EPS”, aseguró el líder de la comunidad.“Lo máximo que hicieron fue venir a tomarnos las muestras para después  llamarnos por celular  para decirnos que las pruebas que nos hicieron habían resultado positivas”, es el reclamo que lanza Chota.(Le recomendamos: Estafa: 'Así me robaron más de $ 2 millones por una falsa encomienda') Según su versión, de las 1.020 personas que integran su comunidad,  ya han sido confirmados 28 casos de contagiados con covid-19, pertenecientes a 16 familias. Pero él estima que al menos el 30 por ciento puede ya ser portador del virus. De acuerdo con Chota, la de San Sebastián es una comunidad muy pobre, por lo que sus habitantes no tienen suficientes recursos para adquirir elementos que les permitan mantener los controles de bioseguridad. En buena medida han acudido a la caridad.Fue así como una familia de Leticia les regaló una máquina de coser y con eso están haciendo sus propios tabocas. La tela con la que los fabrican también se las regalaron.Como en el lugar igualmente escasean los medicamentos, especialmente por la falta de plata para comprarlos, su opción fue acudir a la medicina tradicional. El problema es que dos de esos médicos terminaron contagiados.Por ahora, según contó Chota, solo está activa una mujer, que se encarga de preparar los insumos en su casa y los manda a domicilio a los enfermos.Y la punta de lanza para enfrentar el coronavirus es el té de yambú o botoncillos, que se mezcla con ajo y limón, y se toma tres veces al día.(Le sugerimos: Los artículos que entran en la lista de los tres días sin IVA)Como saben que en últimas este es un problema pulmonar, están haciendo unos remedios. Desde Bogotá les han enviado eucalipto, el cual revuelven con plantas locales, como el matarratón, bordoncillo, hoja pico, hoja de piraruku, albahaca, sacha y hasta panal de abeja, “para hacer unas vaporizaciones, para abrir los pulmones”. A esto le agregan unas gárgaras con sal y limón. “Y lo cierto es que hasta ahora nadie se ha muerto en nuestra comunidad”, resaltó Chota en su diálogo con EL TIEMPO. Como es apenas obvio, en esa comunidad no existe el servicio de mensajería, por lo cual la tarea de llevar los remedios a los enfermos y tomarles la temperatura corre por cuenta de los dos enfermeros indígenas con los que cuentan. Ellos recogen las preparaciones donde la médica tradicional y los llevan hasta las casas de los afectados.Con recursos de la comunidad lograron adquirir tres trajes antifluidos y máscaras de protección, con los cuales ellos cumplen su tarea. “Los lavan todos los días para que estén desinfectados”, contó el gobernador.Chota, como máxima autoridad del resguardo, todos los días -evitando el contacto con cualquier persona- pasa a un salón contiguo a su casa en el que está instalado un altavoz. Desde allí cada mañana envía mensajes de aliento a su comunidad.Pero también todos los días reitera las medidas de autoprotección. Les recuerda la necesidad del aislamiento preventivo, les pide que usen el tapabocas y que se laven continuamente las manos. Y lo más importante, les pide que no vayan al casco urbano de Leticia, la que hoy puede ser considerada como la ciudad con más contagiados del país por millón de habitantes.(Le recomendamos: 'Sobreviví al coronavirus, pero mi esposo perdió la batalla')Chota cree que ya superó el coronavirus, pero sigue cuidándose y mientras tanto sigue buscando ayuda para proteger a su comunidad, integrada por 1.020 personas. Su preocupación ahora es contactar a algún  proveedor de tecnología para salud que  les ayude  a conseguir algunos elementos que requieren en su comunidad como los relojes inteligentes que miden la presión o el pulso cardíaco.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-el-drama-de-una-comunidad-indigena-de-amazonas-497008", "categoria": "politica"}]