[{"titulo": "Salió nuevo decreto que aclara detalles de Bogotá Cuidadora", "contenido": " La Alcaldía de Bogotá emitió este martes un nuevo decreto de cuarentena con más precisiones en relación al sistema 'Bogotá Cuidadora', presentado como una estrategia de control epidemiológico pero que fue ampliamente criticada por algunos sectores. La plataforma incluye la opción 'Registro de Movilidad Segura', un registro voluntario para que las personas acrediten por qué salen a las calles y cómo se movilizan. Según el Distrito, el registro permitiría hacer un control epidemiológico y un análisis del flujo de movilidad para tomar acciones que protejan a la ciudadanía. (Le recomendamos: Resuelva las dudas de la polémica aplicación Bogotá Cuidadora) Sin embargo, el sistema generó dudas relacionadas sobre la privacidad, la seguridad de los datos y la vigilancia a los ciudadanos.Después de aclarar que el registro es voluntario, que solo debe hacerse una vez y que cuenta con habeas data, la Alcaldía resolvió expedir un nuevo decreto que detalle el funcionamiento de Bogotá Cuidadora.   El decreto 131 de 2020 se cambió por el decreto 134 de 2020 que hace la siguiente modificación en el punto del registro: \"ARTÍCULO 3.- REGISTRO EN GOBIERNO ABIERTO -GABO- Con el fin de facilitar a la ciudadanía la acreditación del cumplimiento de una actividad económica y laboral exceptuada por el gobierno nacional, y obtener información que permita adoptar decisiones que reduzcan los riesgos de contagio y propagación de la epidemia del COVID-19 en la movilidad en Bogotá, D.C., las personas que deban movilizarse fuera de su domicilio para realizar actividades económicas y laborales, podrán acreditar por una vez a través del formulario previsto por la Alcaldía Mayor de Bogotá en la aplicación digital Gobierno Abierto de Bogotá – GABO- o en  la página web www.bogota.gov.co/bogota-cuidadora la actividad económica y la principal forma de movilidad utilizada para adelantarla. La recolección de esta información tiene como objetivo organizar y optimizar formas de transporte bioseguras para la ciudadanía. (Le puede interesar: Claudia López dice que inscripción en Bogotá Cuidadora es voluntaria) Igualmente en la aplicación digital Gobierno Abierto de Bogotá – GABO- o en la página web www.bogota.gov.co/bogota-cuidadora los ciudadanos podrán solicitar su inclusión en alguno de los programas de apoyo social y económico que brinda la Administración Distrital, ofrecer ayuda a otros ciudadanos, y reportar sus síntomas y estado de salud. La información relacionada con estado de salud y síntomas se consolidará con la información recolectada por el gobierno nacional a través de CoronApp para estrictos efectos de cuidado epidemiológico, que reduzcan los riesgos de contagio y propagación de la epidemia del COVID-19.El suministro de cualquier información en la aplicación digital Gobierno Abierto de Bogotá – GABO- o en la página web www.bogota.gov.co/bogota-cuidadora es voluntaria y su tratamiento está sometida al principio de habeas data y a los mandatos establecidos para tal efecto en la Ley 1581 de 2012.\" La Secretaría Jurídica recordó que las autoridades no  pueden imponerle una sanción por no estar registrado en la aplicación  sino por incumplir las normas del aislamiento.Esto también quedó consignado en el nuevo decreto con la siguiente adición: \"Las autoridades de policía deberán enfocar sus actividades de vigilancia y control en la verificación del cumplimiento de las normas de bioseguridad establecidas en los Decretos Distrital 126 y 128 de 2020. En el caso de los ciudadanos se deberá verificar especialmente el cumplimiento del uso obligatorio del tapabocas y el distanciamiento social, y en el caso de los establecimientos de comercio y empresas, se vigilará el cumplimiento de los protocolos de bioseguridad, de transporte seguro, de los horarios y turnos, entre otros\".  Recuerde que, si usted lo desea, puede retirar sus datos de la página si ya los ingresó. La Ley 1581 es muy clara en términos de que cualquier persona puede solicitar que se retiren sus datos de determinadas bases de datos. El Distrito creó en sus plataformas un aviso de privacidad donde se encuentra la dirección del correo electrónico para que los usuarios  pidan la eliminación de su información personal de las mismas. (Tenga en cuenta: Vea aquí cómo pagar multas de tránsito con descuento y sin intereses) BOGOTÁ", "link": "https://www.eltiempo.com/bogota/alcaldia-saco-nuevo-decreto-que-aclara-detalles-de-bogota-cuidadora-502306", "categoria": "bogota"}, {"titulo": "Grave aumento de casos de covid-19 en cárcel de Cartagena", "contenido": " La cárcel de San Sebastián de Ternera, en Cartagena, tiene 241 casos positivos y un muerto por coronavirus. El lunes, el Instituto Nacional de Salud reportó 81 nuevos casos dentro del penal.​Entre los enfermos por la pandemia hay cinco guardias del Instituto Nacional Penitenciario y Carcelario (Inpec). \"Se han tomado 798 muestras para covid-19, de las cuales 241  ya dieron positivos. Entre las medidas que se han tomado están el aislamiento para todos los casos positivos y se aumentará el tamizaje para la población en riesgo, así como el lavado constante de manos y el uso correcto del tapabocas\", señaló la secretaria de Salud (e)  Johana Bueno.(Le recomendamos leer: Relatos de colombianos atrapados en Nueva York entre covid y protestas) En el patio tres hay un caso, el resto de pacientes positivos están en el patio uno. Las autoridades de la salud investigan el extraño caso de un dragoneante del Inpec de 45 años en San Sebastián de Ternera que dio negativo tres veces a la prueba para covid-19, sin embargo murió hace tres días.Además del penal, Cartagena de Indias reporta a la fecha 3.037 casos positivos y 140 muertos por la pandemia. Hay 433 personas que le han ganado la batalla al coronavirus.CARTAGENA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-la-carcel-de-hombres-de-cartagena-502182", "categoria": "colombia"}, {"titulo": "Rusia comenzará ensayos de vacuna contra covid-19 en militares", "contenido": " El Ministerio de Defensa de Rusia anunció este martes que comenzará los ensayos clínicos de una vacuna contra el covid-19 en 50 militares que se han ofrecido voluntariamente a participar en la prueba. \"Para verificar la seguridad y eficacia de la vacuna han sido seleccionados 50 militares, de ellos 5 mujeres, que se han prestado de manera voluntaria a participar en los ensayos\", afirma Defensa en un comunicado.(Lea también: Rusia anuncia inscripción de primer antiviral efectivo contra covid-19) La vacuna fue elaborada con la participación de especialistas militares del Centro de Investigación Científica n.º 48 del Ministerio de Defensa, en una de cuyas instalaciones se hará el ensayo clínico. Según la nota de prensa, el primer grupo de voluntarios ingresará este miércoles al centro, donde será sometido a exhaustivos reconocimientos médicos previos al comienzo de las pruebas clínicas. El 26 de mayo, el ministro de Defensa de Rusia, Serguéi Shoigú, informó al presidente Vladímir Putin que los ensayos clínicos de la vacuna concluirán antes de finales de julio. (Le puede interesar: Rusia espera exportar su fármaco contra el covid-19 a América Latina) El Gobierno ruso anunció que siete centros científicos del país trabajan en la elaboración de una vacuna contra el covid-19 y de medicinas para combatir esta enfermedad infecciosa. (Lea también: Esta es la estrategia de Rusia para realizar test masivos de covid-19)El pasado fin de semana, el Ministerio de Sanidad anunció el registro del primer medicamento específico para el tratamiento del coronavirus. Según sus creadores, el fármaco, Afivavir, desarrollado a partir del antiviral japonés Favipiravir, es altamente eficaz contra el nuevo coronavirus y el 11 los hospitales recibirán medicinas suficientes para 60.000 tratamientos. \"Estamos enfocados en la búsqueda de un componente farmacéutico para controlar la situación (epidémica). Si obtenemos una tecnología médica con ayuda de fármacos, volveremos al cauce normal\", afirmó este martes el ministro de Sanidad ruso, Mijaíl Musrashko, según la agencia Interfax. A día de hoy, Rusia acumula 423.741 casos de covid-19 (8.863 en la últimas 24 horas) y 5.037 decesos por esta enfermedad (182 en la última jornada), según las cifras oficiales.EFE", "link": "https://www.eltiempo.com/mundo/europa/vacuna-coronavirus-rusia-probara-vacuna-contra-coronavirus-en-militares-502198", "categoria": "mundo"}, {"titulo": "El taxista que se asustó con virus por muerte de colegas en Nueva York", "contenido": " En sus encierros de cuatro paredes y con unas cuantas salidas a las calles silenciosas, las historias de colombianos reflejan los dramas que trajo la pandemia de coronavirus en la 'Capital del Mundo', que no ha terminado su cuarentena y sufre ahora el agite de las protestas por el crimen de un ciudadano en un acto policial en MInneapolis.Han sido semanas de incertidumbre, miedo y desempleo en la 'Gran Manzana', que extendió su caurentena hasta el 13 de junio y donde se ha vivido el horror de encontrar cadáveres amontonados en camiones en una funeraria.El registro esta semana marca  377.911 casos positivos y 30.566 muertos en Nueva York.(Le puede interesar: ¿Cómo van las ciudades capitales en camas de UCI?) A Wilman Sànchez Cabrera nunca lo olvidarán en el mundo del baile y la bohemia en Cali. Se hizo reconocido en la pareja Wilman y Maité, la primera en traer el título de Campeón Mundial de Tango a Colombia.También por ser el fundador del ‘Viejo Rincón’ en Cali y ‘La Barraca de Lorena’ en Bogotá. Su muerte, cuando cumplía 59 años, al sufrir el coronavirus, causó luto en ese mundo de la rumba y la gastronomía.Sánchez Cabrera, nacido en Palmira, estudió música y danza en el Instituto Popular de Cultura (IPC) en Cali, donde se especializó en danza folclórica. Luego estudió contaduría y administración de empresas. En los últimos cinco años Sánchez Cabrera, padre de dos hijos, se radicó en Queens, en Nueva York, donde era gerente de una cadena de restaurantes, hasta finales de marzo cuando se sintió enfermo.(Lea también: ¡Atención, Cali! Así será la cuarentena hasta el 15 de junio)Juan Carlos Sánchez, uno de sus cinco hermanos, dice que Wilman marcó historia en el entretenimiento y espectáculos en Cali al abrir puertas a bailarines y cantantes.Lorena Urrea, cantante de Delirio, vivió 28 años con Wilman, con quien tuvo su segundo hijo, Nicolás. Ella lo refiere como un artista, emprendedor, gran compañero y padre.Maité, con quien se consagró en el baile, dice que siempre llevará la imagen de un soñador y artista inolvidable. Al comienzo, cuando el virus caminaba desde China y Europa, el taxista colombiano Jairo Claros sentía como miles de personas, que era algo lejano de Nueva York. Con los días empezó a usar tapabocas, guantes y desinfectante.“Yo seguí manejando como 10 días y no entendía la gravedad de todo, pero me fui 'paniqueando' con la muerte de colegas y cuando veía la fila de gente en el Hospital Elmhurst”, cuenta Claros, desde Queens.  Para este colombiano, radicado hace 30 años allí, es una pesadilla. “Mucha gente cree que está bien y está contagiada. El esposo de mi excompañera, que es policía, salió positivo, y siete amigos de mi ramo, han fallecido”. Si Nueva York es la ciudad más azotada por el virus en Estados Unidos, Queens, donde reside el taxista con su hijo en un apartamento sin vista a la calle, al lado de Brooklyn son los condados epicentros del brote.(Además lea: La historia del destacado profesor español que ahora vive en la calle)En Gramercy Park, en Manhattan, en su mayoría habitada por personas de raza blanca, la tasa es de 31 muertes por cada 100.000 habitantes. En Far Rockaway, en Queens, donde más del 40 % de sus residentes son afroamericanos y un 25 % latinos, la tasa de mortalidad es casi 15 veces mayor: 444 muertes por cada 100.000 personas.Las cifras horrorizan en esta ciudad que sufrió  el atentado del 11 de septiembre de 2011, cuando murieron 2.983 personas. Juliana Montenegro, caleña de 33 años, quien reside con su hijo, de 8 años, en Queens, habla del miedo. \"Muchos líderes de mi iglesia cristiana han perdido la vida como los padres y la madre de tres amigas. El abuelo de mi hijo salió positivo, cinco de mis clientas también se contagiaron. Ya lo material y el dinero han pasado a un segundo plano porque ahora es salvar la vida”, dice la esteticista. El diseñador colombiano Raúl Peñaranda y su equipo de trabajo, con el fin de ayudar al personal médico, decidió producir más de 2.000 tapabocas y mascarillas y donarlos a los hospitales neoyorquinos.“Simplemente porque soy ser humano y tenemos que ayudarnos los unos a los otros”, dice Peñaranda, con marca propia en su taller en el Fashion District de la Gran Manzana y con 15 colecciones en las pasarelas de la Semana de la Moda de Nueva York.\"Todas las máscaras fueron donadas a los hospitales como Sloane Kennedy, Mount Sinai, Lenox Hill y de Brooklyn. Sirven como capa extra de protección para el personal de salud. Fui la tercera marca, después de Ralph Lauren y Christian Siriano en tener esta iniciativa. Esto lo hicimos hasta cuando se nos permitió, porque ya luego tuvimos que cerrar el estudio\". \"Tengo una hermana en Cali, el resto de mi familia, papá, mamá, tres hermanas y mi hermanito permanecen en Miami y gracias a Dios están bien, pero aquí en Nueva York sí he perdido bastantes personas y es lamentable todos los días ver cuántas personas se han ido\", dice el diseñador.\"Estoy en una zona de Times Square que está agitada por el acto del policía. Hay gente protestando en paz como debe ser para que esas muertes no se repitan y hay otros saqueando las tiendas. Esperamos que abran la ciudad la semana próxima.. Todo está cerrado y, ahora con las protestas, no podemos salir de 11 p.m. a 5 a-m-\". Alexis Ruginis Sierra, nacida en Nueva York, a los 10 años se radicó en Cali y solo volvió a Estados Unidos cuando se graduó del posgrado en 2010. Ahora vive en Manhattan, uno de los cinco distritos de Nueva York. \"Nuestro mundo se ha reducido a unas 4 cuadras hacía el sur, y 4 al norte.Lo más lejos que caminamos es para ir al mercado, que tal vez son 6 cuadras. Por suerte vivimos cerca de un parque y gente viene a correr o a jugarcon sus hijos. Con tanto niño encerrado, la rutina de nuestro negocio sí ha cambiado. Mi hermana y yo fundamos Veoleo, una editorial independiente que produce libros y crea contenido para la población Latina enEstados Unidos y otros países no-hispanoparlantes. Cuando cerraron los colegios, con artistas latinos, diseñaron hojas paracolorear. \"Tuvimos acogida, así que ahora estamos produciendocontenido para más edades y desarrollando proyectos digitales. Sacamos productos que le sirven a la comunidad así que elconsumidor escoge el precio, empezando desde cero\". Alexis sufrió un drama familiar. \"Mi abuelita se murió el primero de abril. Estaba en un centro de rehabilitación por una cirugía de cadera cuando impusieron la cuarentena. Tratamos de hablarle por teléfono y video-llamada pero no es lo mismo. Poco a poco, la notabamos más ida. Jamás sabremos si el virus causó su fallecimiento o si sencillamente murió de vejez. Lo cierto es que estamos con el corazón roto\". \"Para ella, era importante el ritual fúnebre católico, así que la misa la organizó mi suegra en Cali y la familia, cada quien por su lado, pudo verla por redes. La funeraria nos avisó que en una semana había recibido a 50 personas, cuando lo usual son 25 al mes. No tuvieron tiempo de prepararla, y si hubiéramos querido velarla, se limitaría a a 10 personas. Decidimos que era demasiado riesgo pues mis papas y mi tía son vulnerables. Así que fuimos al cementerio y uno a uno nos bajamos de los carros para ponerle flores al ataúd. Vi a mi mamá llorando a dos metros y no podía abrazarla, eso fue devastador. Todo parece mentira\".  Carolina, quien desde hace cinco años reside en Nueva York, sale cada 15 días a mercar en Harlem en Manhattan. Solo hay supermercados y droguerías abiertas, pero hay personas en algunas esquinas que venden desde mascarillas hasta comidas e incienso. Ella no se atreve a usar el tren. La escuela donde trabaja cerró y solo se dictan clases on line.  Todas las personas que conoce, que trabajan  por horas, perdieron el trabajo. Son trabajadores de restaurantes y tiendas que se fueron cerrando\".  \"Yo también soy actriz y filmmaker. Antes del coronavirus me habían dado roles en short films que debían ser filmados entre marzo y abril. Tenía proyectos en vista con otros productores para un documental, y sigue en veremos. Soy una persoina tranquila y me gusta estar en casa. Considero que esta cuarentena es más un proceso de transformación personal y global, autoconocimiento y autoevaluación. Debemos ser resilientes\", dice Carolina.Por ahora sigue aplicando para trabajos. \"Algunos son para hacer desde la casa (voice-over sobre todo), los self-tape son para producciones en espera. A todos nos preocupan los pagos de rentas y tarjetas de crédito. Y , sobre todo, la vida\".  Luz Ibarra oró casi tres meses para que la mamá pudiera regresar después de viajar a a Estados Unidos el pasado 3 de marzo para cuidar a otra hija que recién había salido de una operación quirúrgica.“Mi madre Luz Mila Lancheros debía regresar el 25 de abril pero todo se complicó y no pudo acceder pronto a un vuelo humanitario desde Nueva York, por donde debía pasar en el viaje de regreso”, explica Luz.  La espera se terminó el jueves 28 de mayo cuando pudo regresar, aunque dice que muchos colombianos se quedaron sin poder volver. \"Todos tienen derecho a regresar, igual esos vuelos no son gratis. Ya es hora de que reativen las aerolíneas”, dice Luz, agradecida por el retorno de la mamá. Daniel Arias reside hace 16 años en  Long Island City, isla del Estado de Nueva York,con más de 3.000 muertes. Desde el 14 de marzo está en aislamiento voluntario, pero  debe ir una vez a la semana a la oficina. \"En la ciudad se siente la zozobra cada que se escucha una ambulacia, porque se cree que es otra persona para el conteo de victimas del virus. El sentimiento general es de incertidumbre porque el Estado enfrenta la crisis con recursos pero el Gobierno Federal, en vez de facilitar medios para ayudar, insiste en poner trabas\", dice. No hay restricciones de circulación pero se debe mantener entre personas distancia de 6 metros' y usar tapabocas en sitios públicos.Florencia, residente hace cuatro años el Long Island, se trasladó temporalmente a Vestal, donde hay menos contagios. \"En este tiempo empecé a estudiar un nuevo idioma, a tomar cursos online, hacer ejercicio y aprender a cocinar\".El silencio de las noches solo se rompe cuando los neoyorquinos desde sus ventanas aplauden a los trabajadores de la salud, agradeciéndoles por su lucha contra el virus que les ha quitado la vida a más de 374.000 personas en el mundo.", "link": "https://www.eltiempo.com/colombia/cali/los-colombianos-que-sufren-por-el-coronavirus-y-las-protestas-por-george-floyd-en-nueva-york-491980", "categoria": "colombia"}, {"titulo": "Así van los contagios y muertes por covid-19 en cada departamento", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-casos-en-vivo-diarios-por-departamento-495176", "categoria": "datos"}, {"titulo": "Cayó 'Julián', presunto secuestrador de los 3 periodistas ecuatorianos", "contenido": " El presidente de Ecuador, Lenin Moreno, confirmó a través de su cuenta en Twitter que fue capturado alias Julián, integrante del frente que se hace llamar 'Oliver Sinisterra'.De acuerdo con el Presidente, el capturado participó en el secuestro (en marzo de 2018) de Javier Ortega, Paúl Rivas y Efraín Segarra, tres comunicadores del periódico El Comercio de Quito. Señaló Lenin que la captura de 'Julián', cuyo nombre de pila es Lino Julián Ruíz Segura, se logró en medio de una operación adelantada entre la Fuerza Pública y la Fiscalía en Esmeraldas, territorio ecuatoriano.Contra 'Julián' se emitió orden de captura en junio de 2018, en la que también se le sindica de haber participado en la activación de un carro bomba en San Lorenzo, en enero de ese mismo año.(Le recomendamos leer: Colombia se solidariza con muerte de militares en frontera con Ecuador).Los periodistas fueron secuestrados en la frontera entre Ecuador y Colombia por hombres del frente 'Oliver Sinisterra', una disidencia de las Farc dedicada al narcotráfico, que para esa época estaba al mando de alias 'Guacho'.Los tres hombres precisamente habían viajado a la frontera para reportar la crítica situación de orden púbico que se registraba en la zona por la presencia de las disidencias. (Le podría interesar: Detalles del secuestro y asesinato de los 3 periodistas ecuatorianos). De acuerdo con la investigación adelantada, los integrantes del equipo del periódico ecuatoriano fueron trasladados a Colombia, a zona rural de Tumaco en Nariño, donde permanecieron en la vereda Los Cocos, hasta la noche que fueron asesinados.(Le podría interesar: Hallan tres cuerpos que serían de periodistas asesinados por 'Guacho').La muerte de los comunicadores se dio en medio de una serie de exigencias de 'Guacho', que lo llevó a enfrentarse al gobierno de Lenin Moreno, hasta su drástica decisión de ordenar el asesinato de los tres hombres.En medio de las acciones adelantadas por la Policía de Ecuador y Colombia han sido capturadas varias fichas del 'Oliver Sinisterra', que participaron en el secuestro y homicidio de los ecuatorianos.(Lo invitamos a leer: Por narco en Cali con el que negociaba carga de coca cayó ‘Guacho’).JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/capturan-en-ecuador-a-presunto-implicado-en-muerte-de-periodistas-502298", "categoria": "justicia"}, {"titulo": "¿Qué hay detrás de la salida del jefe de operaciones del Ejército?", "contenido": " Sin dar mayores detalles, el Ejército confirmó que el general Raúl Antonio Rodríguez Arévalo pidió la baja en el Ejército.Sin embargo, desde mucho antes el que el alto oficial pidiera vacaciones y pidiera el retiro, la Fiscalía ya había compulsado copias dentro de la investigación que la Delegada ante la Corte adelanta en torno a la conducta del general (r.) Jorge Romero, por corrupción en contratos y supuesta venta de información a grupos ilegales. El nombre de Rodríguez Arévalo, hasta esta semana jefe del Estado Mayor de Operaciones del Ejército, salió a relucir en conversaciones entre contratistas que supuestamente se beneficiaron de las irregularidades cometidas en la Cuarta Brigada –cuando Romero era su comandante–, en las cuales se habla del posible pago de coimas.(Le puede interesar: Los generales en la mira de la Fiscalía por escándalos en el Ejército) En ese mismo contexto también se le compulsaron copias al general Jorge Salgado, antiguo inspector del Ejército.Si bien los generales retirados Rodríguez y Romero (detenido) han sido enfáticos en negar cualquier conducta irregular, la Fiscalía avanza en el recaudo de pruebas y se apresta a tomar decisiones.Pero ese episodio judicial no es el único que antecedió al saliente Jefe de Operaciones del Ejército, quien por trámites administrativos se encuentra en un periodo previo de tres meses de vacaciones antes de que se formalice su salida de la fuerza. En efecto, el general Rodríguez Arévalo es uno de los oficiales que aparece en varias fotos posando al lado del oscuro y asesinado ganadero José Guillermo ‘Ñeñe’ Hernández’, a quien la Fiscalía vinculaba con el narcotraficante ‘Marquitos’ Figueroa.(Le puede interesar: Los secretos y la fortuna del ‘Ñeñe’ Hernández)La imagen del general es de finales de 2016 y es de una fiesta de 15 años. En ella se le ve junto al ‘Ñeñe’ y a su ahora viuda, la exreina María Mónica Urbina, y al lado de otra mujer.(Lo invitamos a leer: Operación Bastón: el destape de la corrupción en el Ejército) En todo caso, Rodríguez Arévalo –con más de 20 condecoraciones en su hoja de vida– se había desempeñado como comandante de la Quinta División, jefe de Estado Mayor de la Sexta División, comandante de la Primera Brigada del Ejército, segundo Comandante y Jefe de Estado Mayor de la Décima Tercera Brigada del Ejército.También se desempeñó como Jefe de la Oficina de Incorporación de la Escuela Militar de Cadetes General José María Córdova, comandante del Batallón de Artillería N. 2 La Popa y comandante de la Décima Tercera Brigada.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/que-hay-detras-de-la-salida-de-raul-rodriguez-jefe-de-operaciones-del-ejercito-502296", "categoria": "unidad investigativa"}, {"titulo": "Defensa de Atehortúa dice que caso en su contra es por pugna de poder", "contenido": " Desde las 9 a. m. de este martes se reanudó la audiencia de juicio disciplinario contra el director de la Policía, general Óscar Atehortúa, por presuntas irregularidades en la construcción de casas fiscales en San Luis, Tolima, proyecto conocido como Cenop. La diligencia había comenzado el pasado 26 de mayo pero fue aplazada hasta este martes por petición de la defensa del general.La audiencia comenzó con una exposición del abogado del general Atehortúa, quien empezó por decir que el proceso que se sigue en contra del general hace parte de un plan premeditado de algunos uniformados que quieren ascender y difundieron información para tratar de manchar el nombre del general. (Lea también: Aplazado juicio del director de la Policía en la Procuraduría) “¿Por qué esta catarata de procesos que ahora convergen sin conexidad ni procedencia? Es por una intensa gestión de personas que quieren ascender a cualquier precio a la alta dirección general de la Policía, un presupuesto quizás de ‘el fin justifica los medios’ pero que lleva a adelantar una investigación contra un aforado que ya tenía archivo definitivo”, dijo el defensor.Así, dijo, el general Atehortúa nunca había tenido una sola anotación disciplinaria en sus 36 años de servicio hasta este proceso, que según él, promovieron algunos uniformados que filtraron anónimos a medios de comunicación. La defensa del general también argumentó que el proceso disciplinario que le sigue la Procuraduría por cuatro presuntas faltas -dos de ellas tan graves como tráfico de influencias y extralimitación- debería ser descartado puesto que ya se había archivado definitivamente una investigación por estos hechos. (Le puede interesar: Los testimonios que llevaron a juicio en la Procuraduría al director de Policía) El abogado mencionó que, de acuerdo con la llamada Ley anticorrupción, para volver a abrir un proceso que ya tenía archivo definitivo se debe recurrir al Consejo de Estado, y que esto solo puede ser cuando la situación investigada tiene que ver con delitos contra los Derechos Humanos o del ámbito del Derecho Internacional Humanitario, y que este proceso no cumple con esas características. Igualmente, la defensa del director de la Policía presentó una grabación para deslegitimar lo dicho por el hoy inspector general de la Policía, general William René Salamanca, cuyo testimonio hace parte del pliego de cargos de la Procuraduría.Ese documento recoge un episodio en el que Atehortúa envió a vacaciones forzadas a Salamanca luego de que este se negara a sacar de su equipo de investigadores a dos uniformados que habían encontrado documentos que incriminarían a Atehortúa. (En otras noticias: Ante la Corte, funcionarios públicos piden tumbar impuesto solidario) En esa grabación, una entrevista del primer abogado de Atehortúa al general Salamanca, este último reconoce que él no analizó los contratos por los que fue llamado a juicio el general Atehortúa, tampoco tiene seguridad de las fechas de los mismos. En su argumentación, el abogado del general también presentó unos documentos con los que la Contraloría General de la Nación desestimaba algunas dudas que había planteado anteriormente frente a posible irregularidades en las casas fiscales. El abogado pidió que, aunque esas decisiones son de otra entidad de control, se tengan en cuenta en el proceso en la Procuraduría igualmente.Debido a que la defensa del general Atehortúa hizo una solicitud de non bis ibidem -no ser juzgado dos veces por los mismos hechos-, ya que al general ya le habían archivado un caso por estos hechos, la Procuraduría decretó un receso hasta el próximo 10 de junio para resolver esa solicitud. Así las cosas, la audiencia de juicio proseguirá el próximo miércoles a las 10 de la mañana.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/defensa-del-general-atehortua-en-juicio-de-procuraduria-por-casas-fiscales-en-tolima-502274", "categoria": "justicia"}, {"titulo": "Profesor español fue rescatado y narra cómo acabó viviendo en la calle", "contenido": " En el año 2016, Francisco José de la Hoz Rodríguez llegó a Colombia por primera vez proveniente de Madrid, España con las mejores expectativas y preparación para dictar clase en la universidad de la ciudad de Manizales. (Le recomendamos leer: El revelador relato detrás de desaparición de tres jóvenes en Casanare) Su paso por esa alma mater fue fugaz, como también sucedió dos años después en la Universidad del Magdalena en Santa Marta. Su brillante hoja de vida en la que soporta doctorados y licenciatura en Derecho en la Universidad Complutense de Madrid y una licenciatura más en Ciencias Políticas Sociales de la Universidad Nacional de Educación a Distancia llenaron de confianza a las directivas de los programas de Derecho de las dos instituciones públicas para contratar sus servicios como educador. Aunque quienes lo han tratado, corroboran que, efectivamente, Francisco es un hombre intelectual y con mucho conocimiento para transmitir, el problema psiquiátrico que afronta habría truncado sus sueños de estabilizarse como docente en territorio colombiano. Una exalumna contó que, por momentos, el extranjero se mostraba ansioso y debía  en repetidas ocasiones interrumpir sus clases para salir a fumarse un cigarrillo.También, las explicaciones en las asignaturas que dictaba se tornaban difíciles de entender por el ritmo acelerado que tomaba y las salidas de contexto por lapsus que sufría.(Lea también: Relatos de colombianos atrapados en Nueva York entre covid y protestas) Cristian Rodríguez, director de la facultad de Derecho de la Universidad del Magdalena, dijo que Francisco lo contactó por correo electrónico desde España para hacerle una solicitud laboral.\"Su perfil me pareció muy interesante y como teníamos una vacante, accedí a vincularlo durante el segundo semestre del 2018. Lastimosamente la calificación de los estudiantes no fue la mejor, porque no lograban comprenderle y por eso prescindimos de sus servicios\", contó Rodríguez. Posteriormente, el director de la facultad de Derecho de la Unimagdalena tuvo información que lo mismo le había sucedido al extranjero en Manizales. EL TIEMPO contactó personalmente al profesor Francisco de la Hoz, quien accedió a entregar una entrevista y contar cómo fue esa transición de las universidades de Colombia a las calles de la capital del Magdalena.(Le puede interesar: El Pacífico colombiano está en jaque a causa del coronavirus) El español, de 44 años recién cumplidos en el mes de marzo, a pesar de tener dos meses deambulando sin rumbo, conserva un alto grado de lucidez y amabilidad. No obstante, por efectos propios de la enfermedad psiquiátrica que padece, en instantes se pierde en la conversación y se sale de la realidad.Francisco de la Hoz cuenta que en 2016 se vio obligado a dejar de trabajar en Manizales y regresar a su país por una enfermedad a la que prefiere no hacer referencia. Luego de sentirse recuperado, retomó su labor como docente en Colombia, esta vez en Santa Marta, a donde llegó con el dinero justo para instalarse en un hostal en el Centro y comenzar sus clases en las asignaturas de Introducción al Derecho y Técnicas de Investigación Socio jurídicas. Solo por tres meses estuvo vinculado en la Universidad del Magdalena. En febrero de 2018 le notificaron que no sería tenido en cuenta y desde entonces inició una lucha para sobrevivir en Santa Marta porque se negaba a volver con un nuevo fracaso a su país de origen.\"Toqué las puertas de otras universidades privadas, pero no tuve suerte. Así que con los ahorros a punto de acabarse, no encontré otra alternativa que dedicarme a vender dulces, cigarrillos y cualquier otra cosa en el Mercado para poder comer y pagar una habitación\", relata. Durante un año, el profesor Francisco de la Hoz se ganó la vida como vendedor informal. A partir de la llegada del covid-19, todo se le complicó; no pudo seguir trabajando por las restricciones y quedó en la calle. El extranjero era muy activo en la red social Facebook, allí siempre publicaba la música que le gusta escuchar y subía estados que denotaban el problema psiquiátrico que padece. Lo que llama la atención es que los comentarios que registran son de amistades y exalumnos, pero ninguno de familiares o de pareja sentimental. De hecho, cuando Francisco habla de su familia, solo se refiere a su madre, de quien dice perdió contacto desde hace algún tiempo y desconoce su paradero.El docente permanecía en la calle de un lado a otro y pasaba las noches en sitios cercanos a universidades a las que llegaba a tempranas horas del día para pedir limosna. En varias ocasiones fue necesario que la Policía lo retirara porque por su apariencia generaba temor entre los estudiantes que desconocían su procedencia. Este lunes por la noche, un agente del CTI de la Fiscalía lo encontró debajo de un árbol en medio de la lluvia que caía desde la tarde en la ciudad. Al identificarlo decidió auxiliarlo  y lo condujo a su casa para darle alimentación, asearlo y darle un corte de cabello y barba.Pero su ayuda más grande fue gestionarle al docente extranjero un refugio temporal con la Alcaldía. A eso de las 9 de la noche, Francisco de la Hoz fue llevado a un albergue en el Centro Histórico, donde le garantizarán sus comidas, servicios públicos y su bienestar. Igualmente recibirá tratamiento psicológico y con Migración se buscará contactar familiares o allegados para lograr que vuelva a su país.Francisco aceptó este apoyo y manifestó sentirse feliz y más tranquilo \"porque ya no pasaré más calor, frío y hambre\". El docente español, que evidentemente padece de un trastorno psicológico, dice que se siente bien de salud y agradece la ayuda que le han dado en estos últimos días exalumnos y la comunidad. Insiste en que lo único que desea es una oportunidad para trabajar ya sea en Colombia o en España. Roger UrielesPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/la-historia-del-profesor-espanol-que-ahora-vive-en-las-calles-de-santa-marta-502242", "categoria": "colombia"}, {"titulo": "Gobierno responde a esta hora por incidente con Cuba", "contenido": " La canciller Claudia Blum y el Comisionado de paz, Miguel Ceballos, acuden a esta hora al Senado de la República para responder por la política exterior que ha implementado este gobierno en lo que tiene que ver con el acuerdo de La Habana. El debate tiene como objetivo que el Gobierno Nacional responda sobre las obligaciones internacionales del Estado frente a los diálogos de paz, los acuerdos y su implementación.“Nosotros lamentamos que pasamos de ser el país que simbolizaba la búsqueda de la paz en el mundo, a ser el país que lidera una política exterior muy peligrosa, que es orientada por el ala más extremista de la Casa Blanca, que promueve el ataque a un país que ha sido clave para los procesos de paz, como es el caso de Cuba”, indicó el senador Iván Cepeda, citante del debate junto a su colega Antonio Sanguino.(Lea también: Cuba acusa a Colombia de allanar camino para que EE. UU. la sancione)El debate se da justo un día después de que se produjera uno de los señalamientos  más duros en política exterior recibido por la administración del presidente Iván Duque. Cuba acusó a Colombia de facilitar el camino para que Estados Unidos la incluyera en la lista de países que \"no cooperan plenamente\" en la lucha antiterrorista.Esta es la respuesta de La Habana a dos hechos. Uno, la decisión, el 13 de mayo, del gobierno de Donald Trump de sancionar a la isla por negarse a entregar a una delegación del Ejército de Liberación Nacional, Eln, que llegó a La Habana en mayo de 2018 para continuar con las negociaciones de paz iniciadas dos años antes, durante la gestión de Juan Manuel Santos.(Le puede interesar: Farc pide confianza y respeto para los países garantes del Acuerdo)Y dos, una respuesta directa a la “celebración” del alto comisionado de paz, Miguel Ceballos, quien en su momento salió en público a explicar el señalamiento de Washington y lo calificó “como un espaldarazo”.Durante su intervención, el senador Cepeda anunció que, “puesto que sabemos que no renunciará”, junto al senador Antonio Sanguino, elevará una queja disciplinaria ante la Procuraduría contra el comisionado Miguel Ceballos  “por violar la Constitución, lesionar el derecho a la paz, incumplir con la implementación del Acuerdo de Paz, y actuar con probada mala fe en cada una de las responsabilidades que le corresponden en su cargo”.El senador agregó que, por esas acciones, “la primera consecuencia es la de poner en cuestión la credibilidad del Estado colombiano ante la comunidad internacional, con los efectos adversos que ello tendrá para futuras negociaciones de paz, las cuales hoy no se ven en el horizonte”.Cepeda volvió a pedirle a Ceballos su renuncia, al considerarlo \"indigno de su cargo\"POLÍTICA.", "link": "https://www.eltiempo.com/politica/gobierno/gobierno-responde-por-incidente-con-cuba-502230", "categoria": "politica"}, {"titulo": "Bajo el mayor hermetismo llegaron militares de EE. UU. a Bogotá", "contenido": " Tal y como informó EL TIEMPO, este lunes aterrizaron -  bajo el mayor hermetismo - en Bogotá los 48 militares estadounidenses que hacen parte de la Misión SFAB - Brigada de Asistencia fuerza de Seguridad - que vienen a prestar asesoría a las Fuerzas Militares en la lucha contra el narcotráfico.Aunque inicialmente fuentes de las Fuerzas Militares indicaron que los uniformados aterrizarían en el Fuerte Militar de Tolemaida, se confirmó que el cuerpo élite llegó directamente a la embajada de Estados Unidos, donde se decidió el protocolo para que cumplan su aislamiento obligatorio para frenar la expansión del coronavirus. El ministro de la Defensa, Carlos Holmes Trujillo, fue citado al Congreso de la República por la llegada de los uniformados, ya que algunos parlamentarios afirman que la presencia de los militares extranjeros requería autorización del ente legislativo.En tal sentido se pronunció el presidente del senado Lidio García, quien recordó que esa corporación era la encargada de avalar el paso de tropas extranjeras por el país.Trujillo sustentó que \"no se trata de paso de tropas\" y que la unidad élite \"no va a participar en operaciones sobre terreno\", además, que su presencia hace parte de los acuerdos de cooperación firmados, hace décadas, entre Colombia y Estados Unidos.(Le recomendamos leer: Fuerza élite de EE. UU. llega a apoyar lucha contra el narcotráfico)A través de un comunicado, emitido la semana pasada, la  Embajada señaló que el almirante Craig Faller, comandante en jefe del Comando Sur de Estados Unidos, Southcom (por sus siglas en inglés), considera que “la misión de SFAB en Colombia es una oportunidad de mostrar nuestro compromiso mutuo contra el narcotráfico y el apoyo a la paz regional, el respeto de la soberanía y a la promesa duradera de defender los ideales y valores compartidos”. El presidente de Estados Unidos, Donald Trump, anunció el 1 de abril que 22 países trabajarían de manera coordinada para frenar el tráfico de drogas desde Colombia, México y Venezuela. Sustentó su anuncio en que tenían información que daba cuenta de que los carteles dedicados al tráfico de drogas iban a aprovechar la pandemia para transportar más cocaína hacia Norteamérica. Y el secretario de Defensa, Mark Esper, afirmó que “el régimen ilegítimo de Maduro depende de los beneficios de la droga para mantener su poder opresor”.(De seguro le interesa: La misión de grupo élite de EE. UU. que encendió polémica en Colombia)​El  exministro de Defensa, Juan Carlos Pinzón, señaló que el componente SFAB  brindará a las tropas colombianas más capacidad de control territorial y de desmantelamiento de las estructuras criminales. Ratificó que este tipo de asistencias se ciñen al marco jurídico definido por el Acuerdo de Asistencia Militar entre la República de Colombia y Estados Unidos de América de 1952 y que tuvo un ambicioso desarrollo con el Plan Colombia, que incluyó el fortalecimiento de la aspersión aérea con glifosato.Por su parte, Diego Celis, abogado, profesional en Gobierno y RR. II. y profesor de la Universidad Externado, aseguró que la misión podría preocupar a Maduro, dada la vinculación de miembros de su gobierno con el narcotráfico. “Ese régimen utilizará este hecho, en su acostumbrada retórica, para ocultar la acentuada crisis y la violación de derechos humanos que ocurre internamente”, dijo Celis. Los militares estadounidenses , terminado su aislamiento,  se repartirán en cuatro equipos de trabajo.Un grupo permanecerá en Bogotá, trabajando con la Brigada contra el narcotráfico.(Le recomendamos leer: Por coca, están enfrentados ‘Gentil Duarte’ e ‘Iván Márquez’ en Nariño)El segundo irá a Tumaco, Nariño, donde se encuentra la Fuerza de Tarea Hércules, que cuenta con un componente de Ejército, Armada y Policía. Su razón de ser es la seguridad sobre el litoral del Pacífico. En Tibú, Norte de Santander, se instalará un tercer equipo de militares norteamericanos, allí se ubica la sede de la Fuerza de Tarea Vulcano, que tiene como zona de operaciones la región del Catatumbo, donde se estima que hay unas 30.000 hectáreas de narcocultivos, de las 33.598 detectadas en el departamento.(Le sugerimos leer: Cayó 'Juampa', sucesor de 'Sábalo', jefe de las disidencias en Nariño)El cuarto equipo se desplazará a La Macarena, en Meta, donde tiene su sede de operaciones la Fuerza de Tarea Omega, que enfrenta a las disidencias –cuatro frentes, el más grande al mando de ‘Gentil Duarte’– y redes criminales organizadas que delinquen en el oriente del país.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/llegada-a-colombia-de-cuerpo-elite-de-ee-uu-genera-polemica-502170", "categoria": "justicia"}, {"titulo": "Esto es lo que concluyen las dos autopsias sobre la muerte de Floyd", "contenido": " Las dos autopsias realizadas a George Floyd (la oficial y la independiente) arrojaron la misma conclusión: su muerte a manos de policías hace una semana fue un homicidio. (Lea también: Trump eleva tensión al pedir ‘mano dura’ contra manifestantes)Difieren, sin embargo, en qué causó el homicidio: mientras la autopsia contratada por la familia apunta a una muerte por \"asfixia\", la del forense del condado habla de un \"paro cardiorrespiratorio\" ocurrido mientras le inmovilizaban. Sea como sea, la coincidencia de ambas autopsias en el homicidio estrecha el cerco sobre los cuatro expolicías implicados -solo uno de ellos imputado y en prisión-, cuyo procesamiento es hoy por hoy el principal reclamo de las protestas raciales. (Lea también: ¿Qué es Antifa, el grupo que Trump acusa de 'organización terrorista'?)Tras hacer pública la autopsia independiente, los familiares de Floyd reclamaron que a Dereck Chauvin, el único detenido bajo los cargos de asesinato en tercer grado y de homicidio imprudente en segundo grado, se le amplíe la acusación a homicidio en primer grado. Respecto al resto de policías implicados, pidieron que se les procese \"todo lo que permita la ley\". \"La causa de la muerte, en mi opinión, es asfixia por la presión al cuello\", dijo el doctor Michael Baden, exforense de Nueva York y uno de los médicos encargados de la autopsia independiente, que también aseguró que ninguna patología previa influyó en el deceso. El abogado de la familia Floyd, Benjamin Crump, acusó, autopsia en mano, a los agentes de \"matarlo con una rodilla en su cuello durante casi nueve minutos y dos rodillas en su espalda, presionándole los pulmones\". (Lea también: La tormenta perfecta que se cierne sobre EE. UU.)Crump dijo que la ambulancia a la que subieron inconsciente a Floyd \"fue su coche fúnebre\". La otra autopsia, la del condado de Hennepin, apunta a que Floyd murió por \"un paro cardiorrespiratorio cuando estaba siendo sometido por agentes policiales\". El informe forense cita que Floyd sufría problemas cardíacos y también que en el momento de su muerte estaba bajo los efectos de una intoxicación por fentanilo, aunque no hace un vínculo directo entre estos factores y su deceso. (Lea también: ‘Mantener el diálogo es tan importante como comenzarlo’)Estos hallazgos están en ya manos del fiscal del estado, Keith Ellison, que asumió el caso hace 24 horas tras apartar al cuestionado fiscal del condado y que ahora deberá decidir si los informes bastan para ordena la captura de los otros tres agentes. Detener a estos tres agentes se ha convertido, precisamente, en el clamor de las protestas por la muerte de Floyd, que esta semana han dado la vuelta al mundo y que han derivado en ocasiones en los mayores disturbios raciales del siglo en Estados Unidos. En Minnesota, miles de personas trasladaron de Minneapolis a las puertas de la mansión del gobernador, en Saint Paul, sus reivindicaciones. \"Ha caído uno, faltan tres\" o \"Encerrad a los 4 asesinos\" fueron algunas de las proclamas.(En otras noticias: Venezuela, cambio de era en precio de gasolina) El gobernador, Tim Walz, salió de su mansión entre abucheos pero escuchó durante unos 45 minutos los testimonios de víctimas de la violencia policíaca que participaron el la protesta, del todo pacífica. Por la noche, aunque sin desmanes, las autoridades detuvieron a decenas de personas que desafiaron la cuarta jornada de toque de queda en Minneapolis, que parece haber dejado atrás el caos, los saqueos y los incendios.EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/que-dicen-las-dos-autopsias-sobre-la-muerte-de-george-floyd-en-estados-unidos-502250", "categoria": "mundo"}, {"titulo": "Estafa: cae falso general que pedía dinero a alcaldes por covid-19", "contenido": " Un reconocido y respetado general de la Policía Nacional supuestamente llamó a varios alcaldes de Antioquia y Boyacá pidiendo una ayuda económica para atender a las familias más necesitadas de su jurisdicción.Las llamadas se realizaron desde mediados de marzo, época en la que se inició la emergencia suscitada por el coronavirus y el posterior aislamiento obligatorio. El supuesto general le pidió a los alcaldes dinero en efectivo - entre 300 mil y 2 millones de pesos - los cuales debían girarle a través de una empresa dedicada a prestar este tipo de servicios. El dinero, de acuerdo a lo solicitado por el falso oficial, se invertiría en la compra de mercados para las comunidades más necesitadas.Algunos alcaldes fueron advertidos de que esa no era la manera de actuar de la Policía, y menos de un general, \"pedir dinero a nombre de terceros\", y en envíos a través de empresas de giros, lo que prendió las alarmas de los mandatarios locales.(Le recomendamos leer: Con estos audios, la Policía alerta sobre modalidad de estafa).La información fue puesta en conocimiento del Gaula de la Policía, que de inmediato inició un proceso de investigación, que los llevó a establecer que \"diferentes autoridades político administrativas y empresarios a nivel nacional, empezaron a recibir llamadas vía celular, donde se identificaban a nombre de señores oficiales activos de la Policía Nacional\", aseguró el director del Gaula, el general Fernando Murillo. \"Buenas tardes señor alcalde, habla el brigadier general (...) el motivo de la llamada era para saludarlo y pedirle su colaboración.  Es que por esta situación que se está presentando en el departamento por la pandemia hay muchas familias necesitadas, por eso le solicito respetuosamente, si nos colabora con una ayuda humanitaria (...), le hago llegar el número de la cuenta por el WhastApp \", se escucha en una comunicación interceptada por las autoridades para identificar a los posibles estafadores.(Le podría interesar: Hurto informático: 'Con una sola llamada me robaron mis ahorros').El general Murillo señaló que gracias al trabajo de los investigadores, quienes se apoyaron en ayudas técnicas, se logró identificar y ubicar a Julio Cesar Rincón Pacheco, de 42 años, como el hombre que estaba llamado a pedir dinero a nombre de los oficiales.De acuerdo con el director del Gaula, se encontró que Rincón tenía 9 denuncias por estafa, dos por extorsión, y otras más por abuso de confianza y violencia intrafamiliar. En junio de 2009, Rincón fue capturado por  hacerse pasar como integrante de estructuras de crimen organizado, para el pago de extorsiones.Cumplió una pena de cinco años de prisión en las cárceles de Fusagasugá y Duitama. Allí perfeccionó sus actividades delictivas, afirmaron los agentes del Gaula, al confirmar que Rincón llamaba a sus víctimas desde inmediaciones de la cárcel de alta seguridad de Cómbita en Boyacá, para que en caso de que las autoridades trataran de triangular la llamada, esta rebotara en el centro de reclusión y quedara como una llamada desde la cárcel.(De seguro le puede interesar: Estafa: 'Así me robaron más de $ 2 millones por una falsa encomienda').Julio Cesar Rincón fue capturado en la vereda San Isidro Alto, de Cómbita (Boyacá),  y fue llevado ante un juez para ser procesado por estafa y suplantación de identidad.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/coronavirus-capturan-a-falso-general-que-estafo-a-alcaldes-501974", "categoria": "justicia"}, {"titulo": "La marca 'Hard Rock Café' se despide de Bogotá", "contenido": " El revés mundial en el sector de los restaurantes sigue cerrando las puertas de establecimientos que durante años han sido compañía cotidiana del público. Esta vez, el turno de despedirse fue para el Hard Rock Café de Bogotá, abierto en la zona Rosa, en el centro comercial Atlantis, desde el primero de octubre del 2001.(Le recomendamos: Falleció Héctor Suárez, el actor del programa '¿Qué nos pasa?') Se trató de la primera franquicia de esta marca en Colombia. A su apertura en el 2001, le siguieron la de Cartagena, en diciembre de 2007, y la de Medellín, en el 2010.  Así, a lo largo de 20 años, fue una referencia del sector de la rumba bogotana. Allí se hicieron lanzamientos musicales, ruedas de prensa, eventos importantes relacionados con la música, que, de hecho, buscaba exaltar gracias a su célebre 'memorabilia', con elementos icónicos de distintos artistas enmarcados en la historia del rock. Como muchos otros, a lo largo del 2020, este cierre era impensable meses atrás. A comienzos de marzo pasado, cuando aún no se alcanzaban a dimensionar las devastadoras consecuencias del covid-19 en los diferentes sectores económicos, el Hard Rock Café Bogotá iniciaba una campaña para presentar un nuevo menú de más de nuevos platos. Según el comunicado que compartían entonces, este menú tendría una nueva línea de hamburguesas entre las que se destacaba “la primera hamburguesa con hoja de oro comestible de 24 quilates”, además de malteadas nuevas con o sin alcohol y otras opciones.  (Le puede interesar: Andrés Carne de Res y otros 22.000 restaurantes, en aprietos) Pocos alcanzaron a disfrutar de este menú en Bogotá, pues precisamente el 6 de marzo se registró el primer caso de coronavirus en el país y las posteriores medidas de cuarentena, que pese a haber empezado un proceso de flexibilización (el decreto 749 del 28 de mayo permitió preparar comida para llevar a los restaurantes), este lunes, según informó el diario 'La República', el gerente del Hard Rock Café Bogotá, Alberto Muñoz, anunció que esta marca cerrará sus puertas el 30 de junio.Las razones, según le informó a dicho diario, tienen que ver con el vencimiento de la franquicia, que se renovaba cada diez años. “Dadas las circunstancias de la economía actual, no se ha encontrado viable que en este momento renovarla”, le dijo Muñoz a 'La República'.  (Lea también: Restaurantes abren desde hoy el servicio 'compre y lleve') Agregó que esto se da por la gran incertidumbre que hay en el sector de los bares y restaurantes. “La imposibilidad de mantener la música en vivo durante este año y todas las restricciones que hay en circulación, nos da una perspectiva hacia adelante difícil de lograr. En esas circunstancias, es muy costoso incurrir en una renovación de una franquicia para mantener cerrado el negocio”. Por otro lado, el Hard Rock Café de Medellín y el de Cartagena continúan operando, puesto que sus franquicias están vigentes. Sobre el de Cartagena, Muñoz afirmó que esa franquicia sí se renovó y continúa.No es el único Hard Rock Café que se cierra en América Latina, el de Caracas hizo el mismo anuncio. Cabe recordar que Hard Rock Café es una marca de franquicias fundada en 1971 y que, a lo largo de una historia de casi 50 años, ha tenido presencia en 74 países. (Además: Así se prepara Subway para la reapertura de sus puntos de venta) REDACCIÓN DE CULTURA", "link": "https://www.eltiempo.com/cultura/gastronomia/hard-rock-cafe-cierra-en-bogota-el-30-de-junio-502282", "categoria": "cultura"}, {"titulo": "¿Cómo está el 'pico y placa' en Bogotá en esta etapa de aislamiento?", "contenido": " A partir del pasado lunes 1 de junio, las reglas del aislamiento preventivo obligatorio fueron modificadas por el Gobierno Nacional. En el decreto 749 de 2020, que fue expedido el pasado 28 de mayo, hubo una flexibilización de las restricciones.  Es por eso que la ciudadanía se pregunta qué pasará con las medidas de transporte y movilidad que aplican en Bogotá y en otras capitales del país. Debido a las normas que se han dictado con el fin de mantener los protocolos de distanciamiento social, reglas como el 'pico y placa' se han levantado desde el comienzo del aislamiento.La Secretaría de Movilidad de la capital aclaró algunas dudas al respecto en su cuenta de Twitter, donde informó que por lo pronto \"no hay 'pico y placa' en Bogotá porque continúa la restricción general de circulación de vehículos y personas. Solo podrán movilizarse quienes estén dentro de las excepciones\". Para quienes se movilicen en carro particular y no estén autorizados por la norma puede haber multas económicas. Según Movilidad, en ese caso podrían pagar hasta $438.901 o 15 salarios mínimos legales diarios vigentes.Asimismo, y según lo planteado por el Decreto 749, el servicio de transporte público se debe seguir prestando con normalidad. Este texto plantea que para las personas que están dentro de las 43 excepciones \"se deberá garantizar el servicio público de transporte terrestre, por cable, fluvial y marítimo\".(Le puede interesar: Historia de la mujer que perdió ojo al caer de su bici).Esto quiere decir que los servicios que prestan los buses del Sistema Integrado de Transporte (Sitp) y el TransMilenio siguen operando, aunque aplicando las medidas de distanciamiento social. La Secretaría ha informado que en este sector, que está en cuarentena desde el pasado lunes 1 de junio, se están aplicando restricciones \"estrictas\" al tránsito de vehículos, que sólo se pueden movilizar en casos muy puntuales. Pero al igual que en las otras zonas de Bogotá, el 'pico y placa' no está vigente.En cuanto al funcionamiento del TransMilenio y el Sitp, Movilidad informó que se mantiene la operación en las estaciones. \"Sin embargo, se desviarán algunas rutas zonales y de alimentación que ingresan habitualmente al polígono acordonado en la localidad de Kennedy\", informó la Secretaría.(Siga leyendo: Lo que dice la Alcaldía sobre polémica por 'app' Bogotá Cuidadora)Además, señaló que habrá controles policiales en las zonas en las que hay más aglomeraciones. Las rutas de las ciclovías seguirán funcionando, pero habrá presencia de la Policía de día y de noche para asegurarse de que las personas que se están movilizando están dentro de las excepciones que aplican para esta localidad (lo cual también aplica para vehículos particulares):- Personas que salen para conseguir el abastecimiento básico (una persona por núcleo familiar).- Urgencias médicas.- Labores de cuidado de niños, adultos mayores y personas en condición de discapacidad.- Personas que salen con sus mascotas (máximo 20 minutos en la zona de residencia).- Casos de fuerza mayor.(Además: Investigador de la Sijín camuflaba coca en la llanta de su carro) Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/bogota/pico-y-placa-bogota-multa-por-infraccion-sigue-vigente-502266", "categoria": "bogota"}, {"titulo": "Ernesto Samper dice que en Colombia 'hace falta canciller’", "contenido": " El expresidente Ernesto Samper Pizano lanzó un severo ataque a la política exterior del Gobierno: “Duque será recordado por los errores de su política exterior”, sentenció. “Duque será recordado por los errores de su política exterior. Por su sometimiento incondicional a los EEUU. El desconocimiento de acuerdos internacionales. Su temeraria y estéril actitud contra Venezuela. Por ideologizar foros regionales y, recientemente, por falta de Canciller”, expresó quien fuera secretario general de Unasur.La Unión de Naciones Suramericanas, Unasur, que tenía un propósito de \"construir una identidad y ciudadanía suramericana y desarrollar un espacio regional integrado\" tuvo su momento de esplendor por el impulso dado por Hugo Chávez.​El crudo análisis de Samper ocurre en un contexto especialmente delicado para la política exterior del país debido, en primer lugar, al señalamiento de Cuba en el sentido de que Colombia allanó el camino para Estados Unidos pusiera a la isla en la lista de países que no cooperan en la lucha contra el terrorismo.Y, también, por las críticas en varios sectores políticos a la llegada de militares de Estados Unidos al país con el argumento de que vienen a luchar contra el flagelo del narcotráfico.Una vieja rencilla“La llegada de tropas extranjeras a Colombia, sin la debida autorización del Senado de la República, constituye una violación a la soberanía Colombiana y a nuestra Constitución”, había señalado Samper, también en sus redes sociales.Pero, ¿por qué tan demoledor comentario de Samper? Para observadores políticos, su fuerte cuestionamiento  a Blum equivale a una cuenta de cobro a una confrontación entre ambos que viene de años atrás.Así es. A pesar de sus inicios liberales, ella apoyó a Andrés Pastrana había creado: Nueva Fuerza Democrática. Con ese apoyo, llegó por primera vez al Senado (de las cuatro veces en la que fue elegida).Ella participó en la campaña presidencial de Pastrana en el 94. Ese mismo año, hizo campaña para reelegirse como senadora y en esa ocasión su fórmula a la Cámara de Representantes fue Ingrid Betancourt. Las dos salieron elegidas.​Samper ganó las elecciones y gobernó entre el 94 y el 98 bajo el escándalo diario de lo que se llamó el proceso 8.000 por la filtración de  dineros de la mafia del cartel de Cali en su campaña presidencial.​Desde ese momento, Blum se volvió en una fuerte crítica de Samper hasta alejarse de su partido (el liberal ) en la campaña del 98 para sentar un divorcio con Horacio Serpa, entonces escudero de Samper.​La canciller, precisamente, ha centrado buena parte de su actividad frente a esta cartera en los dos temas de Cuba y Venezuela.En efecto, desde que sustituyó en el cargo a Carlos Holmes Trujillo, que pasó a ocupar la cartera de Defensa,  anunció que seguiría la directriz de la ofensiva diplomática liderada por Colombia contra el presidente venezolano, Nicolás Maduro, y que denominaron \"cerco diplomático\".Venezuela en la miraDe hecho, Blum, siempre había rechazado abiertamente “las injerencias” de Venezuela en la política colombiana. Como columnista en El País de su Cali natal escribió:“Los que piensan que el regreso de Venezuela a la democracia no es importante para nosotros, entiendan que ese objetivo diplomático que impulsa el presidente Duque es tan urgente para Colombia como la misma erradicación del narcotráfico”.Y en cuanto a La Habana, en el momento de su posesión, ya gravitaba en el ambiente la presión del Gobierno colombiano a Cuba para la entrega de los negociadores de la guerrilla.Sin embargo, Samper va más allá y habla abiertamente de que el país adolece de canciller.La controversia en materia de política exterior está en primera plana. En efecto, este lunes Cuba acusó a Colombia de facilitar el camino para que Estados Unidos la incluyera en la lista de países que “no cooperan plenamente” en la lucha antiterrorista, por albergar en la isla a una delegación de negociadores de la guerrilla del Ejército de Liberación Nacional, Eln.La conducta de Colombia “ha servido y facilitado los argumentos para los propósitos agresivos de los Estados Unidos contra nuestra nación y que ha brindado su ‘espaldarazo' a las infamias estadounidenses”, dijo la cancillería cubana en un comunicado.El 13 de mayo, el gobierno de Donald Trump sancionó a la isla socialista por negarse a entregar a varios de los cuadros del Eln que llegaron a La Habana en mayo de 2018 para continuar con las negociaciones de paz iniciadas dos años antes, durante la gestión de Juan Manuel Santos.Las conversaciones se detuvieron con la llegada al poder de Iván Duque en agosto de 2018 y se rompieron en enero de 2019, tras un brutal atentado del Eln contra la escuela de Policía General Santander, que dejó una veintena de jóvenes muertos y más de un centenar de heridos.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/samper-dice-que-duque-sera-recordado-por-los-errores-de-su-politica-exterior-502194", "categoria": "politica"}, {"titulo": "¿Qué les ha enseñado la cuarentena a los famosos?", "contenido": " Ricky Martin, Maluma, Natalia Lafourcade, Becky G., Lali Espósito, Carlos Vives, Sech, Miguel Ángel Silvestre, Guaynaa y un largo etcétera de famosos revelaron a Efe cuál ha sido el aprendizaje sobre ellos mismos que han traído los días de confinamiento para contener la pandemia del coronavirus. \"Desapego\" es la palabra que escogió Ricky Martin a la hora de hablar de lo que ha aprendido en el aislamiento social. Según confesó, se refiere no solo a las cosas materiales, sino a los planes y visiones para el futuro.(Le recomendamos: Falleció Héctor Suárez, el actor del programa '¿Qué nos pasa?') Carlos Vives se ha descubierto en el encierro como un \"padre de todos los que trabajan\" en sus proyectos. Él mismo se ha sorprendido de cuánto quiere proteger hasta en lo emocional a los empleados de sus iniciativas musicales, su restaurante, su teatro y su fundación, al punto de ser algo que \"quita el sueño”, dijo. También la cantautora mexicana Natalia Lafourcade descubrió que le cuesta quedarse tranquila. Según ella, está \"aprovechando para tomar clases de piano\" con su madre, que ha sido una de sus grandes maestras, pues \"siempre\" necesita \"estar haciendo algo creativo\". Ante la misma pregunta, Armando Celis, 'El Chocomilk' de Banda Los Sebastianes, afirmó que nunca pensó que una pandemia le ayudaría a entender mejor a las mujeres. \"Ese perfeccionismo, esa insistencia en que todo se vea lindo y quede bien es algo que usualmente nos desespera a los hombres. En estos días que nos agarraron a punto de sacar un disco, he por fin comprendido esa necesidad de prestarle atención a los detalles\", dijo. (Le puede interesar: Diez acciones prácticas para mantenerse lúcido en esta cuarentena) La actriz y cantante argentina Lali Espósito se dio cuenta de que había perdido el lado más divertido de su arte por estar buscando la perfección. \"En estos días que he tenido que aprender a grabarme, iluminarme, maquillarme y hacerme mis videos, estoy dejando eso y sencillamente disfrutando lo que hago y que salga lo mejor que se pueda. Ha sido una liberación\". Maluma, por su parte, se ha dado cuenta de que hay varias diferencias entre Juan Luis, su nombre de pila, y el artista que mueve multitudes: \"Obviamente somos la misma persona, pero en estos días, por ejemplo, se nota que yo en mi día a día no llevo joyas y me siento más cómodo en camiseta y pantalones cortos, que con cualquier otra ropa\", explicó. Los actores españoles del momento en América Latina tienen posiciones encontradas en cuando a sus descubrimientos personales durante la pandemia. Aitor Luna, quien interpreta uno de los personajes principales en la segunda temporada de \"Enemigo Íntimo\", la serie de Telemundo, afirmó que aún no puede creer \"lo bien\" que se la ha \"pasado solo\". Luna acababa de llegar a Madrid, procedente de México, cuando quedó confinado en su departamento. Ha estado \"feliz\", dijo, aunque sabe que es privilegiado pues tiene dos balcones desde los que puede ver \"un buen pedazo de cielo\". Miguel Ángel Silvestre descansaba en casa de su madre en España cuando comenzaron a subir los casos de la covid-19 en su país, decidió permanecer allí y hacerse compañía. (Además: ‘Tertulias de cocina’, un pódcast para hablar de la comida tradicional) \"Me hace mucha falta la gente, de pronto me descubro dándole caricias al perro en todo momento y me doy cuenta de lo mucho que extraño el contacto, los abrazos de mis amigos\", indicó. Otra artista que ha debido pasar la cuarentena en soledad es la actriz mexicana Mariana Treviño, famosa por sus protagónicos en la película española “Los Rodríguez y el más allá” y la serie de Netflix “Club de cuervos”. Admitió que hay momentos en los que se ha sentido “desamparada de cariño”, aunque por lo general ha estado tranquila. “No me siento bien solita, pero es algo que tengo que aprender a disfrutar, porque dicen que es muy bueno para uno”, indicó, por su parte, Becky G., quien aunque ha pasado el confinamiento en su casa con su pareja, el futbolista estadounidense de padres argentinos Sebastián Lletget, extraña muchísimo a su familia y a su equipo de trabajo. Al cantautor urbano panameño Sech la cuarentena lo ha vuelto a colocar en el presente. \"Siempre estamos pensando en lo que viene, lo que hay que hacer y ahora no hay más que esperar. Es un buen descubrimiento volver a disfrutar del ahora\", indicó. Su colega puertorriqueño Guaynaa se ha sorprendido a sí mismo con su capacidad para enfocar su energía usualmente dispersa en su familia y en lo suyo. \"He podido enfocarme en horarios para cuidarme más que nunca y sentirme sano. Es algo que nunca había logrado antes\", explicó. El colombiano Feid pensaba que era muy unido con su hermano, pero ahora han \"pasado horas y horas juntos\". \"He podido ver que no es lo mismo estar unos días de visita en la casa, cuando hay también primos, tíos y amigos que ver, que este encierro. Nos hemos reconectado como cuando éramos pequeños\", contó. Algo similar le sucedió al actor mexicano de telenovelas José Ron, quien es muy apegado a su familia, pero que desde que se mudó de la casa familiar hacía más de una década nunca había \"pasado tanto tiempo\" con ellos. \"He recuperado recuerdos perdidos\", dijo. EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/maluma-ricky-martin-y-otros-famosos-cuentan-que-les-ha-ensenado-la-cuarentena-502018", "categoria": "cultura"}, {"titulo": "'Un bolero azul', el estreno de 'Chabuco en La Habana'", "contenido": " Un bolero azul, composición del cubano Jorge Luis Piloto, tiene ese sonido clásico que le daba una atmósfera épica al amor. La voz es la del colombiano José Darío Martínez, conocido por todos como Chabuco. Con esta interpretación, el cantante nacido en Valledupar da comienzo a su etapa titulada Chabuco en La Habana. Así se llamará el álbum que está por entregarle al público. Chabuco venía de un álbum de influencia brasileña. Y no era la primera vez que se adentraba en otras culturas. Ahora llega un trabajo en el que se arropa de influencias cubanas. Y qué mejor que comenzar con un bolero cadencioso cuya letra misma invita a “repetirlo y repetirlo”.“Es el primer sencillo de un álbum en el que traigo algunas composiciones inéditas mías –dice Chabuco–, además de la de Piloto y otros compositores. También está la influencia del vallenato, que siempre va conmigo. Entonces, es un álbum que me tiene muy contento, lo tengo que cantar porque con esto de la pandemia, me tocó salir corriendo de La Habana, llegar a Miami, cantar allí la canción, llegar aquí y encerrarme. Me tiene sorprendido el recibimiento que le ha dado la gente a Un bolero azul. Creo que también la gente está bastante sensible”. ¿Qué falta para terminar el álbum?Está grabado. Este bolero lo canté en Miami y lo mandé a Argentina, donde Pablo Governatori, que mezcla los álbumes de Rubén Blades, y tiene un sonido increíble. Lo mismo haré cuando termine de cantar el disco: lo voy a cantar aquí en mi casa, porque tengo un estudio, mando los tracks a Argentina para la mezcla y veré en qué fecha se puede sacar. También es bueno dejar que baje un poco esto que está pasando.Antes hizo un álbum de encuentros entre sus sonidos y los del Brasil. Ahora mira a Cuba, ¿seguirá explorando así otros países?La idea es estar buscando sonidos de todos los países. Como el álbum que hice en España, que se llamó Ida y vuelta. Me alejo un poco de grabar el vallenato, que es mi raíz, pero que siempre llevo.¿Qué mantiene del vallenato y en qué se aleja?Chabuco en La Habana es netamente un disco años 50 de Cuba. Lo hice con el nieto de Bebo Valdez, con sonido antiguo. Grabamos la música en bloque, tocando en vivo, eso casi no se usa. Siempre grabo mis discos en vivo, y la letra y la melodía tienen algo de vallenato, aunque es un álbum latino, con un sonido particular. El vallenato sigue estando, en la línea melódica y en la forma de cantar, eso le da gracia. ¿Por qué esta vez miró hacia Cuba?De cierta forma es por donde debí comenzar. Pero hice primero algo con flamenco, con sonido latin jazz de Nueva York, bossa nova y samba. Pero la cubana es la música que siempre tuve más cerca. Con ella me criaron. Mi padre me ponía muchos boleros. Y he tenido que ver con músicos cubanos, hemos intercambiado conocimientos de folclor, y me siento muy de ahí, conocedor de los ritmos, porque fueron años estudiándolos.¿Tiene pensado explorar otros países en el futuro?Quisiera ir al Congo, a África. Sigo muchos artistas de allá, tienen una musicalidad increíble y muchos no son estudiados, son de pueblo, como yo, pero hacen su folclor, muy respetable, y suena divino. Es un sueño por cumplir. ¿Cómo le fue como compositor?Como compositor, siempre bien. No hago muchas canciones para otros, no me gusta hacerlas por encargo. Cuando compongo es porque verdaderamente quería soltar una canción, así hice Camino o Ida y vuelta, así escribí una con Vicente García, en mi disco pasado: Margarita. Sin embargo, me han grabado artistas españoles.¿Qué temáticas tuvieron sus composiciones en este álbum?Temáticas semejantes a lo que es el disco. Si se llama Chabuco en La Habana, hablo sobre el amor en La vida es como un son, son temas que abordan la pasión del amor. Valle de ayer, en homenaje a Valledupar, es sobre un recuerdo. A veces me levanto y algún olor me hace añorar cuando estaba niño; por ejemplo, la tierra mojada, bañarme en los aguaceros. Entonces comienzo a pensar en esos recuerdos, también las canciones de los juglares. Una nostalgia que me hace preguntarme dónde andará ese Valle de ayer. ¿Cómo llegó a usted Un bolero azul?Ya había grabado una canción de Jorge Luis Piloto: No falla. Fue un sencillo que saqué con Dayhan Díaz, que era el director de Mojito Lite. Él hacía un disco de duetos y me invitó a cantarla. Piloto me llamó a decirme que le había encantado la interpretación, y estando en Miami nos pusimos una cita e intentamos algunos estribillos, y un día me envió un mensaje: “Te voy a enviar la canción que más me gusta a mí. No se la he entregado a nadie, pero con la interpretación tuya de No falla, estoy seguro de que irá bien”. Quedé impactado. Fui a Miami a cantarla, y él también fue al estudio, dirigió la voz. Eso no pasa nunca. Es un compositor de muchos éxitos desde los 80 para acá, y que vaya y dirija la voz... Creo que eso influyó en los mensajes que estoy recibiendo. Hay gente que dice que la canción se le mete en todos los rincones del cuerpo. A mí me eriza. La he oído mucho, pero sigo sintiendo eso.¿Tiene un mensaje para sus colegas en cuarentena?Algo que les digo a mis amigos músicos que me comentan lo mucho que esto los ha golpeado: no paren, este sueño de la música hay que vivirlo hasta la muerte. Lo más importante es seguir soñando. Mientras nos despertemos con vida, hay que seguir caminando. Ha sido difícil, pero no hay que bajar la guardia. Esta es nuestra arma y nuestra fuerza, la música que sale del corazón no la derriba nadie. LILIANA MARTÍNEZ POLOCULTURA Y ENTRETENIMIENTO}@Lilangmartin", "link": "https://www.eltiempo.com/cultura/musica-y-libros/un-bolero-azul-primera-cancion-del-album-chabuco-en-la-habana-502096", "categoria": "cultura"}, {"titulo": "Diez acciones prácticas para mantenerse lúcido en esta cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/consejos-para-mantener-la-calma-y-la-claridad-mental-en-cuarentena-501986", "categoria": "cultura"}, {"titulo": "‘Tertulias de cocina’, un pódcast para hablar de la comida tradicional", "contenido": " Tertulias de cocina, el pódcast de gastronomía y seguridad alimentaria que creó el peruano Alexánder Almeri, tiene mucho de “resistencia. Por eso, nos interesa que hable la gente de los territorios olvidados, pues lo que hay en las ciudades no ha sido representativo de las cocinas tradicionales, es una tarea pendiente”. Almeri ahora vive en la región de los Farallones de Cali, un lugar a dos horas de la capital del Valle que es un sitio hermoso donde, precisamente, empieza la parte selvática y a lo lejos está el mar Pacífico. Originario de Cajamarca, en el norte peruano, cuenta que salió hace 25 años a recorrer el mundo y llegó a Colombia por Cartagena, donde fue contratado como chef, su profesión. Posteriormente vivió en el Valle del Cauca y Pasto, Nariño. “Tertulias de cocina nació de la necesidad de generar diálogos sobre la gastronomía local. Fue en Pasto donde coordiné la oficina que buscaba convertir a esta ciudad en capital gastrodiversa. Inicialmente, con un grupo multidisciplinario nos sentábamos a tertuliar, invitando a esos protagonistas del campo, la agricultura y la cocina tradicional, y lo grabábamos”, cuenta. A sus tertulias fueron mujeres como Maruja Coral, sabedora tradicional, y otros muchos personajes que siempre han trabajado en silencio, pero guardando los conocimientos gastronómicos y también los de la tierra misma. Hay capítulos con reuniones en la zona de La Cocha, en encuentros de las familias campesinas de la zona, “donde todavía se cocina al lado de ese fuego que calienta y abraza, y esa cocina es el punto central, pues ahí llegan los alimentos por un camino honroso”.Sus programas han tenido invitados como Santiago Rivas (presentador de Los puros criollos), para hablar de tamales. “Creo que en este país hay una tarea pendiente y es valorar mucho más el mundo de la cocina de hojas, que cubren amasijos, tamales y envueltos, y que están en todas partes. Siempre, quienes los ofrecen, hablan con mucho cariño del envuelto, de esa hoja que lo cubre y que genera una directa relación con la tierra”, asegura. La llegada de la emergencia los obligó a trabajar las Tertulias de cocina de un modo diferente, pero sin perder su esencia y con agregados, pues luego de un viaje a Cartagena, antes de la pandemia, decidió incluir a la costa en su podcast. “Fui a hacer un trabajo de memoria de las cocinas tradicionales especialmente en los sectores insulares y abrimos esta tertulia, que es muy rica en todos los aspectos”, dice. De hecho, recordó sus días de chef en Cartagena, cuando encontró las cocinas negra, mestiza, indígena y árabe mezcladas, con combinaciones muy dulces o muy saladas. Allí ha repetido el modelo de Nariño: “Hacer campañas en favor de los agricultores, hablar de la canasta ancestral y dar a conocer a quienes mueven los alimentos sin intermediarios en los departamentos de La Guajira, Córdoba y Sucre, y en Santa Marta y Cartagena”. Cree que la gastronomía colombiana ha resistido mucho y en todos los territorios. “El frito, que también está en todo lado, es el que más ha aguantado. Las mujeres que lo venden son las más luchadoras, porque muchas de ellas han trascendido, con sus preparaciones, incluso el conflicto armado. Pero es importante luchar contra esa falta de memoria en el país con respecto a su gastronomía, porque si Colombia no la tiene en cuenta, no les puede exigir a los chefs que la valoren”, afirma. Dos veces al mes, los sábados, se suben los podcasts a Spotify y SoundCloud. REDACCIÓN CULTURA ", "link": "https://www.eltiempo.com/cultura/cine-y-tv/tertulias-de-cocina-un-podcast-para-hablar-de-la-comida-tradicional-502078", "categoria": "cultura"}, {"titulo": "Ejercicio para pasar la cuarentena en casa día 33 banda y pierna", "contenido": "", "link": "https://www.eltiempo.com/salud/ejercicio-para-pasar-la-cuarentena-en-casa-dia-33-banda-y-pierna-501726", "categoria": "salud"}, {"titulo": "Falleció Héctor Suárez, el actor del programa '¿Qué nos pasa?'", "contenido": "  Héctor Suárez, uno de los más grandes actores y comediantes mexicanos, falleció a los 81 años de edad. Aunque no se especificaron las causas de su deceso, la noticia golpea fuerte a una generación que en Colombia lo vio en la serie '¿Qué nos pasa?', en la que interpretó a personajes como El Flanagan, Rigoletto, el 'No hay' e hizo críticas con humor muy fuertes al machismo, la falta de identidad y la corrupción. “La familia Suárez, les pedimos que por favor comprendan este momento de gran tristeza que estamos viviendo y también esperamos que puedan respetar nuestro duelo. Para nosotros se va el papá, el abuelo, el hermano, el esposo y no la figura pública que merece todo el reconocimiento de la familia artística y los medios de comunicación. Dennos oportunidad de procesar este duelo y en unos días podremos conversar con ustedes. ¡Gracias! Descanse en paz, Héctor Suárez“. A Héctor Suárez también se le recuerda porque rodó en Colombia uno de los episodios de la primera temporada de la serie Tiempo Final , junto a Édgar Vivar , el famoso Señor Barriga. Uno de sus personajes más queridos era aquel que decía: 'Queremos Roooock': Asimismo, hizo cine, trabajó en  telenovelas, obras de teatro y fue uno de las estrellas mexicanas de mayor proyección en el continente.  A pesar de la fama y el reconocimiento, siempre denunció que tras el éxito de su programa estrella fue muchas veces víctima de persecución por gente poderosa que no se sentía cómoda con sus denuncias frente a la pantalla.Como lo registra la revista digital Animal Político al recordar que en el 2017 el actor dijo haber recibido amenazas. Según el texto de la publicación que recordó a Suárez, el comediante narró que una camioneta lo siguió en varias ocasiones. Luego en mayo de ese año en el baño de un centro comercial en Morelos alguien le puso una pistola en la cabeza.“Me pidió que dejara de hablar del gobierno y de la presidencia”, le contó también Suárez a la periodistaCarmen Aristegui. “No sé si es una advertencia… me hice pipí, no vivo en paz. No sé qué hacer, estoy muy asustado”, dijo entonces y agregó “no estoy a gusto, no estoy contento, no duermo… no sé las consecuencias que pueda tener esta denuncia”, fue el testimonio que dio en su momento. Sin embargó nunca dejó de trabajar y recientemente hasta probó con la red social Tik Tok y tras ganarle una batalla al cáncer de vejiga, recalcó siempre que se sentía apartado del mundo del espectáculo de su país. Sobretodo de los canales más importes de la TV mexicana.Eso lo hizo buscar papeles en el exterior, como aquel inolvidable trabajo que hizo en la serie Tiempo Final en Bogotá en el episodio Los viejitos, en el 2017 donde causó sensación y muichos le gritaban ¡Queremos Rooockk!, para demostrarle su cariño. Cuando se comenzó a emitir el programa mexicano ¿Qué nos pasa? En Colombia, a mediados de los década de los 80, todo se paraba. El programa de humor más mexicano de la época tenía en el país una fanaticada leal que seguía cada semana los sketches de humor e ironía que salían del talento del actor Héctor Suárez, quien como un camaleón podía convertirse en el entrañable roquero conocido como El Flanagan que era capaz de vestirse como un punk, gritar a cuatro vientos el poder de la música y bailar al estilo de Michael Jackson mientras escuchaba en una grabadora la canción Kiss, de Prince.\"¡Queremos Rooockkk\", gritaba convertido en un personaje que criticaba duramente la falta de identidad de la sociedad mexicana. Luego pasaba aser El No Hay, un tipo sencillo que revelaba una apatía radical a todo y una falta de compromiso, mientras trataba de sobrevivir en una extraña y muy divertida zona de confort. Sumado a otro como El Pachá, un referente del machismo recalcitrante y Doña Zoila, una representación de la mujer madura, cansada y que luchaba porque no se le notara el paso del tiempo o Don Rigoletto, un carnicero que no tenía problema en vender productos de dudosa calidad y procedencia y que reflejaba en sus manera de hablar una falta de tacto y un doble sentido muy intenso.¿Pero qué hizo que este programa de televisión fuera tan exitoso en Colombia?La respuesta es sencilla y reiterativa: mostraba el machismo, los excesos de poder, las desigualdades sociales y la violencia, con un humor directo y una caricatura que, entre líneas mandaba mensajes muy claros de crítica a los políticos y a la sociedad en general. Eso pegó muy fuerte, pues nadie se había atrevido como Héctor Suárez a poner el dedo en la llaga y al mismo tiempo a hacer reír.Por eso hoy muchos lo recuerdan tras anunciarse su muerte a los 81 años no solo en México, sino en toda Latinoamérica, donde consiguió, para muchos, estar a la altura de un Chespirito o hasta un Cantinflas, al reflejar una realidad compleja cargada de buen humor y toneladas de maquillaje para interpretar a sus personajes.ANDRÉS HOYOS VARGAS@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/fallecio-hector-suarez-el-del-programa-que-nos-pasa-502208", "categoria": "cultura"}, {"titulo": "¿Cómo es un paro con distanciamiento social? / El poder de Anonymous", "contenido": " ¿Qué es el impuesto solidario y por qué la petición de tumbarlo llegó hasta la Corte Constitucional? Además, en este episodio de 'El primer café': Las 16 preguntas que debe contestar si quiere salir durante la cuarentena en Bogotá; exponer a Estados Unidos, la amenaza que el colectivo de hackers Anonymous en reacción al caso de George Floyd; en próximos días, Bogotá volverá a ver un paro de maestros de Fecode, pero las reglas de juego frente a la pandemia son diferentes. Al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/paro-de-fecode-y-anonymous-temas-de-el-primer-cafe-502134", "categoria": "podcast"}, {"titulo": "¿Cómo es un paro con distanciamiento social? / El poder de Anonymous", "contenido": " ¿Qué es el impuesto solidario y por qué la petición de tumbarlo llegó hasta la Corte Constitucional? Además, en este episodio de 'El primer café': Las 16 preguntas que debe contestar si quiere salir durante la cuarentena en Bogotá; exponer a Estados Unidos, la amenaza que el colectivo de hackers Anonymous en reacción al caso de George Floyd; en próximos días, Bogotá volverá a ver un paro de maestros de Fecode, pero las reglas de juego frente a la pandemia son diferentes. Al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/paro-de-fecode-y-anonymous-temas-de-el-primer-cafe-502134", "categoria": "podcast"}, {"titulo": "Cuáles serán los aliados de Colombia en la era poscovid-19", "contenido": " “Todo demagogo necesita un enemigo. En la Alemania nazi fueron los judíos (y en menor medida los gitanos y comunistas). Trump eligió a los suyos: los inmigrantes indocumentados, mexicanos, centroamericanos, latinoamericanos, ‘badmen’, criminales y violadores. Decidió expulsarlos e impedir, con la construcción de un muro, que estos parias contaminen su hermoso país”, dice el escritor mexicano Jorge Volpi en su libro Contra Trump: panfleto urgente. La campaña presidencial de Estados Unidos en 2016 y sus resultados en 2017 ya anticipaban la polarización política y el denominado ‘efecto Trump’ en la política exterior de un magnate sin experiencia en el manejo del Estado, reputado como ignorante y narciso: enarbola sentimientos nacionalistas, culpa a los demás de sus desaciertos y prioriza su reelección por encima de los intereses colectivos, muy incierta por lo demás, pues su estandarte de batalla, la economía y el empleo, se desploma por la debacle económica que agudizó la covid-19. Un día responsabiliza a China por el desastre del manejo de la pandemia; al siguiente, a la OMS por sesgada e ineficiente; después, a sus gobernadores e incluso al expresidente Obama, convertido en pera de boxeo para sus golpes bajos. “La estrategia de Trump es siempre buscar un enemigo. Dado que el coronavirus es invisible, como él mismo dice, está recurriendo a los enemigos de siempre para motivar a su base de votantes” (EL TIEMPO, 24-5-20). Pero en una economía globalizada que ha transitado del Atlántico al Pacífico con el liderazgo de China (Asean+5), la realidad no solo modificó el comercio, sino la geopolítica, estableciendo relaciones multilaterales y de bloques económicos que compiten en la escena internacional.Si observamos las previsiones del FMI en los tres últimos años, es claro que el crecimiento era lento a nivel mundial (2,9 en 2019), y con la pandemia de la covid-19, el estimado para 2020 es de -3 %, todas las regiones decrecen de manera desigual y para 2021 se espera una reactivación de la economía del 5,8 %. Visto por países y regiones, el año 2020 será más crítico que la Gran Depresión del 29, acompañado de déficits y riesgos derivados de endeudamiento y default, de inflación, pérdida del valor de la moneda y millones de personas que perderán el empleo o trabajarán y ganarán menos, profundizando la desigualdad en ingresos y aumentando la pobreza.(Le puede interesar Primeras señales que indican que la economía está queriendo despegar)Los países ricos como EE. UU. caerán a -5,9 %; la zona euro, a -7,2 %; Japón, a -5,2 %; el Reino Unido, a -6,5 %, pero algunas economías emergentes como China e India tendrán crecimientos positivos de 1,2 % y 1,9 %; para el año 2021, la perspectiva de crecimiento para los países es positiva, no obstante, las tasas más altas las registran China (9,2 %), India (7,4 %) y Asean-5 (7,8 %); mientras que EE. UU y la Unión Europea alcanzarían el 4,7 %. En cuanto a América Latina, la perspectiva del año 2020 es crecimiento negativo (-5,2 %), y recuperación en el 2021 (3,4 %). Colombia sigue la tendencia regional: para el 2020, -2,4 %, el más bajo de la región, y un crecimiento del 3,7 % para el 2021. Es de advertir que esta es la región más desigual del mundo, encabezada por Brasil, cuyo coeficiente de Gini es del 0,54; Panamá, con 0,498, y Colombia, 0,497. En este indicador, cero es completamente igual y uno, total desigualdad. Ello también se traduce en ser la región más vulnerable para caer en la pobreza, con una probabilidad del 89,8 %, e incluso, capas altas podrían caer a este nivel, en proporción del 13,5 %, según la Cepal.(Además Estas son las nuevas reglas de la cuarentena en las capitales)Si analizamos la rivalidad entre los grandes bloques, se advierte que el coronavirus no respetó fronteras nacionales ni clases sociales y se globalizó; comenzó en Wuhan (China), siguió a Europa y pasó a Estados Unidos con el nivel más alto de contagios (1,7 millones) y fallecidos (100.413), seguido de Brasil con 378.000 contagios y 23.600 fallecidos. Hoy este país es el epicentro en Suramérica y toda la región es primera en el mundo. Nótese que los países europeos ya se encuentran en fase de reapertura gradual de su economía y los países asiáticos como China, Japón y Corea del Sur tienen controlada la pandemia y reactivada su economía. ¡Hay una cierta correspondencia en el manejo acertado dado a la pandemia por parte de estos países, lo que se refleja en sus perspectivas económicas, y “el desastre caótico con que se manejó la pandemia del covid-19 por la mentalidad de ‘qué puedo sacar yo de esto y al demonio con el resto de las personas’ ”, como dijo Obama respecto de Trump, lo cual puede extenderse a Bolsonaro en Brasil!En Colombia se ha reabierto gradualmente la economía en respuesta a la emergencia sanitaria con notable preocupación no solo por las altas tasas de desempleo e informalidad ya existentes, sino por el comercio exterior, dado que el precio del crudo bajó y afectó la balanza de pagos, y considerando que el 56 % de las exportaciones del país dependen de los combustibles y de las industrias extractivas.  Ante esta reducción en los ingresos y por cuenta de la desaceleración económica mundial por la covid-19, es necesario plantearse otro tipo de estrategias comerciales y de aliados estratégicos hacia el futuro para la reactivación económica del país.Los principales socios comerciales de Colombia son Estados Unidos, China y la Unión Europea. Al mirar las exportaciones e importaciones con los dos primeros se observa que desde enero del 2020 se redujeron tanto las exportaciones como las importaciones, principalmente con China –foco de la pandemia entre enero y marzo del 2020–, como se puede observar en el gráfico. Al desagregar las exportaciones a China, los vegetales, combustibles y fundiciones de acero son claves, mientras que con Estados Unidos figuran los combustible, vegetales, café y perlas, todos bienes primarios. (Le sugerimos leer Cuba acusa a Colombia de allanar camino para que EE. UU. la sancione) A China le compramos principalmente computadores y vehículos, es decir, tecnología, mientras que importamos de Estados Unidos maíz, arroz, trigo y combustibles, que producimos también en el país. En este punto, es importante analizar que mientras al gigante asiático exportamos bienes primarios, pero importamos tecnología, a Estados Unidos exportamos e importamos bienes primarios, por lo que no estamos aprovechando las ventajas comparativas del país, más aún en épocas de crisis cuando un desabastecimiento de productos como el maíz o el arroz afecta la seguridad alimentaria.Las exportaciones a China llegan a los 648.978 millones de dólares, que corresponden al 36 % de lo que se exporta a Estados Unidos, pero, como analizamos anteriormente, la perspectiva de crecimiento de China en este año es positiva y en el año 2021 estará por encima del 7 %, lo que indica que debemos fortalecer las relaciones comerciales con este país exportando mayor cantidad de vegetales y pescados, que consume a gran escala el país asiático. De esta forma se reduce la dependencia actual que tiene el país con Estados Unidos, el cual ejerce presiones como en el acuerdo de paz y en la reducción de los cultivos de coca: “El presidente colombiano, Iván Duque, apostó por la erradicación forzada en un contexto en el que Colombia llegó al máximo histórico de hectáreas cultivadas de coca en 2018 –año de su posesión– y con la presión política de Estados Unidos por abordar militarmente el problema” (agencia Efe, 2020). A pesar de que muchos países han cerrado fronteras y endurecido los controles fronterizos, no es posible pensar en esta época en una economía de autarquía; por el contrario, la globalización vino para quedarse, solo que asistiremos a una nueva fase que no se apoyaría en el comercio tradicional, sino en un nuevo comercio electrónico en el que las plataformas que introdujeron las TIC jugarán un papel estratégico. Ya en China, la multinacional Alibaba y Tencent, dos empresas tecnológicas gigantes, han construido un sistema de banca paralela (billeteras digitales) con más de un millón de usuarios, y “el año pasado los clientes chinos pagaron 49 billones en compras a través de dispositivos móviles, 35 veces el total de 2013”. Estas aplicaciones se están globalizando y Alipay es aceptado por tiendas en 53 países y regiones a donde se dirigen los viajeros chinos.  Además, el sistema bancario está activo hoy más que nunca, así como las plataformas que garantizan los avances en la ciencia, la salud (telemedicina) y la educación (digital y a distancia) y todas las modalidades del teletrabajo que rompen las fronteras nacionales. Pero la confrontación geopolítica se filtra incluso en la Asamblea Mundial por covid-19 de la OMS, y más allá de la rivalidad EE. UU.-China, de las acusaciones por el manejo de la pandemia, el debate remite a la futura vacuna contra el coronavirus, respecto a la cual las voces de Xi Jinping y del francés Emmanuel Macron coinciden en que sería un “bien público mundial”, al contrario del interés de las farmacéuticas de convertirlo en una mercancía. ¿Cuáles serán los nuevos aliados de Colombia en la era posvirus? La respuesta debería centrarse en cómo se reconfiguran los bloques económicos, ratificando el principio de no desmantelar el orden multilateral que de manera precisa señaló Josep Borrell, responsable de la política exterior de la UE: “Hay una confrontación dialéctica, una batalla de narrativas de quién cuenta mejor la historia y es el más capaz de resolver problemas, que esconde un conflicto potencial por la hegemonía mundial. Europa tiene que estar en una posición autónoma. Ciertamente compartimos con Estados Unidos un mismo sistema político de representación democrática. China es nuestro gran socio comercial, más de mil millones de euros diarios, es un competidor económico y tecnológico y también lo hemos calificado de rival porque tiene un sistema distinto al nuestro. Eso hace que la relación sea complicada y que no se pueda simplificar. Pero no estamos en una confrontación con China” (EL TIEMPO 27-05-20).Colombia no puede seguir atada a una relación bilateral que le impone el gobierno Trump, narcotizando las relaciones exteriores, que pide cuentas de las hectáreas cultivadas en coca, sin reconocer la corresponsabilidad en el consumo y la cooperación en la lucha contra las multinacionales del narcotráfico, o convertirnos en plataforma para derrocar a Maduro.  Compartimos 2.300 kilómetros de frontera con Venezuela y cientos de miles de migrantes por razones económicas y políticas. O pretender enemistarnos con Cuba, garante junto con Noruega del acuerdo de paz, que es un compromiso de Estado blindado por la comunidad internacional. Las relaciones son multilaterales y más que nunca necesitamos la cooperación internacional; para Colombia es clave no quedarse sola en la región. Parodiando a Octavio Paz, recordemos que el imperio se hace más grande si lo miramos de rodillas.RICARDO MOSQUERA MESA - PARA EL TIEMPOExrector y profesor asociado Universidad Nacional", "link": "https://www.eltiempo.com/economia/sectores/los-alidos-que-colombia-necesita-despues-del-coronavirus-502118", "categoria": "economia"}, {"titulo": "La necesidad de la recuperación verde en América Latina y el Caribe", "contenido": " El mundo se enfrenta a una crisis humanitaria y sanitaria sin precedentes en el último siglo en un contexto económico, social y ambiental ya adverso. Si bien la historia registra antes el paso de grandes pandemias, ninguna irrumpió en un mundo tan poblado ni tan interconectado y con un planeta ambientalmente enfermo. Hace cinco años el Papa Francisco lanzó la Encíclica Laudato Si´, donde aborda la degradación ambiental y el cambio climático.  En ella llama a la acción rápida y unificada para cambiar la dirección de la relación humana con su entorno que, si continua así, acabará con la humanidad misma. La Encíclica del primer Papa latinoamericano de la historia nos llama a reflexionar sobre la relación con la naturaleza, nuestra casa. Y las decisiones próximas definirán esta relación y el futuro de América Latina y el Caribe. (Puede leer: Estas son las 16 preguntas que deberá contestar en línea si va a salir en cuarentena)Tras la emergencia sanitaria nos enfrentaremos a la depresión económica más grave en 120 años. La urgencia de reducir sus impactos ya se está aduciendo para abandonar avances regulatorios y consideraciones ambientales y climáticas, que, si no se integran al centro de la recuperación económica, empujarán a la región hacia efectos más dramáticos y a mayor plazo que los del covid-19.La reanimación económica requerirá recursos y endeudamientos que restarán capacidad de gasto público.  La potencia de nuestros países para responder a las crisis climáticas recurrentes y cada vez más intensas se verá gravemente disminuida: sequías, inundaciones, huracanes, pérdidas en la producción agrícola, pérdidas de energía y exposición a un aumento de las pandemias, entre otras. Preocupa especialmente la región del Caribe, que ya estaba previamente asediada por golpes tanto climáticos como económicos, incluyendo un fuerte endeudamiento y una alta exposición a desastres naturales. Para el Caribe el cuidado de los océanos es esencial en la lucha contra el cambio climático y el turismo sustentable será clave para afrontar la crisis post pandemia. Por todo ello, es tan importante tomar medidas de reactivación económica sostenibles y “a prueba del clima”, no las usuales.  (También puede leer: 'El síndrome del edificio enfermo que recordó el coronavirus')  La salida de la crisis del 2008 en la región vio programas muy tradicionales: construcción de carreteras, edificaciones y estímulos a industrias altas en emisiones, como a la producción y venta de automóviles. No hubo apoyos a las renovables o al transporte público limpio, por ejemplo. 12 años después, la emergencia climática y la crisis de la biodiversidad han aumentado, estamos frente a la sexta extinción masiva, que evidencia la interacción entre la crisis sanitaria y la del medio ambiente. La reorientación del desarrollo con otros sectores y políticas coherentes tiene ahora importantes expresiones, como el Pacto Verde de la Unión Europea, la Civilización Ecológica China, el Nuevo Pacto Verde de Corea del Sur y las propuestas demócratas de los Estados Unidos con su Green New Deal.La recuperación debe ser distinta esta vez, basada en sectores verdes, con un gran impulso a la sostenibilidad o de economía verde.  Estas inversiones alentarían la innovación, nuevos negocios y empleos decentes, efectos positivos en la oferta y demanda agregada en las economías de la región, superiores a los de sectores tradicionales de infraestructura. Esta oportunidad no debe desperdiciarse, como en el 2008.  El liderazgo político es clave para abordar simultáneamente la crisis sanitaria, la económica y la climática, con coraje y audacia, y el momento es ahora. (Le puede interesar: '¿El país debe endeudarse con susto?') Es imperativo otorgar certidumbre a la inversión para la economía sostenible con marcos coherentes, legislativos, regulatorios, y de política pública. Las áreas de mayor oportunidad para alcanzar la Agenda 2030 y la recuperación verde son, al menos, los siguientes:  Este crecimiento selectivo debe expresar un acuerdo social recogido en política económica y regulatoria en favor de esos sectores, en ascenso, y de desincentivo a los sectores en ocaso. Y los recursos necesarios son muy insuficientes si sólo se dispone de recursos públicos. Así, es necesario que los flujos financieros apoyen la lucha contra el cambio climático, y las asociaciones con el sector privado. Para ello es fundamental reorganizar las áreas de inversión financiera como están haciendo economías más avanzadas a través de taxonomías sostenibles como guías para la inversión.La Agenda 2030, con su llamado a la universalidad y simultaneidad al igual que el Acuerdo de París orientan el desarrollo en el sentido correcto y para una recuperación verde. Si tomamos estas acciones América Latina y El Caribe saldrá reforzada de esta crisis y podremos decir que fuimos responsables para con la casa común que como dice la encíclica, se nos ha confiado. (Lea también: 'Un ganador en esta pandemia')LEO HEILEMANDirector Regional del Programa de la ONU para el Medio Ambiente en América Latina y el CaribeALICIA BÁRCENA​Secretaria Ejecutiva de la Comisión Económica para América Latina y el Caribe", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-recuperacion-verde-en-america-latina-y-el-caribe-para-salir-de-la-crisis-501834", "categoria": "economia"}, {"titulo": "Se registra un brote de ébola en la República Democrática del Congo", "contenido": " En el noreste de la República Democrática del Congo (RDC) se registró un rebrote de fiebre hemorrágica ébola, que se suma a otro brote que ya existía en el oriente del país africano. En una rueda de prensa el ministro de Salud, Eteni Longondo, señaló que esta es \"una nueva epidemia\". Según informó Longongo, desde el pasado sábado 30 de mayo, se han registrado ocho casos de contagios con ébola, incluidas cuatro personas que fallecieron debido a la enfermedad producida por ese virus.No obstante, el ministro señaló que entre esos casos había algunos que hasta el momento no se habían confirmado con pruebas de laboratorio. Al parecer, aún están a la espera de algunos resultados. En su intervención, el gobierno de la RDC aprovechó para pedir un apoyo de la Organización Mundial de la Salud (OMS), tras confirmar la reaparición del virus en Mbandaka, que es la capital de la provincia de Équateur y que tiene una población de cerca de un millón de habitantes.(También le puede interesar: Venezuela, cambio de era en precio de gasolina)A través de su cuenta de Twitter, el director de la OMS, Tedros Adhanom Ghebreyesus, manifestó el apoyo que puede brindarle esa entidad a la población congolesa. \"La OMS tiene equipos en Mbandaka para apoyar la respuesta frente a la nueva epidemia de ébola\", escribió Ghebreyesus.La provincia congoleña del Équateur ya había recibido el golpe del ébola hace dos años. Según la agencia AFP, entre mayo y julio de 2018 se reportaron 54 contagios y hubo 33 muertes debido a la enfermedad producida por el virus del ébola. Asimismo, en el este de la RDC ya se reportan 2.280 personas fallecidas por ébola. En principio las autoridades habían señalado que el virus debía estar controlado para 25 de junio de este año, pero debido a estos brotes ese objetivo parece difícil de cumplir. Solo entre el 2014 y el 2016, el ébola dejó un saldo de 11.325 muertes en todo el continente africano.(Siga leyendo: Consulta en línea para resultados por covid-19)El gobierno de la RDC tendrá que enfrentarse a dos epidemias al tiempo. Por un lado está el rebrote del ébola y por el otro la aparición del nuevo coronavirus. Si bien demoró un poco más en llegar a África, en comparación con otros continentes, el nuevo coronavirus ha empezado a señalarse como un problema central para los países de esa parte del planeta.Según los datos entregados por la universidad Johns Hopkins, la República Democrática del Congo ya cuenta con más de 3.320 casos de personas contagiadas por el coronavirus y cerca de 72 muertes. El número de contagios de ese país se aceleró en mayo y la curva epidemiológica está en pleno ascenso. (Además: Trump eleva tensión al pedir ‘mano dura’ contra manifestantes). Tendencias EL TIEMPO*Con información de AFP", "link": "https://www.eltiempo.com/mundo/africa/nuevo-brote-de-ebola-en-africa-502196", "categoria": "mundo"}, {"titulo": "La histórico 4-4 de Colombia contra Rusia", "contenido": " Era la segunda salida de Colombia en el Mundial de Chile de 1962. Su estreno no fue bueno, perdió 2-1 con Uruguay y al frente estaba el fuerte equipo de la Unión Soviética, con el casi imbatible arquero, Lev Yashin. Arica fue la ciudad sede del compromiso. El rival del equipo dirigido por Adolfo Pedernera venía de ser el campeón de Europa, tras el 2-0 contra Yugoslavia, un fuerte antecedente que predecía que el resultado no sería bueno. Le puede interesar: (Especial: Los Mundiales a través de EL TIEMPO) Yashin era el mejor golero de mundo en la época y fue testigo de tres goles en el arco del colombiano Efraín ‘Caimán’ Sánchez, quien vio cómo Valentin Ivanov (8’ y 11’) e Igor Chislenko (10’), vulneraban su arco para un implacable 3-0. El descuento para el combinado Colombia lo anotó Hermman ‘Cuca’ Aceros, al minuto 21 de la primera parte. Y para de contar. Luego de una charla motivacional de Pedernera en el intermedio del juego, los colombianos salieron a comerse la cancha, olvidándose de un negro primer tiempo, pero ese entusiasmo duró poco, pues a los 11 minutos del complemento, Viktor Ponedelnik puso el 4-1. Con el mundo encima, los colombianos recibieron una inyección a los 23 minutos, con el gol olímpico de Marco Coll, el único, hasta ahora, en la historia de los mundiales de fútbol. El ánimo regreso y Antonio Rada (27 ST) y Marino Klinger 31 ST), convirtieron la amargura en alegría, empatando un partido que estaba perdido. Esa vez, Colombia alineó así: Efraín Sánchez; Aníbal Alzate, Jaime González, Óscar López, Héctor Echeverri; Rolando Serrano, Marcos Coll (capitán); Hermann Aceros, Marino Klinger, Antonio Rada y Héctor González.", "link": "https://www.eltiempo.com/deportes/columnistas-deportes/lisandro-abel-rengifo/mundial-chile-1962-historico-empate-de-colombia-con-union-sovietica-4-4-502268", "categoria": "deportes"}, {"titulo": "Se registra un brote de ébola en la República Democrática del Congo", "contenido": " En el noreste de la República Democrática del Congo (RDC) se registró un rebrote de fiebre hemorrágica ébola, que se suma a otro brote que ya existía en el oriente del país africano. En una rueda de prensa el ministro de Salud, Eteni Longondo, señaló que esta es \"una nueva epidemia\". Según informó Longongo, desde el pasado sábado 30 de mayo, se han registrado ocho casos de contagios con ébola, incluidas cuatro personas que fallecieron debido a la enfermedad producida por ese virus.No obstante, el ministro señaló que entre esos casos había algunos que hasta el momento no se habían confirmado con pruebas de laboratorio. Al parecer, aún están a la espera de algunos resultados. En su intervención, el gobierno de la RDC aprovechó para pedir un apoyo de la Organización Mundial de la Salud (OMS), tras confirmar la reaparición del virus en Mbandaka, que es la capital de la provincia de Équateur y que tiene una población de cerca de un millón de habitantes.(También le puede interesar: Venezuela, cambio de era en precio de gasolina)A través de su cuenta de Twitter, el director de la OMS, Tedros Adhanom Ghebreyesus, manifestó el apoyo que puede brindarle esa entidad a la población congolesa. \"La OMS tiene equipos en Mbandaka para apoyar la respuesta frente a la nueva epidemia de ébola\", escribió Ghebreyesus.La provincia congoleña del Équateur ya había recibido el golpe del ébola hace dos años. Según la agencia AFP, entre mayo y julio de 2018 se reportaron 54 contagios y hubo 33 muertes debido a la enfermedad producida por el virus del ébola. Asimismo, en el este de la RDC ya se reportan 2.280 personas fallecidas por ébola. En principio las autoridades habían señalado que el virus debía estar controlado para 25 de junio de este año, pero debido a estos brotes ese objetivo parece difícil de cumplir. Solo entre el 2014 y el 2016, el ébola dejó un saldo de 11.325 muertes en todo el continente africano.(Siga leyendo: Consulta en línea para resultados por covid-19)El gobierno de la RDC tendrá que enfrentarse a dos epidemias al tiempo. Por un lado está el rebrote del ébola y por el otro la aparición del nuevo coronavirus. Si bien demoró un poco más en llegar a África, en comparación con otros continentes, el nuevo coronavirus ha empezado a señalarse como un problema central para los países de esa parte del planeta.Según los datos entregados por la universidad Johns Hopkins, la República Democrática del Congo ya cuenta con más de 3.320 casos de personas contagiadas por el coronavirus y cerca de 72 muertes. El número de contagios de ese país se aceleró en mayo y la curva epidemiológica está en pleno ascenso. (Además: Trump eleva tensión al pedir ‘mano dura’ contra manifestantes). Tendencias EL TIEMPO*Con información de AFP", "link": "https://www.eltiempo.com/mundo/africa/nuevo-brote-de-ebola-en-africa-502196", "categoria": "mundo"}, {"titulo": "¡Tienda Compensar: más de 250 cursos virtuales para toda la familia!", "contenido": " Sumando esfuerzos para contribuir al bienestar integral de toda nuestra comunidad afiliada, Compensar lanzó recientemente la Tienda Virtual, un completo catálogo que incluye diversas actividades dirigidas a toda la familia. Se trata de más de 250 cursos dirigidos a madres, gestantes, bebés, niños, adolescentes, adultos y adultos mayores. Mediante la plataforma ZOOM podrás recibir clases en directo en aulas conformadas especialmente para ello. Los cursos tienen una duración de 4 u 8 horas dependiendo de la modalidad que escojas y según los días de programación. Las opciones son muy variadas y buscan brindarte bienestar a la distancia; desde clases de Yoga para gestantes pasando por estimulación temprana y actividad motriz para bebés así como deporte, arte y manualidades para niños, fotografía para adolescentes llegando a ejercicios de agilidad mental para los adultos mayores.Con el acompañamiento semipersonalizado de nuestros docentes, lograrás no sólo aprender nuevas técnicas sino continuar con aquellas disciplinas que te apasionan a ti y tu familia. En la Tienda Compensar también encontrarás alternativas para continuar o hacerte miembro del gimnasio virtual de Compensar donde disfrutarás de contenidos sobre nutrición y acondicionamiento físico. Y para los más disciplinados ofrecemos planes de entrenamiento a la medida. Son 250 cursos pensados para toda la familia. ¡Anímate! Ingresa a nuestra Tienda Virtual y aprovecha al máximo este tiempo en casa.", "link": "https://www.eltiempo.com/contenido-comercial/tienda-compensar-mas-de-250-cursos-virtuales-para-toda-la-familia-501014", "categoria": "contenido comercial"}, {"titulo": "¡Malas noticias para Yerry Mina con el Everton!", "contenido": " No son buenas las noticias que se conocieron este martes para Yerry Mina. El Everton confirmó que el defensor colombiano estará fuera de de los entrenamientos y las competiciones durante varias semanas después de sufrir una lesión muscular. Un escaneo que se le realizó con el grupo médico del club confirmó que el internacional colombiano sufrió una rotura parcial en su músculo cuádruple izquierdo durante el entrenamiento la semana pasada.(Le puede interesar: Este sería el reemplazo del 'tico' Ortiz en Millonarios)El jugador de 25 años se encuentra ahora en las primeras etapas de su rehabilitación bajo el cuidado del personal médico del club y está haciendo un buen progreso.(También lea: Jackson Martínez es noticia en el reinicio del fútbol en Portugal)Esta es una muy mala noticia, pues Mina había declarado hace dos semanas que se encontraba en muy buenas condiciones para volver a las canchas y se había entrenado de la mejor forma en la cuarentena. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/yerry-mina-sufrio-una-lesion-muscular-antes-del-reinicio-de-la-premier-league-502292", "categoria": "deportes"}, {"titulo": "El Pacífico colombiano está en jaque a causa del coronavirus", "contenido": " Los dos puertos del Pacífico colombiano, Buenaventura y Tumaco, afrontan la peor de sus crisis hospitalarias. De hecho, en el primero no hay ni una cama de UCI disponible pese a las promesas del Gobierno Nacional.Pero es la corrupción que se ha vivido en Buenaventura en décadas anteriores la que le pasó la cuenta de cobro al sistema de salud del segundo puerto más importante del país. Buenaventura tiene más de 350.000 habitantes y hace siete años se quedó sin su único hospital público, porque la misma corrupción obligó a su liquidación y luego en 2017 lo abrió sin haber superado sus dificultades económicas, así que ahora este centro asistencial no tiene camas tipo UCI para atender a pacientes de todo tipo y, sobre todo, a contagiados de covid-19.Lo grave, como lo reconocen la gobernadora del Valle del Cauca, Clara Luz Roldán; la secretaria de Salud del departamento, María Cristina Lesmes; y el alcalde de Buenaventura, Víctor Hugo Vidal, es que los casos en el puerto siguen en aumento. De hecho, Buenaventura es la segunda municipalidad en todo el Valle de Cauca con más casos de covid-19, después de Cali.(Le recomendamos leer: ¿Cómo van las ciudades capitales en camas de UCI?)Ya la secretaria Lesmes había hecho el llamado para que en el hospital público, con el nombre de Luis Ablanque de la Plata, se adecuara uno de los pisos para los pacientes de coronavirus.\"La situación es crítica. Buenaventura no está preparada, viene muy lento el proceso de adecuación del hospital, lo que significa una presión adicional para el departamento\". Prácticamente, 496 enfermos hasta el jueves y 25 fallecidos (hasta el primero de junio) han buscado recuperarse en sus casas. La opción que le queda a Buenaventura en atención en salud es la clínica privada Reina Sofía. Pero allí solo hay 12 camas UCI.\"Los primeros equipos que nos lleguen del Gobierno nacional, las unidades de cuidados intensivos, serán destinados para Buenaventura; estamos poniéndonos de acuerdo con la clínica Santa Sofía para dotar el número de camas y adaptando nuestro hospital departamental para proveerlo de camas de unidad de cuidados intensivos\", dijo la gobernadora del Valle.\"Estamos pidiendo que nos coloquen en la categoría de las ciudades con mayores dificultades. Nos sentimos solos\", dijo Vidal y agregó que en abril el Ministro de Salud prometió que en Buenaventura se entregarían 58 nuevas camas UCI y otras 23 de hospitalización, y no han cumplido.(Le recomendamos nuestro top 10 de las 'colombianadas' más ocurrentes de la cuarentena) Para la secretaria Lesmes, la situación en el puerto es dramática. \"Tenemos un índice de positividad de las pruebas del 25 por ciento, tenemos la letalidad más alta del país, es decir, la tasa de mortalidad por el número de habitantes y el número de personas fallecidas\". Sumándose a los llamados de la administración departamental y municipal, el senador Alexánder López también lanzó un SOS por Buenaventura y otros municipios del Pacífico.\"Estamos hablando de casi un millón de personas que están en el puerto, originarias del Pacífico colombiano, contando con los visitantes\", dijo el senador López, quien también se refirió a la crisis de la salud en Tumaco, donde abunda la pobreza y hay una conducta recurrente de desobediencia hacia la cuarentena. Aquí hasta el personal de la salud se ha visto fuertemente afectado por la covid-19. Algunas enfermeras y auxiliares que ahora son pacientes no tuvieron otra opción que entrar en cuarentena obligatoria, entre ellas tres enfermeras jefe. \"Ellas han tenido síntomas de la enfermedad, pero ya están en aislamiento\", informó la alcaldesa de la localidad, María Emilsen Angulo, quien añadió que las tres enfermeras hacen parte del equipo de la Secretaría de Salud de Tumaco.Según cifras del INS, en Tumaco había 728 casos positivos y 30 muertes por covid-19 hasta el primero de junio.Frente a esta realidad, la Alcaldía de Tumaco hizo la convocatoria abierta para contratar un médico general con experiencia en salud pública y dos enfermeras también con experiencia. Además, se debió realizar una gran reestructuración en el interior de la Secretaría de Salud. \"Puntualmente, lo que ha pasado es que hemos tenido que mandar a aislamiento preventivo a gran parte del equipo de la Secretaría de Salud\", señaló Angulo.Para agudizar la crisis, también circulan falsas creencias entre los tumaqueños, como la de que la enfermedad se cura con una supuesta planta medicinal denominada ‘matarratón’, que si bien reduce la fiebre, no causa mayores efectos a la hora de aliviar otros síntomas.Otro rumor fue el del hospital San Andrés. Allí, un médico dijo que obligaban a los empleados a trabajar con el coronavirus, por lo que su gerente interventor, Pedro Espitia, salió a aclarar la situación. \"Me permito informar que esto no es real y el médico que reveló la información falsa no presta sus servicios a ese centro asistencial desde hace aproximadamente siete años\".Este hospital de segundo nivel atiende –además de pacientes de Tumaco– también recibe a los de 11 municipios del litoral Pacífico y de Nariño, y está a la espera de 15 camas UCI y cinco ventiladores mecánicos, al igual que otras 10 camas para hospitalización que les entregará la Gobernación de Nariño Jefferson Mena, gobernador (e) de Chocó, manifestó que la situación del departamento es crítica y la región no está lista para atender la pandemia, así que buscará un mes más de cuarentena mientras consiguen insumos para la red hospitalaria.\"Chocó no tiene camas UCI en la red pública. La idea es tener 82 respiradores que se convertirán en camas UCI. Estamos trabajando a marcha forzada para tener listas las instalaciones, pero hoy no hay nada, necesitamos fortalecerlo\".CAROLINA BOHÓRQUEZ Y MAURICIO DE LA ROSAEL TIEMPO", "link": "https://www.eltiempo.com/colombia/cali/grave-situacion-en-tumaco-y-buenaventura-por-causa-del-coronavirus-501968", "categoria": "colombia"}, {"titulo": "¿Cómo pedir devoluciones de impuestos en la Dian durante la crisis?", "contenido": " Durante la pandemia, los contribuyentes que antes se frenaban para pedir la devolución del saldo a favor, en renta o en IVA, ven un camino más sencillo, pues dentro de los decretos expedidos por el Gobierno, se estableció que estos recursos, que pueden ayudar a las personas y empresas en tiempos de crisis, a tener un poco de liquidez, está la devolución expedita de impuestos.Esto quiere decir que, una vez hecha la solicitud, le podrán devolver el dinero en mínimo 15 días hábiles. El paso a paso ahora es bastante sencillo y aquí se lo contamos. 1. Quién puede pedir saldo a favor. Todos los ciudadanos colombianos que son contribuyentes tributarios y acumulan saldo a favor pueden pedirlo en devolución. Las empresas, por lo general, tienen contadores que están pendientes de temas tributarios a gran escala. La devolución para las personas aplicaría, principalmente, para el impuesto de renta, que es donde las  acumulan saldo a favor , el cual ahora pueden pedir en devolución.Las empresas acumulan saldo a favor con el IVA y las personas naturales también, pero no es tan común que tengan saldos.2. ¿De dónde sale el saldo?El saldo a favor a título de impuesto de renta lo acumulan los colombianos, por ejemplo, cuando son empleados por contrato indefinido o por prestación de servicios. Mes a mes, el empleador o contratante les hace una retención en la fuente. Cuando llega el momento de hacer la declaración de renta, que para las personas naturales es en el segundo semestre del año, ahí se vuelve clave el descuento periódico que le han realizado.De esta manera, es en la declaración de renta donde debe verificar el saldo a favor que tiene.3. ¿Cómo aplico?Una vez sepa que tiene saldo a favor, debe empezar su conexión con la Dian. La entidad habilitó un correo electrónico para enviar la solicitud, adjuntando algunos documentos.Si decidiera realizar el trámite a través de internet, tendría que acudir a  un contador de confianza que le ayude a gestionar la firma electrónica  para realizar la solicitud. 4. ¿Qué papeles necesito?La Dian le pide básicamente llenar un formato que encontrará en la página web de la entidad en la que le pide hacer una relación de las retenciones en la fuente que le han practicado. También tendrá que adjuntar un certificado de titularidad bancaria, es decir, que su banco le muestre a la Dian que usted (el peticionario) tiene una cuenta inscrita en la entidad financiera y que conincide con la persona que está solicitando el saldo. 5. A radicar los papeles.​La rapidez con que haga la radicación de la solicitud y los documentos adjuntos es clave, pues en la norma establece que la Dian tendrá 15 días hábiles para dar una respuesta.6. ¿Cuál es el paso siguiente a la respuesta?Si la respuesta es negativa, como solicitante la Dian le informará cuál fue el error que motivó el rechazo.Por el contrario, si la respuesta es positiva, recibirá un correo con el anuncio de que la devolución es procedente y podrá esperar a que le realicen el giro.ECONOMÍA Y NEGOCIOSCon apoyo de la firma Touché Asesores", "link": "https://www.eltiempo.com/economia/sectores/como-pedir-devolucion-de-iva-y-renta-en-la-dian-durante-la-crisis-por-coronavirus-502202", "categoria": "economia"}, {"titulo": "George Floyd: Policía de Nueva York arrolla a manifestantes en marchas", "contenido": " Tras la muerte violenta del ciudadano afroamericano George Floyd a manos de un policía de Minneapolis, en Estados Unidos, miles de manifestantes han salido a las calles para protestar en contra de los abusos policiales y el racismo que se vive en el país estadounidense.Las manifestaciones en la ciudad de Nueva York se intensificaron después de que el gobernador Andrew Cuomo, anunciara que solicitará a la fiscal general del estado, Letitia James, que investigue las protestas que se produjeron el viernes en la Gran Manzana. (Lea también: Anonymous amenaza con exponer a EE. UU. por muerte de George Floyd). Durante las protestas de este sábado dos patrulleros atropellaron a un grupo de manifestantes que se encontraban bloqueando el paso de uno de los vehículos policiales. Las autoridades están investigando la acción que fue grabada en video y rápidamente se viralizó en redes sociales. Sin embargo, el alcalde de Nueva York, Bill de Blasio, dijo que los oficiales pudieron no haber tenido otra opción.El video, publicado en Twitter, muestra a un carro de la policía de Nueva York frente a una multitud que arroja objetos contra el vehículo. Luego, un segundo patrullero avanza y derriba a los manifestantes y el primer vehículo lo sigue haciendo lo mismo. Los protestantes cayeron al piso, otros corrieron y una persona saltó encima de uno de los carros. No se conoce si hubo heridos tras el incidente.(Le puede interesar: Fotos y videos de protestas en EE. UU., tras muerte de George Floyd). (Si nos lee desde la aplicación vea este video aquí). (Si nos lee desde la aplicación vea este video aquí). (Si nos lee desde la aplicación vea este video aquí). La mayoría de las manifestaciones en Estados Unidos han sido pacíficas, sin embargo, la agencia de noticias EFE reportó que algunos protestantes quemaron vehículos de la policía en Brooklyn, cortaron el tráfico de diversas avenidas, volcaron cubos de basura y arrojaron botellas y diversos objetos contra las fuerzas policiales. Además, se han reportado momentos tensos con peleas y gas pimienta en marchas simultáneas que recorrieron los cinco distritos de la Gran Manzana hasta llegar a la Torre Trump. Algunos de los barrios en donde se reportaron las protestas fueron Harlem, East Village, Times Square, Columbus Circle, Jackson Heights en Queens, Flatbush de Brooklyn y partes del Bronx y Staten Island.(Le puede interesar: Trump pide mano dura contra protestas y ofrece enviar Ejército). Los momentos más tensos de las protestas en Nueva York se vivieron en los alrededores de la Torre Trump y sobre todo en Brooklyn. Según medios locales, en el primer punto hubo docenas de arrestos al anochecer después de que los manifestantes, al grito de “pertenecemos a las calles”, hicieran caso omiso a las órdenes policiales de abandonar el lugar. Por otro lado, en el barrio de Flatbush, en Brooklyn, un numeroso grupo de manifestantes se enfrentó a la Policía con forcejeos y quemaron dos vehículos de la policía neoyorquina. Los policías usaron sus porras y lanzaron gas pimienta para contenerlos.(Lea también: La tormenta perfecta que se cierne sobre EE. UU.). Washington es otra de las ciudades donde se han registrado grandes manifestaciones. En la noche de este domingo los protestantes se enfrentaron a la policía frente a la Casa Blanca, que, por primera vez desde 1889, apagó casi todas sus luces externas. Miles de ciudadanos en la capital estadounidense desafiaron los toques de queda para manifestarse contra los abusos de la policía que históricamente han afectado a los afroamericanos en este país. (Si nos lee desde la aplicación vea este video aquí). (Lea también: Los principales disturbios por motivos raciales en EE. UU.).TENDENCIAS EL TIEMPO*Con información de 'El Comercio' de Perú. GDA.", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/estados-unidos-policia-de-nueva-york-arrolla-a-manifestantes-en-marchas-por-george-floyd-501924", "categoria": "mundo"}, {"titulo": "Rusia espera exportar su fármaco contra el covid-19 a América Latina", "contenido": " Rusia planea exportar su fármaco contra el covid-19, Afivavir, presentado este fin de semana, a diversos países del mundo, incluidos de América Latina, después de cubrir la demanda interna, informaron este lunes las autoridades locales. \"A medida que vayamos cubriendo la demanda interna, creemos posible exportarlo al exterior. Ya hemos recibido muchas solicitudes de países de Oriente Medio y América Latina\", dijo el presidente del Fondo de Inversiones Directas de Rusia, Kiril Dmitriev.(Lea también: Rusia anuncia inscripción de primer antiviral efectivo contra covid-19) Según Dmitriev, el próximo 11 de junio el primer medicamento contra el covid-19 desarrollado en Rusia a base de un antiviral japonés será enviado a los hospitales, donde tratan a los enfermos de coronavirus. (Le puede interesar: El horror de Brasil, el país con más muertes diarias por coronavirus)Según sus desarrolladores, el fármaco, que ha demostrado su eficacia en el 90 por ciento de los casos, está prohibido para las mujeres embarazadas. Las autoridades indican además, que Afivavir no estará a la venta en las farmacias y solo se podrá ser administrado en centros médicos.  Tras la inscripción del medicamento Dmitriev aseguró que esta es quizás la medicina más prometedora para curar el covid-19 a nivel mundial.Rusia registró este lunes otros 9.035 casos de covid-19 y 162 defunciones por esta enfermedad. En total el número de los contagios del nuevo coronavirus en el país ascienden a 414.878, lo que sitúa a Rusia en el tercer lugar en el mundo por número de casos confirmados de covid-19 tras EE. UU. y Brasil.(Lea también: OMS ve cada vez más improbable segunda ola importante del coronavirus)EFE", "link": "https://www.eltiempo.com/mundo/europa/rusia-exportara-a-america-latina-su-farmaco-contra-el-coronavirus-501890", "categoria": "mundo"}, {"titulo": "Anonymous amenaza con exponer a EE. UU. por muerte de George Floyd", "contenido": " El sitio web del Departamento de Policía de Minneapolis ha mostrado signos de un ciberataque desde el sábado por la noche, días después de un video del grupo hacktivista, Anonymous, haciendo constantes anuncios - posterior a la muerte del George Floyd-, amenazando con revelar secretos si no se 'hace justicia'.(Le puede interesar leer: ¿Cómo cambiarían las redes sociales tras la lucha Trump vs. Twitter?) Los sitios web del Departamento de Policía y, también, de la ciudad de Minneapolis estuvieron temporalmente inaccesibles el sábado, mientras los manifestantes en diferentes ciudades de Estados Unidos marchaban contra la violencia policial dirigida contra los estadounidenses negros. Para el domingo por la mañana, las páginas requirieron que los visitantes enviaran \"captchas\" para verificar que no eran bots, una herramienta utilizada para mitigar los ataques que intentan abrumar las páginas con solicitudes automáticas hasta que dejan de responder. (Lea también: Twitter oculta un tuit de Trump por \"glorificar la violencia\")Los funcionarios del departamento de policía no respondieron de inmediato a las solicitudes de comentarios. Anonymous publicó un video en su página de Facebook  el 28 de mayo dirigido a la policía de Minneapolis. La publicación los acusó de tener un \"historial horrible de violencia y corrupción\". En esta ocasión, el orador, con una sudadera con capucha y la máscara de Guy Fawkes, que es un símbolo bien conocido del grupo, concluye el video con: \"No confiamos en que su organización corrupta lleve a cabo la justicia, por lo que expondremos sus muchos crímenes al mundo\". Somos una legión. Esperanos \". El video fue visto alrededor de 2,7 millones de veces en Facebook, durante un fin de semana en el que la violencia barrió a Estados Unidos cuando los manifestantes se enfrentaron con las fuerzas del orden y las tropas de la Guardia Nacional. Si bien muchas manifestaciones han sido pacíficas, otras se han convertido en disturbios. Varias ciudades emitieron toques de queda y la policía, en ocasiones, apuntó sus balas de goma y su maza contra los activistas y los periodistas que cubrían las protestas. (Además: Mark Zuckerberg critica a Twitter en medio de la lucha con Trump) Anonymous comenzó a aparecer como un colectivo suelto de hacktivistas alrededor de 2003, emergiendo de tableros de mensajes como 4chan, y lanzando ataques contra organizaciones de la Iglesia de Scientology, el Buró Federal de Investigaciones y al grupo terrorista ISIS. Entre sus otros objetivos estaban Mastercard, los supremacistas blancos y los miembros del Ku Klux Klan. Durante la Primavera Árabe en 2011, sus piratas informáticos eliminaron sitios web del gobierno en Túnez y Egipto y luego se infiltraron en sitios web del gobierno con ataques distribuidos de denegación de servicio en Malasia, India, Siria, China y Nigeria. Un ciberataque en 2012 en PayPal en represalia por cortar el servicio a Wikileaks de Julian Assange le costó a la compañía millones. Y en 2014, Anonymous atacó el sitio web del Ayuntamiento de Ferguson después de que Michael Brown fue asesinado a tiros, lo que provocó disturbios en toda la ciudad. El grupo amenazó al jefe de policía del condado de St. Louis con la divulgación pública de la información personal de su familia si no revelaba el nombre del oficial de policía que le disparó a Brown. Un miembro del grupo inicialmente identificó erróneamente al oficial. El grupo luego amenazó a la policía y al gobierno local con ataques cibernéticos si los manifestantes eran abusados ​​o acosados. En los años transcurridos, varios de sus miembros han sido arrestados y acusados ​​de delitos informáticos y ataques de piratería informática. Entre ellos estaba Deric Lostutter, quien en 2017 fue sentenciado a dos años en una prisión federal por piratear el sitio web del equipo de fútbol de una escuela secundaria en relación con un caso de violación en 2012. En noviembre pasado, James Robinson fue sentenciado a seis años de prisión por ataques de denegación de servicio distribuidos contra la policía y el gobierno local en Akron, Ohio, en 2017. BLOOMBERG", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/anonymous-amenaza-con-exponer-a-la-policia-de-usa-por-muerte-de-george-floyd-501860", "categoria": "tecnosfera"}, {"titulo": "Devolución de IVA y renta: qué está pasando con las demoras", "contenido": " Mientras la Fiscalía reveló  la existencia de fraude con las devoluciones del IVA, sigue el reclamo de los contribuyentes que aspiran a recibir esos recursos de manera más expedita, tras las medidas aplicadas por el Gobierno para que puedan tener caja.Según la Fiscalía, tres exfuncionarios de la Dian y siete excolaboradores de la Sociedad Consultores y Asesores fueron condenados por reclamar, fraudulentamente, $ 16.640’296.000 entre 2008 y 2011. Ese pasado de fraude es precisamente el que, según alega la Dian, tiene mucho que ver con la minuciosidad que se aplica para autorizar las devoluciones.(Le recomendamos: Restaurantes abren desde hoy el servicio 'compre y lleve') No han sido pocas las críticas a la Dian porque los mecanismos para la devolución del IVA en esta época de crisis les han resultado muy demorados a los contribuyentes, que acuden a pedir estos recursos para disponer de caja en el momento en que más se requiere tener liquidez.De hecho, esa fue la intención de la medida aplicada en esta coyuntura, para agilizar la devolución tanto del IVA como del impuesto de renta que tienen muchos contribuyentes —como una especie de ahorro con los saldos a favor— en las arcas de la autoridad tributaria.El beneficio no es solo para las empresas, sino para los ciudadanos del común que cuentan con algún saldo a favor. (Le puede interesar: Estos son los bancos que participan en giro del subsidio a nómina) Pero, según las denuncias de los ciudadanos, \"el Gobierno dispuso $ 3,9 billones para devoluciones y/o compensaciones de impuestos, y de esa cifra, aproximadamente el 60 % se concentra en los Grandes Contribuyentes, es decir, aproximadamente $ 2,34 billones\". No obstante la buena intención de la medida de hacer mas expedita la devolución, según señalan los contribuyentes que han hecho llegar sus denuncias a través de EL TIEMPO, la Dian estableció una \"parametrización en el módulo de devoluciones de los sistemas informáticos electrónicos\" que es demasiado compleja, por lo cual \"aproximadamente el 70 % de las solicitudes de devolución están siendo rechazadas o suspendidas, lo que convierte la medida, que en principio tenía la finalidad de agilizar y simplificar el proceso, en un rechazo masivo de devoluciones y los contribuyentes pierden la posibilidad de obtener flujo de caja y liquidez de manera rápida y oportuna\". (Lea también: 43 peajes de Invías y 101 de la ANI se reactivan desde este lunes) Para el director de la Dian, José Andrés Romero, entre tanto, la medida ha fluido con la dinámica que se había previsto, al punto de que \"entre el 13 de abril y el 27 de mayo de 2020 se han resuelto 9.771 solicitudes de devolución de saldos a favor correspondientes al Impuesto sobre la Renta y Complementarios y al Impuesto sobre las Ventas (IVA), y se han devuelto o compensado recursos por $ 2,9 billones\".Desde el punto de vista de la radicación de las solicitudes, la cifra va en 21.000.Según Romero, es clave que los contribuyentes entiendan que la mecánica en la Dian es que si se encuentra que un peticionario de devolución hizo trampa en el pasado, corrigió por errores sus declaraciones o, inclusive, pidió devoluciones a las que no tenía derecho, el funcionario responsable debe suspender para revisar, antes de devolver. MARTHA MORALES MANCHEGOECONOMÍA Y NEGOCIOSEn Twitter: @marthamoralesm", "link": "https://www.eltiempo.com/economia/sectores/devoluciones-iva-y-renta-que-esta-pasando-con-la-medida-para-dar-liquidez-a-empresas-501806", "categoria": "economia"}, {"titulo": "Historia del barco secuestrado por el que nadie quería pagar rescate", "contenido": " Sudeep Choudhury confiaba en que trabajar en la marina mercante le permitiría llevar una vida mejor y llena de aventuras. Pero un viaje en un tanquero en África Occidental, en aguas peligrosas lejos de su hogar, hizo que la vida de este joven graduado diera un vuelco repentino. Su futuro pasó a depender de una banda de piratas de la selva y de los caprichos de un misterioso personaje llamado \"El rey\". El MT Apecus ancló cerca de la isla nigeriana de Bonny poco después del amanecer. Sudeep Choudry estaba terminando su turno de limpieza y drenaje de la cubierta del barco. Frente a él pudo distinguir una decena de barcos. Y, más atrás, una columna de tanques petroleros blancos se alzaban sobre el mar como gigantes. Sudeep desayunó y después hizo dos llamadas. Una a sus padres —sabía que estaban preocupados por él, su único hijo— y otra a su prometida, Bhagyashree. Le contó que todo sucedía como estaba planeado y que la llamaría más tarde en el día. Luego se fue a dormir. Era el 19 de abril de 2019. El pequeño y viejo barco petrolero y su tripulación de 15 personas había pasado dos días navegando hacia el sur desde el puerto de Lagos, en el delta del río Níger en Nigeria, donde empresarios holandeses y británicos habían encontrado petróleo en los años 50. Aunque él sabía que en las laberínticas tierras del delta se podían encontrar con violentos piratas, Sudeep se sintió seguro aquella mañana. Varios botes de la marina nigeriana patrullaban con regularidad aquella zona y estaban apenas a unas siete millas náuticas (12 km) de la costa, esperando un permiso para entrar al puerto. Las cálidas aguas del golfo de Guinea, que baña las costas de siete naciones africanas, son las más peligrosas del mundo. Hace poco ese título correspondía a Somalia, pero ahora esta área es el epicentro de la piratería moderna. De todos los actos de piratería y abordajes ilegales que ocurrieron en los mares del mundo, el 90 % de ellos ocurrió aquí. Unas 64 personas fueron retenidas en seis naves en los últimos tres meses de 2019, de acuerdo a la Asociación Marítima Internacional, que se encarga de registrar este tipo de incidentes. Hay muchos más incidentes que no han sido reportados. El abundante petróleo encontrado aquí podría haber vuelto ricas a las personas de este sitio, pero para la mayoría de ellos ha sido una maldición. Los derramamientos del crudo han envenenado el agua y la tierra, y las disputa para definir quién puede beneficiarse del petróleo ha impulsado el crimen y el conflicto desde hace varias décadas. En las poblaciones que viven cerca de los oleoductos que han producido miles de millones de dólares para el gobierno de Nigeria y las compañías internacionales, la esperanza de vida no supera los 45 años. Grupos militantes, que tienen nombres de héroes de cómics como Los Vengadores del Delta del Níger, han volado oleoductos y paralizado la producción para exigir la redistribución de la riqueza y los recursos. Los ladrones de petróleo se las ingenian para extraer ilegalmente el crudo y procesarlo en refinerías artesanales que están escondidas en el bosque. El nivel de violencia en el delta sube y baja, pero la amenaza siempre está allí. Sudeep se despertó unas horas más al escuchar gritos y golpes. El centinela que estaba en la cabina de mando del barco alertó sobre la presencia de un bote de alta velocidad que transportaba a varios hombres armados. Su llamado de urgencia alertó a toda la tripulación. Ellos no podían detener a los piratas, pero al menos podían esconderse. Sudeep, con apenas 28 años, era el tercer oficial, estaba a cargo de otros cinco tripulantes indios. No había petróleo en el barco, así que él sabía que los iban a secuestrar para pedir un rescate. Aunque los estadounidenses y los europeos son los cautivos por los que se paga más dinero, la mayoría de los secuestrados son personas que vienen de países en desarrollo. En el Apecus los únicos que no eran africanos eran los indios. Con menos de cinco minutos para actuar, Sudeep reunió a sus hombres en el cuarto de máquinas y los metió allí, antes de encender la alarma que avisaría a todos los tripulantes del barco. Cuando regresaba se dio cuenta de que solo iba vestido con ropa interior. Pero no había más tiempo: los piratas, encapuchados, vestidos con camisetas y terciando rifles de asalto, ya estaban en el bote. Los indios decidieron esconderse en un pequeño depósito, donde se ocultaron entre cables y otros suministros eléctricos. Intentaron mantenerse tranquilos a pesar de la situación. Desde allí podían escuchar cómo los piratas tomaban el barco. Los marineros temblaban de miedo, pero permanecieron callados. Muchas embarcaciones que navegan por esta región tienen cuartos de seguridad donde la tripulación puede estar a salvo, pero el Apecus no contaba con una de estas habitaciones. Los hombres pronto se acercaron al depósito y abrieron la puerta. \"Salgan\", dijeron. Uno de los hombres armados disparó al suelo y uno de los fragmentos del proyectil hirió a Sudeep. Los piratas sabían que  tenían que actuar con rapidez. El capitán había hecho un llamado de emergencia y era posible que otras embarcaciones hubieran escuchado los disparos. Los atacantes les ordenaron a los indios bajar por una de las escaleras externas del barco a un bote de dos motores. Todos ellos bajaron. También lo hizo el capitán de la embarcación. Los seis rehenes —cinco indios y un nigeriano- se acomodaron como pudieron dentro del bote que partió a toda velocidad. El resto de los tripulantes, incluido un indio que había logrado evadir a los piratas, emergieron sobre la cubierta, y observaron cómo el bote se alejaba hacia el delta con sus rehenes, dejando al Apecus flotando a la deriva. Entonces llegó un mensaje de texto. \"Estimado señor, la nave de Sudeep ha sido secuestrada. El propietario griego está coordinando el asunto. No se asuste. No se le hará ningún daño. Por favor, tenga paciencia\". El mensaje llegó a los padres de Sudeep, Pradeep y Suniti. Ellos habían hablado con su hijo pocas horas antes. El padre comenzó a reenviar el mensaje a los familiares y amigos cercanos. ¿Podría ser esto cierto? ¿Alguien había sabido algo de su hijo? Sudeep no fue un un hijo ejemplar. Nunca se quedaba quieto y siempre estaba intentando huir en busca de aventuras. Su madre siempre estaba preocupada por él. Ellos habían vivido en la costa este de India, en una ciudad conocida como Bhubaneswar. Pero con su prometida Bhubaneswar, Sudeep se marchó a África, donde iban a vivir de lo que pudieran conseguir. Se habían conocido cuando eran adolescentes. Como pareja, eran el tipo de jóvenes con aspiraciones cuyos sueños se alejan de la idea de una familia tradicional y estable que sus padres han diseñado. En India hay millones de ellos, graduados universitarios en una economía que cada día produce más jóvenes con diploma que trabajos bien remunerados. Para Sudeep, un trabajo en un barco mercante era la promesa de escapar de todo eso. Le contaron historias de que iba a ganar buen dinero, que habría trabajo y una oportunidad de ver el mundo. Pero él no estaba solo. Después de los filipinos e indonesios, los indios son las personas que más emigran de su país en búsqueda de oportunidades como marinos. Cerca de 234.000 indios hicieron parte de tripulaciones en barcos extranjeros en 2019. Pero obtener los requisitos necesarios es difícil, y Sudeep estudió por cinco años, un camino que le costó a su familia miles de dólares. A los 27 años finalmente pudo aplicar a un trabajo como tercer oficial y se tatuó el brazo derecho para celebrarlo: el dibujo de un bote entre varios triángulos que simbolizaban el mar. En la primera mañana después del secuestro, decenas de hombres emergieron de un bosque que estaba frente a ellos y comenzaron a disparar sus armas hacia el cielo por cerca de media hora para celebrar. Los rehenes miraban la escena desde el pequeño bote donde los habían dejado. Los encerraron en una especie de prisión que estaba dentro de la jungla y fueron contundentes con ellos: si nadie paga el rescate, los iban a matar. Sundeep seguía en ropa interior, lo que lo había convertido en presa fácil de los mosquitos la noche anterior. Tampoco le habían curado la herida que el proyectil le había hehco en la pierna,  por lo que se puso lodo en el orificio que le había dejado. La humedad era constante, y tenían que compartir un colchón. Era un lugar difícil para conciliar el sueño. Más temprano, los piratas habían traído un esqueleto que habían extraído del pantano, para mostrarle a los marineros lo que le pasó a un rehén extranjero cuyo jefe se negó a pagar el rescate. No fue la única amenaza: al otro día trajeron varios ladrillos. Amenazaron con que si alguno de ellos intentaba algo, sería lanzado al mar con las manos atadas y con ese bloque colgando del cuello. Los piratas se repartían la vigilancia de los capturados, y los que no estaban de turno, fumaban marihuana o tomaban algún licor. Pero ninguno de ellos dejaba de vigilar a los rehenes. Sudeep intentó relacionarse con algunos de sus captores. Pero lo único que recibía era silencio. El único dato que pudo obtener que es que había un jefe. Y lo llamaban \"El rey\". Sudeep y los otros hombres —Chirag, 22, Ankit, 21, Avinash, 22, and Moogu, 34— no tenían más opción que esperar. Su alimento era una ración diaria de fideos instantáneos que debían compartir entre cinco. Todo se fue volviendo una rutina. Y lo único que podían beber era agua mezclada con lodo y petróleo. Por su parte, al capitán nigeriano lo mantenían en una cabaña aparte y lo trataban un poco mejor. Y los indios comenzaron a odiarlo por ello. Las condiciones eran casi infrahumanas. Pronto, Sudeep contrajo malaria. En sus delirios de fiebre imaginaba un escenario donde los piratas venían y lo mataban y ellos luchaban contra ellos. Si iban a morir, ellos podrían matar a unos tres antes de caer muertos. Sudeep pensaba muchas cosas. En escaparse. Pero sobre todo, en que su plan de casarse no se arruinase. La primera exigencia de los captores fue una exorbitante suma de dinero. Millones de dólares. Algo que sería muy difícil de pagar. Pero eso tenía una intención: se venía una larga negociación. Quince días después, llevaron a Sudeep a otra parte del bosque para que él hablara con el dueño del barco: el capitán Christon Traios. Su compañía, Petrogress Inc., con sede en Atenas, opera distintos barcos petroleros en África Occidental, con nombres estrambóticos como Óptimus e Invictus. Lo único que sabía Sudeep de Traios es que era un hombre con mal carácter. \"Señor, esto es horrible. Estamos en pésimas condiciones y usted debe actuar rápido porque si no nos van a matar\", le dijo Sudeep. Su jefe, que estaba furioso con lo que había pasado, aparentemente no quiso ceder. Pero los piratas fueron claros con Sudeep: \"Solo queremos dinero. Pero si la gente no nos da la plata que estamos pidiendo, te vamos a matar\". El modelo de negocios depende de lo que quieran ceder los dueños de los barcos. Generalmente están cubiertos por un seguro, y por eso no dudan en pagar por el rescate de su tripulación semanas después  de negociaciones. Pero en este caso se estaban enfrentando a un dueño de barco bastante terco. Entonces, el último recurso era llamar a las familias. En India, los padres de Sudeep pasaron noches en vela. Sabían tan poco sobre lo que había sucedido que pensaban que había ocurrido lo peor. Temían que su hijo nunca saldría de una guarida de piratas, la cual ni siquiera podían imaginar. No había forma de que la familia pudiera pagar a los piratas directamente y nunca se consideró una opción seria. Además, el gobierno indio no paga rescates, pero esperaban que los pudiera ayudar de otras maneras: dando pistas al ejército nigeriano para que encontraran el campamento pirata u obligando al propietario del barco a pagar. Bhagyashree y Swapna, un primo de Sudeep, se hicieron cargo de este esfuerzo. Acorralaron a los miembros de la familia de los hombres secuestrados en un grupo de WhatsApp para que pudieran coordinar los esfuerzos para liberar a sus hijos. Bhagyashree se dio cuenta que los piratas no ganarían nada matando a los marineros. Pero estaba nerviosa porque no sabía cuándo se les acabaría la paciencia. Presionar con todo lo que tenía en sus manos al dueño del barco parecía la única forma factible de sacar a su prometido. En el automóvil, en el baño en el trabajo y en su casa acostada en la cama, ella estaba en línea, tuiteando, enviando correos electrónicos suplicantes a cualquiera que pudiera ayudar. Después de tres semanas de casi silencio, el día 17 desde que se había iniciado el secuestro, las familias tuvieron un gran avance. Una hermana de uno de los hombres secuestrados, Avinash, recibió una llamada de su hermano en la selva nigeriana. Él le dijo que todos los hombres estaban vivos, pero que realmente necesitaban ayuda. Las otras familias llegarían a recibir llamadas de sus hijos en los próximos días. Pero ni Bhagyashree y ni los padres Sudeep pudieron hablar con su hijo y prometido. De repente apareció un hombre extraño. Un pariente de uno de los marineros que trabaja en la industria naviera, un hombre llamado capitán Nasib, comenzó a llamar a los piratas regularmente desde su teléfono satelital para verificar la condición de los hombres. Pero las pequeñas grabaciones de audio que publicó en el chat de WhatsApp no tranquilizaron a las familias. En los audios se escuchaba que uno de los piratas indicaba que el propietario del barco \"no se preocupa\" por la vida de sus hombres y está \"jugando\". El 17 de mayo de 2019, día 28 desde que había comenzado el secuestro, los piratas le dieron a Sudeep la oportunidad de hablar con el capitán Nasib, quien le aseguró que la prueba duraría solo unos días más. Pero a Sudeep, como oficial de alto rango, le dijeron que mientras tanto debía mantener la moral de todos. \"Estoy intentando\", se puede escuchar a Sudeep respondiendo en hindi en una grabación de la llamada. \"Dile a mi familia que me hablaste\". Cada tanto, los indios eran trasladados de una guarida de la jungla a otra. En un momento, cuando las negociaciones con el capitán Traios aparentemente se rompieron, el propio Rey comenzó a visitarlos. No hablaba mucho, pero los otros piratas lo trataban con una reverencia que sugería miedo. Su estatus como líder del grupo casi parecía una consecuencia de su gran tamaño. Todos los piratas eran musculosos y amenazantes, pero El Rey era especialmente descomunal: al menos dos metros de altura. Llevaba un arma mucho más grande que los hombres bajo su mando, y un cinturón de cuero lleno de balas siempre estaba atado alrededor de su enorme cuerpo. Se aparecía cada cuatro o cinco días fumando calmadamente un poco de marihuana enfrente de los cautivos. Decía que el capitán Christos seguía sin cooperar y que eso tendría consecuencias. El Rey hablaba deliberadamente y con un mejor inglés que los otros hombres. Después de muchas semanas en cautiverio, los marineros estaban volviéndose huesudos y delgados; sus ojos tenían un color amarillo pálido y su orina era a veces roja como la sangre. Cada visita del Rey parecía que los acercaba al mismo destino del esqueleto que vieron sacar del lodo. Las cosas tomaron un giro más extraño. Hasta este momento, lo que le había sucedido con el Apecus parecía ser sólo otro secuestro extorsivo oportunista. Pero, a finales de mayo, a espaldas de los hombres que se pudrían sobre esas tablas en el pantano, algo parecía apuntar a una serie de eventos mucho más complejos. La Marina nigeriana había acusado públicamente a la empresa naviera de estar involucrada en el transporte de crudo robado del delta de Níger a Ghana. El ataque al Apecus y el secuestro, según la Marina, había sido en realidad provocado por un desacuerdo entre dos grupos criminales. Se habían realizado arrestos. El gerente de la compañía naviera en Nigeria aparentemente había confesado estar vinculado al comercio ilícito de petróleo. El capitán Christos, el dueño del buque, lo negó enfáticamente. En correos electrónicos a los que tuvo acceso la BBC, acusó al gobierno de India de permitir a la Marina de Nigeria detener su embarcación y la tripulación con el fin de forzarlo a \"negociar con terroristas\" y tener que pagar un rescate \"increíble\". Las autoridades indias disputan su versión de los hechos. La Marina de Nigeria no ha hecho comentarios. Los secuestrados estaban en una situación precaria. Pero las acusaciones —que pusieron en riesgo las operaciones navieras en Nigeria del capitán Christos— parecieron motivarlo a alcanzar una resolución con los piratas. Así que, el 13 de junio, la familia de Sudeep finalmente supo por una fuente del gobierno que las negociaciones se habían completado y que el pago se estaba coordinando. Al mismo tiempo, a los marineros en la selva les estaban diciendo que su calvario estaba probablemente llegando a su fin. Los hombres se despertaron en la mañana del 29 de junio de 2019 igual a como lo habían hecho durante los 70 días anteriores. A media mañana, después de entregar los tazones de fideos, uno de los guardias señaló a Sudeep, le pidió que se acercara y le susurró que si las cosas salían bien, este podría ser su último día en la selva. Dos hora más tarde, el guardia regresó con la información: el hombre con el dinero se encontraba en camino. El frágil ghanés de más de 60 años que se acercó en un barco esa tarde,  agarrando nerviosamente una bolsa de plástico con dólares estadounidenses que se asomaban por encima, no parecía un veterano negociador. A pocos minutos de su llegada, estaba claro que algo no andaba bien. Un grupo de piratas empezó a golpear al viejo. El Rey, rugiendo que el dinero no era suficiente, sacó un pequeño cuchillo de su cinturón y apuñaló al hombre en la pierna, que quedó retorciéndose de dolor en el suelo enlodado. Luego se acercó a los indios y les dijo que aunque el ghanés tendría que quedarse, los seis rehenes quedaban libres para irse. Sus hombres no los detendrían, pero si otro grupo pirata los encontraba, tendrían que arreglárselas por sí solos. Miró a Sudeep fijamente a los ojos: \"Adiós\". Los hombres no titubearon. Corrieron hasta la orilla del agua, donde estaba atracado el barco pesquero que trajo al hombre del rescate. Sudeep le dijo al navegante que los llevara al sitio de donde habían partido. Después de más de dos meses todavía estaba en su ropa interior, aunque los piratas le habían dado una camiseta rota para ponerse. El barco se mecía de lado a lado a medida que el motor lo impulsaba. Después de casi cuatro horas, el navegante dijo que se le había acabado el combustible y paró en un muelle. A la distancia, en la periferia de una pequeña aldea, un grupo de hombres descalzos jugaban fútbol. Los harapientos marineros se les acercaron. Cuando les explicaron que habían sido secuestrados, los hicieron entrar a una casa y les dieron botellas de agua que bebieron a borbotones, una tras otra. Tres de los hombres más grandes de la aldea montaron guardia afuera de la casa que los hospedó durante la noche. Los indios, aunque débiles, finalmente se sintieron a salvo. \"Fue como si Dios mismo los hubiera designado nuestros salvadores\", dijo Sudeep después. Los hombres pronto se encontraron en la bulliciosa Lagos, esperando un vuelo a Bombay. Solo por primera vez en su habitación de hotel, Sudeep se sirvió una cerveza fría, llenó la bañera y examinó sus cicatrices. Un pirata le había propinado una herida en el hombro con un cuchillo para cortar pescado hacía unos días, que le empezó a arder cuando se hundió lentamente en la bañera. Un diplomático indio le había dado una cajetilla de cigarrillos y, en la hora siguiente, se fumó 12, uno tras otro, mirando el techo mientras el agua de la tina se enfriaba lentamente. Han pasado ocho meses desde que fueron liberados. Suniti, vestida en un sari amarillo, está sentada en el piso de la cocina, enrollando chapatis en un bloque de madera redondo. A unos metros, su esposo mira en la TV al equipo de cricket de India jugar un partido contra Nueva Zelanda. \"¡Sudeeeep!\", Suniti llama a su hijo para que baje a comer, pero suena como un grito de anhelo, como si estuviera asegurándose de que todavía está allí. Perdió más de 20kg en los 70 días que estuvo en la selva y regresó con la cara hundida. Su madre lo pesó cada dos días durante el primer mes, sintiéndose animada con cada kilo que aumentaba. Bhagyashree le pasa a su suegra un plato de metal, las pulseras matrimoniales rojas y doradas se le deslizan por el brazo cuando lo alcanza. \"Tenía confianza en que regresaría\", le dice. \"Es apenas el comienzo para nosotros, así que ¿cómo podría pasar la vida sin él? Creí en el Todopoderoso, creí que regresaría, que tenía que regresar. Nada puede terminar así\". Se casaron finalmente en enero. La pareja tiene su propio lugar arriba, pero todas las noches, los cuatro cenan en familia en la pequeña sala del piso de abajo. Esta noche, la prima Swapna —que hizo una feroz campaña para lograr la liberación de Sudeep— está de visita y canta una canción de amor al estilo de las películas de Bollywood de los 60, después de la cena. De vuelta en su entorno íntimo de familia y comunidad, Sudeep parece haber encontrado estabilidad. Está trabajando en la escuela marina local, enseñando a jóvenes sobre la seguridad en los mares, aunque ha abandonado sus días de marinero. Deja entrever momentos de regocijo con su familia y amigos, pero es difícil saber qué secuelas le han dejado los meses en la guarida de los piratas. No se habla de ello. \"El trauma sigue ahí\", me cuenta, cuando conducimos por las oscuras calles de Bhubaneswar, con la música pop sonando por el altoparlante del auto. \"Pero está bien. Me casé y todos mis amigos y familia están aquí… si regreso al mar, entonces lo que ha pasado volverá a mi mente\". El calvario se acabó, pero Sudeep y los otros hombres se vieron enredados en un lío burocrático al tratar de que alguien tomara responsabilidad por lo que les había pasado. Desde su regreso, no han recibido sus salarios, ni compensación alguna. Sudeep calcula que le deben casi US$10.000 de sueldo por los más de siete meses que estuvo en el buque y en cautiverio. El capitán Christos no respondió a las detalladas preguntas sobre el secuestro, si disputaba el hecho que le debía dinero a Sudeep y sobre la suerte del ghanés que se quedó atrás con los piratas. Dijo en un correo electrónico: \"Todo el personal secuestrado fue liberado y ha regresado a sus hogares, ¡gracias SÓLO a los dueños!\" La compañía continúa negando que el Apecus estuviera involucrado en la compra de petróleo ilegal y en cambio alega que estaba en Bonny Island por reparaciones y para recoger provisiones. El caso está pendiente en un tribunal en Nigeria. Lo que le pasó a Sudeep deja en evidencia la vulnerabilidad de aquellos que se encuentran en mares difíciles o explotados —una frontera donde las regulaciones y las protecciones laborales existen en teoría pero son difíciles de hacer cumplir. Los marineros están al frente del comercio global: el petróleo nigeriano termina en las bombas de gasolina de toda Europa Occidental, incluyendo Reino Unido, India y otras partes de Asia. Los relatos como los de Sudeep, de los que hay muchos, también reflejan el costo humano de las fallas de seguridad en el Golfo de Guinea. A diferencia de Somalia, Nigeria —la mayor economía de África— no permite a las marinas internacionales patrullar sus aguas. Después de todo lo que le ha pasado, parece cruel que Sudeep tenga que enfrentarse a otra lucha. Pero dice que quiere seguirla hasta el final. \"Yo enfrenté esto y eso significa que puedo enfrentar cualquier cosa en mi vida\", dice en otro paseo nocturno en auto. \"Nadie me puede quebrar mentalmente. Porque, para mí, es como me segundo nacimiento, estoy viviendo otra vida\". Diseño: Manuella Bonomi.Fotos: Sanjeet Pattanaik y Getty Images Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=zdkwo02LwCs https://www.youtube.com/watch?v=2f3bWviThuQ https://www.youtube.com/watch?v=BVgNytA9FNs", "link": "https://www.eltiempo.com/mundo/mas-regiones/la-extraordinaria-historia-del-secuestro-de-un-barco-por-el-que-nadie-queria-pagar-el-rescate-501524", "categoria": "mundo"}, {"titulo": "¿Es posible retirar mis cesantías por la crisis actual?", "contenido": " EL TIEMPO y la Universidad Libre se aliaron para brindarles a los usuarios asesoría legal con los expertos de la Facultad de Derecho. En esta entrega de Consultorio Jurídico le contamos sobre el retiro de cesantías en esta coyuntura.  Al final del artículo encontrará el formulario en el que puede dejar su pregunta sobre este o cualquier otro tema legal. Sí. En los casos en los que el empleador disminuya el salario del trabajador, o aplique suspensión de contrato, el decreto autoriza a que se retire parcialmente las cesantías en el valor de la parte que complete el valor del salario que originalmente devenga el trabajador.En el evento que le haya sido disminuido el salario sí puede el trabajador gestionar el pago parcial de las cesantías que tenga depositadas en la respectiva administradora de cesantías para cubrir sus necesidades básicas en tiempos de Covid-19.Vale la pena advertir que las modificaciones que se hicieron del contrato de trabajo argumentando la revisión de artículo 50 del Código Sustantivo del Trabajo van a merecer ser revisados por el juez del trabajo, dado que seguramente está vulnerando derechos ciertos e indiscutibles, como quiera que el IUS VARIANDI aplicado por el empleador para modificar las condiciones de empleo está limitado por el concepto de derechos ciertos e indiscutibles. Lo que cambia el decreto expedido por el Gobiero Nacional  es que fue agregado como excepción de pago parcial de cesantías, la posibilidad de pedir ese pago en época de pandemia, dadas las razones de afectación al contrato o del no pago del salario.También cambia la orientación y efecto de las cesantías, pues se instalan como beneficio para el trabajador para cubrir las épocas de desempleo, o para de manera excepcional acceder a la propiedad, al estudio o el pago de impuestos y arreglo de su inmueble, es decir, cumplir la función social del trabajo. Ahora,  según las orientaciones, desfigura la naturaleza de las cesantías como prestación y la convierten en el soporte patrimonial para cubrir la falta de pago de salario que consolida el empleador justificado en los decretos de aislamiento y de cierre de producción, sin observar que la ley laboral desarrolla figuras como la licencias remuneradas para que el trabajador no pierda su salario ni afecte sus prestaciones sociales o descansos.", "link": "https://www.eltiempo.com/justicia/servicios/es-posible-retirar-mis-cesantias-por-la-crisis-actual-502026", "categoria": "justicia"}, {"titulo": "Triple A hará descuentos a usuarios que paguen a tiempo su factura", "contenido": " Triple A, consciente del impacto económico que ha generado la emergencia sanitaria por Coronavirus y atendiendo lo estipulado en el decreto 528 del 7 de abril del 2020, expedido por el Gobierno Nacional, ha puesto en marcha un plan de incentivos con descuentos de entre el 2% y el 7% para que los usuarios puedan pagar su factura de los servicios de acueducto, alcantarillado y aseo, antes del vencimiento de la misma. Los descuentos, que se realizarán inicialmente para facturas que se paguen entre el 7 de mayo y el 6 de junio de 2020, son los siguientes:Usuarios de estratos socioeconómicos 1, 2 y 3Quienes paguen antes de la fecha de vencimiento obtendrán un descuento del 7% y para quienes lo hagan hasta 10 días después de la misma tal beneficio será del 5%.Usuarios estrato socioeconómico 4Para este segmento de usuarios se aplicará un 6% de descuento si realizan su pago antes de la fecha de vencimiento y un 4% si lo hacen hasta 10 días después de vencida la factura.Comerciales pequeños generadoresPara este grupo de usuarios la empresa ha destinado un descuento del 2% al pagar la factura.El descuento se verá reflejado como saldo a favor en la siguiente factura.Los clientes podrán realizar sus pagos sin salir de casa desde la página web www.aaa.com.co en la opción consulta y paga, la aplicación móvil Triple App o utilizando RappiPay.También pueden hacerlo en puntos presenciales, utilizando las medidas de prevención para cuidar su salud.Para mayor información sobre los descuentos por pronto pago, llame a la línea 116 o consulte las redes sociales @SomosTripleA.Triple A recuerda a los usuarios que cuentan con las condiciones para hacer el pago de su factura que con su aporte ayudan a garantizar la continuidad de los servicios de acueducto, alcantarillado y aseo para todos.", "link": "https://www.eltiempo.com/contenido-comercial/triple-a-hara-descuentos-a-usuarios-que-paguen-a-tiempo-su-factura-498608", "categoria": "contenido comercial"}, {"titulo": "Las fotos del primer día de cerco epidemiológico en Kennedy", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-de-cuarentena-en-kennedy-hoy-lunes-1-de-junio-del-2020-501738", "categoria": "bogota"}, {"titulo": "Así se viven la distancia social y la ‘nueva normalidad’ en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-distanciamiento-social-y-la-nueva-normalidad-en-el-mundo-501090", "categoria": "mundo"}, {"titulo": "En fotos: obras de arte que representan la pandemia del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/obras-de-arte-del-mambo-en-el-tiempo-durante-la-cuarentena-501128", "categoria": "cultura"}, {"titulo": "Así se viven la distancia social y la ‘nueva normalidad’ en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-distanciamiento-social-y-la-nueva-normalidad-en-el-mundo-501090", "categoria": "mundo"}, {"titulo": "El horror de Brasil, el país con más muertes diarias por coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/fotos-coronavirus-en-brasil-el-pais-con-mas-muertes-diarias-500910", "categoria": "mundo"}, {"titulo": "Así se ven los actores de 'Amor Sincero', a 10 años de su estreno", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-los-actores-de-amor-sincero-a-10-anos-de-su-estreno-498036", "categoria": "cultura"}, {"titulo": "Vea cómo es la lujosa mansión que venden Ashton Kutcher y Mila Kunis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ashton-kutcher-y-mila-kunis-lujos-de-su-millonaria-mansion-en-venta-501066", "categoria": "cultura"}, {"titulo": "Nissan y los despidos masivos más graves del mundo durante la pandemia", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/despidos-masivos-durante-la-pandemia-de-coronavirus-501038", "categoria": "economia"}, {"titulo": "En defensa de los ‘mocosos’", "contenido": " Hace unos días, a propósito del aislamiento preventivo para los más viejos, el exministro Rudolf Hommes sentenciaba: “Creo que los mayores de 70 años debemos organizarnos ya, como movimiento político de autodefensa, para no volver a elegir mocosos abusivos de nuestros derechos”. Entiendo su enfado y el de varios ciudadanos de su generación que son mis amigos, mis maestros y mis compañeros de trabajo en una sociedad en la que los 70 en verdad son los nuevos 60 y en la que las capacidades físicas y mentales de la mayoría de ellos están en completa integridad. Sin embargo, me parece chimbo pregonar que la culpa del aislamiento (obligatorio y prolongado) reside en el capricho de un puñado de gobernantes inexpertos a los que Hommes llama “mocosos”, advirtiendo que no se les debería dar el chance de llegar a posiciones de poder. Aunque la aptitud para ciertos cargos ejecutivos no tendría que medirse ni por las canas ni por la ausencia de ellas, ahora que el doctor Rudy ha provocado una discusión intergeneracional, bien valdría la pena responderle con argumentos y ejemplos concretos a ver quiénes han tomado mejores decisiones en el marco de la pandemia: si los veteranos como él o los “mocosos” (como ha optado por llamar a los gobernantes jóvenes).A nivel mundial, no sobraría recordar, por ejemplo, que son los líderes mayores de 60 años, como Jair Bolsonaro (65), Donald Trump (73), Andrés Manuel López (66) o Rodrigo Duterte (75), quienes han tomado las peores medidas y enfrentan los más altos índices de contagios en sus respectivos países. Algunos de ellos, por no aplicar restricciones dolorosas pero necesarias, hoy son los presidentes que tienen a sus naciones al borde del abismo en materia de salud pública y económica.En contraste, “mocosos” como Iván Duque han logrado que Colombia enfrente tasas de mortalidad controlables en relación con nuestros vecinos. A pesar de colindar con países como Brasil, Perú o Ecuador, que concentran alrededor del 70 por ciento de los casos de coronavirus en Latinoamérica, nuestras cifras de enfermos o muertos no son comparables, por fortuna, con las que se presentan en esos territorios.Más aún, de fronteras para adentro, los alcaldes y gobernadores más pilos en el manejo de la crisis han resultado ser los más jóvenes. El alcalde de Medellín, Daniel Quintero (39) ha logrado aplanar la curva de contagios, según varios expertos, y sin entrar en tensiones innecesarias con el Gobierno central, se ha convertido en ejemplo para todo el país.Pese a la crisis que se ha presentado en la cárcel de Villavicencio, el joven alcalde de esa ciudad, Felipe Harman (32), le ha dado un buen manejo a toda esta situación, la gente le tiene confianza, y en materia de favorabilidad es uno de los mandatarios locales mejor calificados. Igualmente, el gobernador de Caldas, Luis Carlos Velásquez (34), ha enfrentado una dura batalla con las EPS para que se pongan al día en el pago de sus obligaciones y tiene el 70 por ciento de municipios de su región libres de covid-19.Para “mocosos” con éxito, los representantes a la Cámara con menos de 40 años que en vez de inventarse excusas dieron el primer paso y comenzaron las sesiones virtuales, mientras que los más viejos, resabiados y mañosos, se las ingeniaban para seguir de vagos.Nadie quería tener una pandemia como esta, nadie quería estar aislado, nadie quería ver morir a los suyos en completa soledad por un virus que impone un final de la vida así, pero, en medio de estas complejidades, los que usted denomina “mocosos”, doctor Hommes, están haciéndolo mejor que muchos, así cueste trabajo asimilar algunas de sus decisiones.José Manuel Acevedo M.", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/en-defensa-de-los-mocosos-columna-de-jose-manuel-acevedo-502006", "categoria": "opinion"}, {"titulo": "Con sus insensibles tuits, Nerón instiga más incendios", "contenido": " Esto fue lo que vi. El lunes de la semana pasada, un hombre blanco amparado en su uniforme de policía y rodeado por tres cómplices asesinó, lenta y fríamente, a un hombre negro, quien repetía constantemente, “no puedo respirar”. La sádica imagen del policía presionando el cuello de George Floyd con la rodilla me recordó el predicamento de Eric Garner, otro afroamericano al que rodearon cuatro policías de Nueva York mientras uno de ellos le aplicaba una llave de lucha libre que le impedía respirar. Garner, al igual que Floyd, murió en la calle estrangulado por un policía.Las muertes de Floyd y Garner no son casos excepcionales. La base de datos de 'The Washington Post' de seguimiento de tiroteos policiales revela que de 2015 a la fecha, la policía ha matado a balazos a 1,252 afroamericanos. La cifra no incluye a quienes murieron bajo la custodia policiaca o de alguna otra forma, no en un tiroteo.También recordé el video de hace casi tres décadas que mostraba la salvaje paliza que un grupo de policías le propinaba a un automovilista llamado Rodney King, culpable de haber cometido una infracción de tránsito. Como director de noticias de una estación de televisión, atestigüé la indignación que provocó la absolución de los policías, las protestas por el veredicto y los injustificables saqueos.Hace ya una semana del asesinato de Floyd, y las protestas y los saqueos han vuelto con fuerza en todo el país. La gran diferencia que noto esta vez es la cantidad de jefes de policía que condenan abiertamente el proceder del policía de Minneapolis. Donde antes la complicidad del gremio era férrea, hoy noto que hay mayor reflexión, introspección, mayor ánimo de reforma y mucho más empatía con la víctima.Este gesto de buena voluntad de ciertas autoridades policiacas ha sido empañado por el presidente, quien desde su escondrijo en la Casa Blanca aviva las llamas del enfrentamiento con tuits cuyo objetivo es confundir a los manifestantes de una causa legítima con los ladrones que se aprovechan de la ocasión. Tuits que evocan los peores momentos de racismo en la historia del país. “Cuando empiezan los saqueos, comienzan los tiroteos”, ha dicho Trump para luego amenazar a los manifestantes con “soltar perros rabiosos y utilizar armas letales” para defenderse.La estrategia de Trump es volver a instigar en su base el miedo a las minorías con datos falsos y mentirosos. “Las tasas de homicidios, asesinatos con armas de fuego y muertes por drogas son más altas en los condados, donde 9 de cada 10 residentes son blancos y donde Trump ganó en la elección de 2016”. Por el contrario, los lugares más seguros son aquellos donde conviven diversas razas y etnicidades.En 1991, William Strauss y Neil Howe escribieron un libro en el que pronosticaban que para 2020 Estados Unidos entraría en una crisis tan grave que obligaría a los millennials a transformar el país. Lo que estamos viviendo en los primeros cinco meses del año parece darles la razón. Estados Unidos es un país agobiado por una crisis de salud que ha causado más de 100.000 muertos por el coronavirus, más que ningún otro país en el mundo; una tasa de desempleo del 15%, y un sistema de justicia que confirma la persistencia del racismo en el país. Hoy estamos a la espera de la resolución del caso de Floyd y la fiscalía enfrenta una prueba de fuego. Si el cargo contra el policía es por asesinato en tercer grado vendrá una nueva y más violenta oleada de protestas. Pero si su sentencia y las de sus cómplices son adecuadas, debería presagiar una intensa reforma de la policía y del sistema de justicia, y como corolario, este noviembre habrá que sacar de la Casa Blanca al nuevo Nerón que con sus insensibles tuits instiga el incendio del país.Sergio Muñoz Bata", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/con-sus-insensibles-tuits-neron-instiga-mas-incendios-columna-de-sergio-munoz-bata-502016", "categoria": "opinion"}, {"titulo": "El derrochón", "contenido": " Señor registrador nacional, Alexánder Vega.He hecho este llamado a través de todos los canales posibles, y su silencio, debo confesarlo, no me deja dormir. No me deja dormir porque su mutismo es muestra de una innegable indolencia frente a la realidad que enfrenta el país con la pandemia de la covid-19. No me deja dormir porque yo sí creo que todos los colombianos, incluido usted en su encumbrada oficina de la avenida Eldorado, debemos aportar de alguna manera para que la crisis que hoy ahoga las empresas y el sistema de salud reciba algún paliativo. Su silencio no me deja dormir porque es la clara muestra de que, siendo el nuestro un país con recursos limitados, a usted no le importa gastarse 120.000 millones de pesos en unas elecciones juveniles que se llevarán a cabo el año entrante, mientras la nación entera busca y busca recursos para atender la crisis económica más grave que hayamos conocido.Hace unos años, un querido constitucionalista me lo dijo: la democracia cuesta. Y es cierto, todas las elecciones que se llevan a cabo en el país cuestan una fortuna. Basta con recordar que las anteriores elecciones regionales costaron, netos, 288.000 millones de pesos; la consulta anticorrupción, 235.000 millones, y el plebiscito por la paz, 209.000 millones de pesos. Es un hecho: hacer elecciones cuesta un billete largo, eso no se puede negar.Así como tampoco se puede negar que estas elecciones para los consejos municipales y locales de la juventud son un paso importante hacia el desarrollo de una política nacional que incentive en la población joven del país el aprecio y respeto por la democracia. Sin embargo, una cosa era hacer un proceso electoral antes de la pandemia y otra muy distinta, hacerlo ahora. Y por eso llevo semanas pidiéndole que reconsidere el costo de esta votación. No le pido que deje de hacer las elecciones, la ley lo obliga. Pero sí es pertinente evaluar si este es el momento para hacer un gasto que bien podría reducirse si usted finalmente se decide a dar el timonazo.¿O es que acaso ya hay algo negociado respecto a este contrato que, entre otras, garantiza al único proponente un anticipo de 25.000 millones de pesos (casi el 20 por ciento del contrato) que se pagaría una vez este se firme?¡Ah, sí! Porque no podemos dejar por fuera el hecho de que solo llegó un proponente (el de siempre) para participar en este seguro muy transparente proceso de selección objetivo que desarrolla su despacho.¿Para qué es el anticipo, señor registrador? ¿Es el momento de firmar contratos con anticipos de ese monto?Uno entiende que en las elecciones juveniles quiera usted poner a prueba nuevos sistemas para la organización electoral. Bastante loable. ¿Pero no sería mejor gastarse un poco de esa plata en las necesarias y urgentes pruebas para diagnosticar covid-19? Está en sus manos, señor registrador.Así como está en sus manos revisar por qué en las elecciones regionales del año pasado, cada mesa le terminó costando al país 2,5 millones de pesos, mientras que en las que usted está organizando cada mesa sale por casi 7 millones. ¿Se justifica ese sobreprecio en tiempos de covid-19, cuando ni siquiera sabemos bajo qué condiciones se darán las votaciones en marzo de 2020?¿Eso no es ser derrochón cuando más deberíamos ahorrar? ¿Le tocará al Presidente invitarlo a tomar la decisión consciente que usted pareciera no tener ganas de tomar?#PreguntaSuelta: ¿hasta cuándo va a ir el especial televisado del Presidente de la República de todos los días a las 6 de la tarde?Juan Pablo Calvás@juanpablocalvas", "link": "https://www.eltiempo.com/opinion/columnistas/juan-pablo-calvas/el-derrochon-columna-de-juan-pablo-calvas-502022", "categoria": "opinion"}, {"titulo": "Pandemia y radio", "contenido": " En estos días de pandémicas angustias y endémicos temores he dedicado mucho tiempo a oír radio. Y digo oír, y no escuchar, porque uno no siempre está atento, dado que es mucha la basura y el ruido que contiene. A veces acompaña y otras tantas empaña. Es, sin lugar a dudas, un medio de enormes alcances en Colombia –y no digo de nuestro país, porque muchas veces no es tan nuestro, o mejor: pocas veces lo es–. Comienzo por opinar sobre 'La W'. Si bien me irritan la liviandad y su adolescente relación con la belleza femenina y otras cuantas frivolidades, debo reconocer que es un tipo bien informado y que sus denuncias en muchos casos han sido afortunadas. No sin agregar, lo que es evidente, que tiene un excelente manejo de su voz. No sobra decir que muchas veces, en lugar de informar, Julito se dedica a infomercializar.En cuanto al ‘sabio’ doctor Casas, dudo de su sabiduría y cuestiono su supuesto humor cachaco, así como critico sus infortunados lamparazos y sus impuestos cachaquismos que, de tanto repetirlos, se vuelven agotadores. Debería salir a la calle y renovarlos, pues ya nadie habla de tal manera. Y en referencia a Juan Pablo Calvás, mi vecino de página, le sugeriría que le bajara a su tono chistosito, no solo porque le resta seriedad sino credibilidad a su mensaje. Me gustan el rigor y la seriedad de Yamit Palacio y el sentido crítico de Félix. De resto, me parece que el equipo femenino está compuesto por un grupo sólido y destacable. Tanto las corresponsales en el extranjero como el personal de apoyo.Por la tarde, a eso de la cuatro, no me soporto al señor Montoya y hago el cambio a 'Blue Radio', que, si bien comienza desastrosamente con el padre Linero pontificando, luego se deja oír con algo de humor. Infortunadamente, tiende a ser repetitivo, sobre todo por los reiterados ‘chistes’ de su director.De noche oigo 'Hora 20'. Suele ser un buen programa, a pesar de las continuas intervenciones (en realidad interrupciones) de su directora, que más que entrevistadora quiere ser opinadora, lo que no le hace bien al género.No puedo terminar sin comentar que me importa un carajo qué se pregunta María Isabel, ni me interesa saber por qué está mamado Felipe Zuleta. Eso es todo por hoy, siguen otros columnistas.Mauricio Pombo", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-pombo/pandemia-y-radio-columna-de-mauricio-pombo-502004", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/spacex-caricatura-de-matador-502062", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/black-power-caricatura-de-matador-502064", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/reabrieron-peluquerias-caricatura-de-mil-502060", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Sonemos, pese a todo", "contenido": " Plausible, no es menos, la posición del Ministerio de Cultura al instar a todo tipo de emisora radial a intensificar en su programación la rotación o inclusión de material musical de artistas y compositores colombianos. La intención del ministerio, de que de esta manera los artistas puedan ver un incremento en sus ingresos gracias a las regalías que la difusión de su música les pueda generar, se estrella de manera muy particular con la actual polémica que tiene a la entidad recaudadora de las mismas, Sayco, en una especie de picota pública. Una contradicción que se antoja de gran validez. Por demás, lástima que la diligencia se precise solo como una consecuencia de la situación crítica que, por motivo de la pandemia, viven los distintos engranajes de la cadena de la productividad musical.La solicitud, que debía estar instaurada desde hace años como decreto permanente de protección a la creatividad y el talento nacional, no ha sido siquiera motivo de una normatividad impartida por el Gobierno colombiano durante este complicado tiempo que vivimos, con lo que en verdad se sentiría como un respaldo verdadero al artista colombiano. Esta, por el contrario y sin demeritarla, es solo una petición de buena intención.Bien lo dice la carta abierta del ministerio: “La cuarentena decretada por el Gobierno Nacional para evitar la rápida propagación de la pandemia afectó, en forma mayúscula, al sector de la música. La situación paralizó sus dinámicas sociales y, en consecuencia, la posibilidad de generar recursos económicos para los miles de artistas y personas que dependen financieramente de este segmento cultural, en todas sus variables”. Pero tanto el ministerio como otras entidades locales que se encargan de la cultura en el país no deberían quedarse solo en este tipo de instancias, abogando a la voluntad generosa de terceros. Si bien casi todos los sectores de la economía han tenido que someterse o adaptarse a esta situación, cierto es que la industria de la música está absolutamente frenada en estos momentos. Resulta inaudito, entonces, propender porque nuestro entorno musical va a sentir un alivio solicitando a otros que hagan o invirtiendo dinero en “festivales al parque en línea”, como lo presentó en días pasados Idartes, desatendiendo por completo un asunto serio, que en este momento nada tiene que ver con una oferta cultural al público, cuando quienes importan en este instante son quienes construyen y dependen económicamente de esta industria.Columna Conexión sonora. De Daniel Casas, periodista musical. @danielcasasc", "link": "https://www.eltiempo.com/cultura/musica-y-libros/sonemos-pese-a-todo-daniel-casas-analiza-la-crisis-de-los-musicos-en-la-pandemia-502080", "categoria": "cultura"}, {"titulo": "Las plataformas tecnológicas, un camino para reactivar la economía", "contenido": " Hace dos semanas, el gremio de plataformas liderado por el exministro TIC, David Luna presentó una propuesta para la creación de un fondo el cual han denominado como \"Reactivación del empleo y prtección de la salud\" para apoyar a los conductores y usuarios.(Le puede interesar: 'Hay que desregular y ajustar las normativas': nuevo gremio de 'apps') Desde hace algunas semanas las plataformas de transporte privado han venido ideando nuevas formas para que puedan seguir operando en el país y que miles de usuarios y conductores se beneficien de la economía colaborativa. \"La tecnología es un aliado esencial para proteger la salud y salvar vidas. Y segundo para reactivar la economía, más cuando se tiene unas cifras tan complejas como que estamos llegando al 35 por ciento de la ocupación del sistema de transporte y casi al 20 por ciento de desempleo\", señaló Luna.\"La tecnología tiene la posibilidad de hacer trazabilidad a todos los viajes. Y enfrentar esos dos problemas. Se sabe qué pasajero se monta, dónde lo hace y hacia dónde se dirige y de esa forma se sabe que otros pasajeros se montaron a ese mismo vehículo y se puede hacer un control\", agregó.(Lea también: Rappi, Uber, Didi y otras 'apps' lanzan gremio propio en Colombia)Así mismo, es enfático en que la economía colaborativa va a ser clave para salir adelante en esta época de crisis. \"Las personas, en sus tiempos libres, pueden trabajar uno, dos o cuatro horas y recibir unos ingresos que no están dentro de sus planes, por eso es muy importante aprovechar estos momentos donde hay la posibilidad de decretar nuevos servicios para que se reglamente el servicio de plataformas de transporte y pueda ser usado por los ciudadanos\".Según le dijo Luna a EL TIEMPO, la idea es que el fondo permita a los conudctores seguir generando ingresos. \"Ese fondo estaría alimentado del 1,5 por ciento del valor de todos los viajes que una plataforma intermedie durante el año, eso pueden ser miles de millones de dólares\", precisó.Esta propuesta nace de una idea de Luna en cabeza del gremio y cuenta que la están soportando las plataformas que hacen parte de este que son Beat, DiDi, Cabify y Uber. \"Estoy seguro que otras plataformas también estarán de acuerdo y coincidirían con esa posibilidad\".(Además: ‘Apps’ de transporte privado se replantean en la cuarentena) \"La tecnología es una gran aliada para la trazabilidad. Además la economía colaborativa es muy importante para reactivar la economía\", precisó Luna.  \"Esta es una propuesta que se le hizo al gobierno a través del Ministerio de Comercio, porque tiene la responsabilidad de buscar formas para raectivar la economía. Además, también se le remitió al Ministerio de Salud para analizar la protección de los ciudadanos que se movilizan en vehículos de transporte. Está en manos del Gobierno, tienen que analizarla y ojalá adoptarla\", concluyó. Dentro de la propuesta resaltan tres puntos, el primero son las medidas generales de bioseguridad, las cuales acogen las indicaciones de la Resolución 666 de2020, que adopta el protocolo general de bioseguridad para mitigar, controlar y realizar el adecuado manejo de la pandemia del Coronavirus COVID-19.Por otro lado, a través de las plataformas se podrán deshabilitar temporalmente aquellas zonas que hayan sido declaradas como zonas con toque de queda, zonas de cuidado especial o deacuerdo a las disposiciones locales y nacionales.(Lea además: Cabify ahora cuenta con servicio de rutas compartidas para empleados)Además, las plataformas de movilidad tendrán que llevar un registro de los viajes, de los usuarios registrados en la aplicación, sus direcciones y teléfonos bajo los estándares de protección de datos, como referencia para las autoridades sanitarias en caso de que algún socio conductor o usuario sea positivo para COVID-19, de modo que se pueda realizar la trazabilidad de los contactos.En ese sentido, se dispondrán de todo un número de medidas de bioseguridad tanto para los conductores como para los usuarios en los que se buscará preservar la salud de ambos. Y, las plataformas deberán dar visibilidad y publicidad de la aplicación “CoronApp” a sus usuarios y socio conductores. Así como difundir y divulgar de manera activa campañas preventivas tanto a usuarios como a socio conductores, como: realizar lavado frecuente de manos, abstenerse de prestar o solicitar servicios de movilidad si presenta síntomas de COVID-19, entre otras. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/las-plataformas-tecnologicas-un-camino-para-reactivar-la-economia-501874", "categoria": "tecnosfera"}, {"titulo": "Siguen apedreando lechuzas en México por creer que ‘atraen la muerte’", "contenido": " Por la creencia de que las lechuzas son señal o aviso de la muerte, en zonas rurales del interior del estado de Yucatán (México) continúan los ataques contra dichas aves. El 13 de mayo, habitantes de la zona de Subincancab, en el municipio de Timucuy, apedrearon y rociaron con agua bendita a una lechuza.Horas más tarde, un grupo de jóvenes dio aviso a los rescatistas de la asociación Proyecto Santa María, los cuales recuperaron al animal aún con vida, pero que lamentablemente murió días después. Semanas antes, el grupo ambientalista había informado que el ave necesitaba de cirugía, clavos, radiografías y una prótesis de pico para sobrevivir, pero la asociación no tenía los medios para hacer el tratamiento. Proyecto Santa María es una organización, ubicada en Yucatán, que se dedica a la preservación del medio ambiente. Su enfoque principal es la conservación, reproducción y cuidado de aves en categoría de riesgo para reintegrarlas a la vida silvestre. El 28 de mayo en su cuenta de Facebook, la agrupación ambientalista informó del caso de una lechuza de campanario, también conocida como lechuza blanca, que fue rescatada por un habitante de Bokobá, municipio ubicado al oriente del estado.El informe señala que el ave caminaba desorientada por el campo de béisbol de Bokobá, por lo que el ciudadano la resguardo y lo reportó a los activistas de la asociación mexicana. (Le puede interesar: El horror de Brasil, el país con más muertes diarias por coronavirus). “Nos trasladamos a este municipio previo reporte a las autoridades ambientales, para auxiliar al ejemplar, pero al llegar nos encontramos con que acababa de fallecer sin causa aparente”, indicó la publicación.La asociación señaló que el cuerpo fue resguardado para trasladarlo a la ciudad de Mérida y que las autoridades ambientales serían las encargadas de determinar cómo proceder. En otro caso dado a conocer en redes sociales, se informó que en la localidad de San Francisco Grande, en el municipio de Tinum del estado de Yucatán, se halló un tecolote bajeño, un tipo de ave también denominado como pavita, que habría sido atacado con piedras por gente de la comunidad. Proyecto Santa María indicó que este es el segundo suceso reportado en el que presuntos niños o jóvenes matan a las aves con piedras, palos y caucheras. “Aún falta erradicar las ideas acerca de estas especies de aves. Ya que algunas comunidades aún consideran a los buhos, lechuzas y tecolotes como aves de mala suerte, mal agüero o que atraen a la muerte”, explicó la organización. (Lea también: China prohíbe criar perros para su consumo humano). Según la creencia popular, cuando un búho o una lechuza canta 'anuncia la muerte', razón por la cual este tipo de casos ocurren constantemente. La agrupación ambientalista  manifestó que la contingencia que está viviendo el mundo por el nuevo coronavirus intensifica este tipo de conductas. Para ellos, más allá de reflejar un tema cultural, es un instinto de “autoprotección”.Hasta el momento en México se contabilizan 93.816 contagios, así como 10.081 personas que han fallecido. Particularmente en Mérida y en municipios del interior del estado de Yucatán se han registrado más de 200 muertes a causa del virus. Tendencias EL TIEMPO y El UniversalMéxico- GDA", "link": "https://www.eltiempo.com/mundo/latinoamerica/siguen-apedreando-lechuzas-en-mexico-por-creer-que-atraen-la-muerte-501878", "categoria": "mundo"}, {"titulo": "Vea cómo es la lujosa mansión que venden Ashton Kutcher y Mila Kunis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ashton-kutcher-y-mila-kunis-lujos-de-su-millonaria-mansion-en-venta-501066", "categoria": "cultura"}, {"titulo": "Marbelle habló sobre la relación con su padre y su medio hermana", "contenido": " ‘Amor Sincero’, la telenovela que retrata la vida artística y personal de la cantante colombiana Marbelle, volvió a las pantallas en 2020, en el canal ‘RCN’. Tras su regreso, después de 10 años de ser lanzada, se ha posicionado como una de las telenovelas con mayor rating en Colombia. Su éxito ha hecho que varios de los seguidores de la producción cuestionen a la artista sobre las 'verdades' y los momentos de ficción presentados. Recientemente Marbelle decidió responder varias de las dudas de los televidentes en un live en Instagram. ​(Le puede interesar: Fue al médico por dolor de espalda y se enteró que tiene tres riñones).  Entre las revelaciones, habló sobre la medio hermana que tiene producto de una relación de su papá fuera del matrimonio con su mamá. De acuerdo con la telenovela, Marbelle se enteró de la existencia de la hija de su padre varios años después. “No, no la conozco. Creo que nunca hemos tenido la posibilidad, crecimos muy lejos la una de la otra y, por obvias razones, digamos que nunca se nos dio la oportunidad de conocernos”, contó la artista. (Le puede interesar: El hombre que se ha hecho un tatuaje por cada día de cuarentena).  (Si nos visita desde la app puede ver la publicación aquí). Otro de los constantes cuestionamientos que le hicieron a la artista durante la transmisión fue sobre la tensa relación, expuesta en la telenovela, con su hermana Nancy. En la producción, la hermana de Marbelle se muestra celosa por la atención que recibe la artista.(Le puede interesar: ‘La verdadera pandemia en la ciudad es la violencia contra la mujer’). “De Nancy me preguntan mucho, y la verdad es que tenemos una relación bastante extraña, tenemos momentos en que estamos muy unidas y momentos en los que nos alejamos y, en general, sucedió desde la muerte de mi mamá\", dijo Marbelle. (Si nos visita desde aplicación puede ver las declaraciones aquí).La artista contó que tras la muerte de su madre María Isbeth Cardona, en 2002 por una cirugía plástica, las cosas cambiaron radicalmente en su familia. “Nos distanciamos todos y cada uno cogió su camino”, contó la artista.  También aprovechó el espacio para hablar de la relación con su padre. Marbelle reveló que se hablan constantemente y, según dijo, lo ama demasiado. \"A ninguno de mis padres les juzgo nada. Los amo, amo de dónde vengo; amor ser hija de un policía y de una costurera. Amo a mis hermanos a pesar de nuestro distanciamiento y de las diferencias\", agregó.En sus redes, constantemente, apoya la carrera de su hija Rafaela, quien interpretó a Marbelle durante su etapa de niñez en la telenovela. A sus 40 años, Marbelle sigue explorando diferentes facetas en su vida. Ha sido jurado de concursos musicales, actriz, presentadora y recientemente sacó un sencillo llamado 'Adicta al dolor'. TENDENCIAS EL TIEMPO.", "link": "https://www.eltiempo.com/cultura/gente/la-cantante-marbelle-hablo-sobre-su-padre-y-su-media-hermana-497250", "categoria": "cultura"}, {"titulo": "Niños se dejan picar por viuda negra para 'ser' como el 'Hombre Araña'", "contenido": " En ocasiones, los niños no dimensionan las consecuencias que pueden traer sus actos. Así les sucedió a tres menores de 8, 10 y 12 años de edad en Chantaya, Bolivia, cuando se dejaron picar por una araña viuda negra creyendo que de esa forma iban a adquirir los poderes del ‘Hombre araña’. Según lo informó el periódico británico ‘Daily Mirror’, esto sucedió después de que los hermanos terminaran de verse una de las películas de este personaje. Mientras su mamá se encontraba cortando madera, los niños se dejaron picar de la araña, que es muy venenosa. Cuando la mujer volvió a la casa, ellos ya estaban sufriendo las consecuencias de la picadura y confesaron lo que habían hecho.Los niños sintieron fuertes dolores, hinchazón en todo su cuerpo y enrojecimiento en la zona en la que fueron picados. Inmediatamente fueron trasladados al centro médico de esa ciudad, les suministraron un medicamente que contrarrestaba los síntomas del veneno, mientras eran intervenidos por otros médicos más especializados.El medio informó que los menores duraron hospitalizados y en observación cinco días. (Lea también: El 'no top' de políticos que hicieron el ridículo en videoconferencias).En una rueda de prensa a medios locales que otorgó Virgilio Prieto, jefe de Epidemiología del Ministerio de Salud boliviano y que recopiló el ‘Daily Mirror’, se habló del comportamiento del coronavirus en ese país, y también de lo sucedido con los menores que se dejaron picar y les hizo un llamado a todos los adultos.“Comparto esto porque es una enseñanza para que los padres tengan cuidado. Para los niños, todo es real. Las películas son reales, los sueños pueden ser reales.”, afirmó Prieto.El funcionario también explicó que esta araña no suele ser agresiva, pero como los niños la provocaron con un palo, esta se defendió y los picó. (Le puede interesar: Travesía de un colombiano para volver al país en medio de la pandemia).Se trata de una especie muy peligrosa. Según National Geografic, el veneno de este animal es 15 veces más potente que el de una serpiente cascabel. Las picaduras pueden reaccionar aún peor entre un lapso de 30 y 60 minutos.Otros síntomas que pueden sentir las personas que son atacadas son escalofríos, fiebre, náuseas y vómitos, transpiración abundante, dolor de cabeza, abdomen y pecho, agitación y presión arterial.En el mundo existen más de 40.000 tipos de arañas, las viudas negras son una de las especies más raras. Se caracterizan por ser de color negro y tener una mancha roja en forma de reloj de arena sobre su cuerpo. Los expertos señalan que, en caso de sufrir su picadura, lo mejor es acudir al médico de forma inmediata.  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/ninos-se-dejaron-picar-por-una-viuda-negra-para-convertirse-en-el-hombre-arana-501850", "categoria": "cultura"}, {"titulo": "Dímelo Fest, un evento digital gratuito de ideas e inspiración", "contenido": "", "link": "https://www.eltiempo.com/salud/tiempo-en-casa/dimelo-fest-inspiracion-para-tiempos-de-cambio-por-pandemia-500926", "categoria": "salud"}, {"titulo": "Economía a un clic", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-economia-a-un-clic-de-distancia-499634", "categoria": "mas contenido"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "Día 69: Falta Más Disciplina en Kennedy", "contenido": "", "link": "https://www.eltiempo.com/bogota/dia-69-de-cuarentena-falta-mas-disciplina-en-kennedy-501978", "categoria": "bogota"}, {"titulo": "¿Cómo van las ciudades capitales en camas de UCI?", "contenido": " El confinamiento entra en una nueva etapa para casi todo el país desde este 1.º de junio, y durante este tiempo de cuarentena, los gobiernos locales han estado preparando su red hospitalaria para atender los casos de covid-19. Según Laura Rodríguez, Ph. D. en epidemiología, el aislamiento preventivo obligatorio era la medida adecuada para lograr un tiempo fuera y de control que permitiera aumentar la frágil capacidad hospitalaria nacional. (Le puede interesar: 'El pico del coronavirus podría llegar hacia mediados de agosto': Duque)“La cuarentena se decretó como el tiempo para que los gobernadores y alcaldes, con ayuda del Ministerio de Salud, lograran mejorar sus UCI y adquirir equipos que permitan tratar a la potencial cantidad de pacientes que lleguen a contraer el virus en el eventual pico de la pandemia. Si no se decretaba, las cifras de contagios hubiesen sido hasta de un 80 % más y el sistema de salud nacional hubiese colapsado inevitablemente”, explicó Rodríguez.Precisamente esto fue lo que prometieron en un principio las administraciones locales. Sin embargo, hoy la capacidad hospitalaria pronosticada en marzo no se ha convertido en realidad, y hay que tener en cuenta que aún no se ha llegado al pico de la pandemia en Colombia. En Medellín se implementó el denominado ‘Plan mil’, que pretendía que la ciudad contara con 1.000 camas UCI, entre red pública y privada, para cuando se levantara la cuarentena.En ese momento tenía 332 camas UCI, por lo que el aumento debía ser de 668 de estas unidades. Sin embargo, hasta este domingo la administración de Daniel Quintero solo había logrado conseguir 121 camas nuevas en 65 días. Ese incremento representa un avance del 18,1 por ciento de lo prometido.El aumento en la red hospitalaria de la ciudad se hizo con recursos propios. El alcalde Quintero le pidió a la red de hospitales informar la capacidad de expansión en UCI con recursos propios para enfrentar la emergencia. De esa expansión están abiertas las 121 ya mencionadas y cuando se llegue al pico se abrirán 133 más, según informó Ruth Mena, subsecretaria de Gestión y Servicios de Salud.Además, señaló que “en esta expansión también entró el Ministerio de Salud, el cual se comprometió a apoyar a la ciudad con 186 ventiladores, los cuales ya se encuentran en el país, pero aún no han sido entregados. Cuando ocurra serán llevados a diferentes centros asistenciales por medio de la figura del comodato, para llegar a las 639 UCI para adultos”.Adicional a estas fases, la administración de Quintero aseguró que tiene planeada una expansión de 228 UCI, con recursos propios, para alcanzar la meta de 1.000 en la ciudad.(Además: Así van los contagios y muertes por covid-19 en cada departamento)Pese a los planes de la Alcaldía de Medellín, la realidad es que para el lunes 1.º de junio solo hay 121 camas UCI nuevas, para un total de 453 disponibles y de las cuales el 55 % ya están ocupadas, aunque solo el 1,1 % son pacientes de covid-19.Sin embargo, cabe resaltar que pese a que Medellín es la segunda ciudad más grande del país, se han presentado pocos contagios en su territorio, lo cual ha sido resaltado por los organismos de salud del país. Hasta ayer, la capital de Antioquia tenía 533 casos y 3 muertos por covid-19.Precisamente, ese manejo de la pandemia ha aportado tranquilidad en el proceso de fortalecimiento de la red hospitalaria en la ciudad, según Mena. “La adquisición y expansión de UCI en la ciudad están acorde con el cronograma realizado en marzo, e incluso finalizando julio y comenzando agosto, cuando se llegará al pico, la ciudad ya tendrá las UCI planeadas”. Un importante departamento con contados casos de covid-19 y poco avance en el fortalecimiento de su red hospitalaria es Santander. La administración del gobernador Mauricio Aguilar prometió en marzo que para el final de la cuarentena la ciudad contaría con 836 camas hospitalarias nuevas, de las cuales 608 serían de UCI y 208, de UCI intermedio.Sin embargo, 65 días después, Santander solo ha conseguido 10 camas UCI nuevas y con la promesa de que la próxima semana dispondrán de 20 más, para un total de 30 camas de cuidados intensivos. Este aumento representa un avance del 4,93 % con respecto a la promesa de marzo.(Le puede interesar: Hay 49 nuevas muertes por covid-19 en Colombia; 8.543 recuperados)Pese a este mínimo avance, Javier Villamizar, secretario de Salud, aseguró que los planes de reapertura económica de Santander siguen en pie. “El plan de expansión sigue radicado en el Ministerio de Salud y están revisándolo. Estas cifras no van a alterar los planes de reapertura económica, se dará gradualmente y se van a intensificar los controles y continuará el cierre de fronteras”, indicó.Sobre el incumplimiento en el aumento de camas UCI, la administración de Santander asegura que la demora se debe a que ellos deben primero adaptar la infraestructura de los hospitales para recibir las camas, pero tras 65 días de labores solo se pudo ampliar lo suficiente para adquirir 30 de ellas. En la Heroica se multiplicaron en cuestión de tres semanas los casos de covid-19, y pasó al segundo lugar en el oprobioso ranking de las ciudades con más muertos por coronavirus en Colombia.La situación requirió la intervención del Ministerio del Interior, que ordenó el cierre de seis barrios donde la población no obedecía controles y medidas de prevención y estaban estimulando el aumento de casos.A eso se suman problemas en la administración, no solo reflejados en las recurrentes renuncias de funcionarios de la Alcaldía Distrital, sino en el avance en cuanto al fortalecimiento de la capacidad hospitalaria.Según Juan Manuel Benedetti, enlace del Gobierno en Cartagena para la pandemia, la ciudad ha conseguido cero camas nuevas de UCI de las 240 que prometieron en marzo.“En realidad, Cartagena no ha aumentado su número de camas. Lo que se ha hecho es que un número reducido de camas fue habilitado para la atención de cuidados intensivos, pero en realidad el número de camas de la ciudad no superaba las 210”, señaló Benedetti. La situación empeora si se tiene en cuenta que Cartagena cuenta con 213 camas para cuidados intensivos, de las cuales 156 ya están ocupadas, esto representa un 85 por ciento, lo que pone a la ciudad ante una alerta inminente.(En contexto: La verdad de lo que está pasando con el coronavirus en Cartagena)De este total de camas ocupadas, 29 las tienen hoy pacientes en grave estado de salud por coronavirus y 77 más son para casos leves. Las 63 restantes las ocupan pacientes no covid-19.“Hoy, la ciudad no se puede dar el lujo de tener más contaminados y el número de camas va a ser insuficiente. Las UCI ya están en un 85 % y no podemos tener una rotación importante. Cuando uno alcanza una ocupación mayor del 75 % tiene que prender un foco de alarma”, agregó Benedetti.Al al aumentar los casos es probable que las camas disponibles no den abasto para tantos contagiados y el panorama no es alentador si se tiene en cuenta que las 240 camas prometidas estarían llegando, por etapas, a partir del 15 de junio, según Benedetti. Una situación similar vive Barranquilla, donde hasta este domingo había 2.113 contagiados y 68 muertos, y acumula el 7,1 % de los casos positivos a nivel nacional.Juan Manuel Alvarado, gerente para la crisis covid-19 en la capital del Atlántico, informó sobre los avances en la preparación médica. “Estamos expandiendo la capacidad de UCI en un 25 %; son 110 ventiladores nuevos, llegan 100 esta semana y van a llegar 103 la próxima semana”, explicó Alvarado.Sin embargo, no precisó si compraron camas con recursos de la Alcaldía. Hasta el momento, solo cuentan con ventiladores que entregue el Gobierno, los cuales llegarían en agosto, por lo que posiblemente Barranquilla llegue al 1.º de junio sin un aumento oficial de su capacidad UCI, teniendo las 411 que había antes de la crisis.La situación es más preocupante tras la información de la Procuraduría, que advirtió sobre la progresiva saturación de la capacidad del departamento para atender los pacientes que podrían ser internados en unidades de cuidados intensivos, ya que el 90 % de las 411 camas de la UCI con las que cuenta la ciudad están ocupadas. Además, Soledad tiene una ocupación cercana al 100 % y Sabanalarga, del 60 %, situación que pone en riesgo la atención de los pacientes.La Procuraduría solicitó al Ministerio de Salud adoptar medidas urgentes que permitan atender de manera prioritaria la emergencia sanitaria en el Atlántico y Barranquilla. Esto dificulta que la capital reabra su economía o al menos levante la cuarentena, por lo que el alcalde Jaime Pumarejo decidió mantener el confinamiento hasta el 15 de junio. La única de las principales ciudades que mostró un avance superior al 50 % en el fortalecimiento de sus UCI fue Cali y todo el Valle del Cauca.En el departamento, según la Gobernación, hay 880 camas UCI, de las cuales 300 son nuevas y se adecuaron con nuevos equipos, en especial ventiladores, y otras 76 que se consiguieron durante la pandemia.“Esas camas UCI están tanto en la red pública como privada. Además, la mitad de esas 880 camas está destinada a atender pacientes de covid-19, es decir que la ocupación no supera el 30 por ciento”, afirmó María Cristina Lesmes, secretaria departamental de Salud. Antes de la pandemia, en el Valle había 420 UCI. Actualmente, hay 880, más de las que tiene Bogotá, lo que refleja un aumento de casi el 110 %. En el Valle se han reportado 3.471 casos de coronavirus, la segunda región con más contagiados en el país solo por detrás de Bogotá. Además, son terceros en muertes con 154. REDACCIÓN NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/camas-de-uci-en-colombia-por-coronavirus-como-van-las-ciudades-capitales-501618", "categoria": "colombia"}, {"titulo": "Un niño ciego y otros trágicos casos por desinformación sobre covid-19", "contenido": " ¿Pueden matar las noticias falsas? Un equipo de la BBC estuvo investigando decenas de casos de información errónea sobre el covid-19, hablando con las personas afectadas y autoridades médicas para verificar las historias, y encontró vínculos entre las falsedades que se propagan y episodios de asaltos, incendios provocados y muertes en todo el mundo. Los expertos dicen que el potencial de daño indirecto causado por rumores y teorías de conspiración podría ser mucho mayor. \"Pensamos que el gobierno estaba usando el covid-19 para distraernos\", dice Brian Lee Hitchens. \"O que tenía que ver con el 5G. Por lo tanto, no seguimos las reglas ni buscamos ayuda antes\". Brian, de 46 años, habla por teléfono desde su cama de hospital en Florida. Su esposa está grave, sedada y con un respirador en una sala adyacente. \"Sus pulmones están inflamados. Su cuerpo simplemente no responde\", dice con voz temblorosa. Después de leer teorías conspirativas en internet, pensaron que la enfermedad era un engaño o, al menos, no peor que la gripe. Pero a principios de mayo, la pareja contrajo covid-19. \"Ahora me doy cuenta de que el coronavirus definitivamente no es falso\", dice, sin aliento. \"Está ahí afuera y se está extendiendo\". Fue a fines de marzo cuando Wanda y Gary Lenius comenzaron a escuchar sobre la hidroxicloroquina. La pareja notó un ingrediente de nombre similar en la etiqueta de una botella vieja de un desinfectante que tenían en su casa en Phoenix, Arizona. La hidroxicloroquina puede tener potencial para combatir el virus, pero aún se está investigando. El lunes, la Organización Mundial de la Salud (OMS) suspendió su uso en ensayos luego de que un estudio reciente sugiriera que en realidad podría aumentar el riesgo de que los pacientes mueran por covid-19. Las especulaciones sobre su efectividad comenzaron a circular en línea en China a fines de enero. Varios medios, incluidos medios estatales chinos, tuitearon estudios antiguos en los que se probaba como una medicina antiviral. Luego, un médico francés difundió resultados alentadores. Aunque más tarde se plantearon dudas sobre ese estudio, el interés en la hidroxicloroquina aumentó. Fue mencionado, con diversos grados de escepticismo, por una variedad de medios de comunicación y personas influyentes, incluido el presidente ejecutivo de Tesla, Elon Musk, y el presidente de Brasil, Jair Bolsonaro. También se abrió paso en las sesiones de prensa de la Casa Blanca, y en el Twitter del presidente de EE.UU., Donald Trump. https://twitter.com/realDonaldTrump/status/1241367239900778501?s=20 \"La HIDROXICLOROQUINA Y LA AZITROMICINA, en conjunto, tienen una oportunidad real de ser uno de los mayores agentes de cambio en la historia de la medicina. La FDA ha movido montañas - ¡Gracias! Con suerte, AMBOS se pondrán en uso INMEDIATAMENTE. ¡LAS PERSONAS ESTÁN MURIENDO, MUÉVANSE RÁPIDO, Y DIOS BENDIGA A TODOS!\", escribió Trump el 21 de marzo. \"¿Qué tienes que perder?\" dijo Trump el 3 de abril. \"Tómala\". A mediados de mayo, fue más allá y dijo que había estado siguiendo su propio consejo. Cada comentario disparó las conversaciones en redes sociales sobre la droga, según datos de la herramienta de monitoreo en línea CrowdTangle. Las sobredosis del fármaco son raras, pero la ansiedad producida por la pandemia ha llevado a las personas a tomar medidas extremas. En Nigeria, los ingresos hospitalarios por envenenamiento con hidroxicloroquina provocaron que los funcionarios de salud del estado de Lagos advirtieran a las personas contra el uso del medicamento. A principios de marzo, un vietnamita de 43 años fue internado en una clínica en Hanoi después de tomar una gran dosis de cloroquina. Estaba rojo, temblando y no podía ver bien. El director de la clínica, el doctor Nguyen Trung Nguyen, dijo que el hombre tuvo suerte de recibir tratamiento rápidamente. De lo contrario podría haber muerto. Gary Lenius no tuvo tanta suerte. El desinfectante que él y Wanda tragaron contenía un químico diferente y venenoso. En cuestión de minutos, ambos comenzaron a sentirse mareados. Vomitaron y lucharon por respirar. Gary murió y Wanda fue hospitalizada. Wanda luego explicó que la pareja había tomado el producto porque \"Trump decía que era prácticamente una cura\". En Irán, las autoridades dijeron que cientos de personas habían muerto por intoxicación luego de rumores virales sobre los efectos curativos del alcohol. Kambiz Soltaninejad, un funcionario de la Organización de Medicina Legal de Irán, dijo que el total era de 796 a fines de abril y que fue el resultado de \"noticias falsas (difundidas) en redes sociales\". La verdad detrás del número es turbia en un país donde el alcohol está prohibido y el alcohol ilegal suele estar contaminado. Periodistas de la BBC vieron rumores de la supuesta \"cura\" extendiéndose en la aplicación de mensajería Telegram antes del anuncio oficial. Shayan Sardarizadeh, del equipo de Desinformación de BBC Monitoring, señala que el anuncio fue potencialmente vergonzoso para las autoridades iraníes y que en todo caso, podrían estar subestimando el número de víctimas. En un caso que verificamos, un niño de 5 años quedó ciego después de que sus padres le echaran alcohol ilegal en un intento de combatir la enfermedad. \"La mala información puede arruinar vidas\", dice Clare Milne, editora adjunta de la organización británica de verificación de hechos Full Fact. \"Hay un gran potencial de daño\". A fines de abril, Trump opinó que los rayos ultravioleta podrían neutralizar el virus y se refirió a un estudio que mostraba que la lejía podría matar al virus en la saliva o en fluidos respiratorios en cinco minutos y que el alcohol isopropílico podría matarlo aún más rápidamente. \"Veo que el desinfectante lo golpea en un minuto. Un minuto. ¿Y hay alguna forma de que podamos hacer algo así, por medio de una inyección?\", dijo el mandatario. Trump luego dijo que sus declaraciones habían sido sarcásticas. Pero algunos estadounidenses no lo vieron así, y las líneas de control de envenenamiento recibieron llamadas preguntando sobre los comentarios. Funcionarios de Kansas dijeron que habían escuchado a alguien decir que su amigo había tragado jabón desinfectante después de las palabras del presidente. El doctor Duncan Maru, médico del Hospital Elmhurst de Nueva York, dice que sus colegas han tratado a pacientes que se han enfermado gravemente después de ingerir desinfectante. \"Estas ingestas también pueden tener consecuencias a largo plazo, como cáncer y sangrado gastrointestinal\", dice. Las redes sociales también han sido un terreno fértil para teorías conspirativas sobre el coronavirus, que han propiciado incendios y agresiones en algunos casos. En Reino Unido, más de 70 postes telefónicos han sido destrozados debido a los rumores falsos de que la tecnología de telefonía móvil 5G es de alguna manera la culpable del virus. En abril, Dylan Farrell, ingeniero de Openreach, conducía su camioneta en Leicester, en el sur de Reino Unido, cuando comenzó a escuchar gritos. Primero pensó que estaban dirigidos a otra persona. Pero cuando escuchó \"¡5G!\" a través de la ventana del lado del pasajero, se dio cuenta de que eran para él. \"¡No tienes moral!\", gritó un hombre. \"¡El 5G nos está matando a todos!\". \"No tengo dudas de que habría intentado entrar y atacarme físicamente si no hubiera cerrado las puertas de inmediato\", dice Dylan, que se alejó rápidamente. \"Fue aterrador\". \"Hemos visto muchas teorías conspirativas en internet durante mucho tiempo sobre el 5G\", dice Claire Milne, de Full Fact. \"Ahora han evolucionado para conectarse con el nuevo coronavirus\". En marzo, el director general de la OMS, Tedros Adhanom Ghebreyesus, advirtió que la pandemia provocaría un brote de un \"enemigo peligroso\": el racismo contra personas de Asia y China. El virus ha exacerbado las tensiones en varios países. En abril, tres hombres musulmanes fueron golpeados violentamente en incidentes separados en Delhi, India, luego de que circularan rumores de que los musulmanes estaban propagando el virus. En Sisai, un pueblo en el este de India, unas pandillas rivales se enfrentaron después de un ataque contra un niño musulmán, también vinculado a rumores falsos que sugerían que los musulmanes estaban propagando la enfermedad. Un joven perdió la vida y otro resultó gravemente herido. En Bradford, Inglaterra, circularon rumores de que a los pacientes no blancos se les dejaba morir. En Indore, una ciudad en el centro-oeste de India, unos médicos que buscaban a alguien que podría haber estado expuesto al virus fueron atacados con piedras. Unos videos engañosos de WhatsApp afirmaban que los trabajadores de salud se llevaban a musulmanes sanos y les inyectaban el virus. Dos médicos quedaron con heridas graves después del incidente a principios de abril. Redes sociales como Facebook dijeron que eliminarían las publicaciones sobre el coronavirus que representaran una amenaza inmediata. La desinformación en línea puede tener consecuencias directas. Pero también puede tener efectos indirectos o retardados. \"Espero que ella se recupere\", dice sobre su esposa Brian Lee Hitchens, el paciente en Florida absorbido por teorías conspirativas sobre el coronavirus. \"Pero si la pierdo, estará en un lugar mejor\". Brian y su esposa oscilaban entre pensar que el virus era un engaño, vinculado al 5G, o que era una dolencia real, pero leve. Entonces continuaron su vida normalmente a pesar de las advertencias oficiales. Brian iba a trabajar como taxista en su ciudad natal de Júpiter, Florida. A pesar de la apnea del sueño y el asma de su esposa, no se molestaba en distanciarse socialmente o usar mascarilla. El contagio trajo a Brian de vuelta a la realidad y advirtió en redes sociales de la desinformación y las teorías conspirativas. Expertos dicen que publicaciones como las de Brian pueden ser más útiles para combatir las conspiraciones que los artículos periodísticos y las verificaciones de hechos. \"Una de las formas más efectivas de tratar de corregir la desinformación\", dice Claire Milne, de Full Fact, \"es que la persona que la difundió originalmente lo desmienta por sí misma\". Con la gran cantidad de información que circula -a la que la OMS califica de \"infodemia\"-, muchas personas reducen sus posibilidades de supervivencia al no pensar que el coronavirus sea real o grave. Este mes, dos hombres de unos 40 años llegaron a un hospital de emergencia en el distrito de Queens, Nueva York. Eran compañeros de cuarto, trabajaban turnos largos y compartían una cama individual, y ambos estaban gravemente enfermos. En cuestión de horas, el doctor Rajeev Fernando vio morir a uno de los dos. El otro fue conectado a un respirador. Fernando preguntó a los hombres por qué no habían ido al hospital antes. Le explicaron que habían leído en internet que el virus no era muy grave. \"Intentan terapias alternativas\", dice Fernando. \"Piensan que esto es como la gripe\". Los hombres estaban en grupos de riesgo, pero Fernando cree que les hubiera ido mejor si hubieran ignorado los consejos engañosos y hubieran buscado ayuda antes. El profesor Martin Marshall, presidente del Colegio Real de Médicos Generales, dice que él y sus colegas en Reino Unido han visto pacientes siguiendo consejos que encuentran en internet, como contener la respiración para \"autodiagnosticarse\" o beber bebidas calientes para combatir el virus. El doctor Maru, del Hospital Elmhurst de Nueva York, dice que la cantidad de gente que potencialmente ha retrasado el tratamiento es \"asombrosa\". El médico sabe de vecinos que contrajeron la enfermedad -y murieron- porque creían que el distanciamiento social es ineficaz o que el coronavirus es un engaño. Y dice que él y sus colegas pasan un tiempo precioso tratando de desacreditar la información errónea cuando podrían estar atendiendo a los pacientes. Pero el doctor Maru también se apresuró a quitarle la culpa a los pacientes. \"La desinformación es un problema estructural\", dice. \"Culpar a alguien por ingerir lejía o por quedarse en casa y morir es como culpar a alguien que camina por la calle y es atropellado por un conductor ebrio\". En un comunicado, Facebook dijo que no permite información errónea dañina y que han eliminado \"cientos de miles de publicaciones sobre curas falsas, afirmaciones de que el coronavirus no existe, que es causado por el 5G o que el distanciamiento social es ineficaz\". La compañía también dice que ha puesto etiquetas de advertencia en 90 millones de publicaciones. YouTube dice que prohíbe contenido que promueva curas peligrosas y tiene una gama de políticas contra la desinformación que cuestione la existencia de la enfermedad o que sugiera que es causada por el 5G. Pero a medida que continúa la investigación sobre una vacuna contra el coronavirus, muchos grupos y cuentas antivacunas que han aumentado sus seguidores representan una amenaza potencial para la salud, aunque no un riesgo inmediato. Lo que algunos médicos con los que hablamos temen es que el desarrollo de una vacuna contra el coronavirus, algo que sería un logro humano histórico, pudiera verse socavado por la desinformación. El futuro es aterrador, dicen los profesionales médicos, debido a lo que están viendo en este momento. \"Perdemos tantas vidas. Llegan muy tarde\", dice el doctor Fernando en Nueva York. \"Y solo los vemos morir frente a nuestros ojos\". Brian, el paciente con coronavirus en Florida, tiene un mensaje para quienes todavía creen en teorías conspirativas: \"No seas tonto como yo y no te pasará lo mismo que a mí y a mi esposa\". Reportería adicional de Khue Luu Binh, Flora Carmichael, Alistair Coleman, Shruti Menon, Olga Robinson, Shayan Sardarizadeh, y un periodista del servicio persa de la BBC. Visita nuestra cobertura especial Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=FAfZ-GhFurA https://www.youtube.com/watch?v=TBuHqj-S9F4 https://www.youtube.com/watch?v=CzxpbM6yOMU", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-un-nino-ciego-y-otros-tragicos-casos-por-desinformacion-sobre-covid-19-500790", "categoria": "tecnosfera"}, {"titulo": "Estos son los 7 narcotraficantes de disidencias más buscados en Meta", "contenido": " El ministro de la Defensa, Carlos Holmes Trujillo, dio a conocer un volante con los hombres más buscados en Meta, hacen parte de los grupos armados organizados, y las llamadas disidencias.Por ellos, se ofrecen recompensas que van desde los 20 millones de pesos hasta los 2.100 millones.  \"En el cartel aparecen los jefes del GAO residual que tiene injerencia en el Meta, como Néstor Gregorio Vera, alias Iván Mordisco, y Miguel Botache, alias Gentil Duarte, por quienes se ofrece una recompensa de hasta 2.100 millones de pesos por información que permita su ubicación y captura\", aseguró Trujillo.​ La lista la encabeza Miguel Botache Santillana, alias Gentil Duarte, de 55 años, quien hizo parte de la mesa de negociación en La Habana, Cuba.Fue de los primeros 'históricos' de las Farc que se apartó de la paz, entró en disidencia, y se mantuvo en el camino del narcotrafico.(De seguro le interesa leer: Disidencias de Farc afianzan red criminal en la frontera con Venezuela).Por él se ofrecen hasta 2.1000 millones de pesos por información que facilite su ubicación y captura. En la actualidad, según inteligencia militar, 'Gentil Duarte' es  el jefe del frente séptimo de las disidencias. Además, \"del encargado de producción financiera a través del narcotráfico en parques naturales del departamento del Meta\". (Le sugerimos leer: Un disidente de las Farc, el hombre más buscado de Colombia).Se afirma que su zona de injerencia está en límites de Meta y Guaviare.  Acciones delictivas, desde donde planea ataques contra la Fuerza Pública. El segundo en la mira de las autoridades es Néstor Gregorio Vera Fernández, alias Iván Mordisco.  Por 'Mordisco' se ofrecen hasta 2.100 millones de pesos en recompensa. Es otro de los exfarc, que hizo parte del ala militar, que decidió  seguir por el camino de la delincuencia.(Le podría interesar: 'Iván Mordisco' reemplazaría a 'Cadete' en disidencia del Caquetá).En la actualidad lo señalan de ser el jefe del primer frente de las disidencias que se hace llamar 'Armando Ríos'.La Fuerza Pública lo señala de manejar el narcotráfico en el Guaviare, de donde obtienen gran parte de las finanzas de la red. Por ello, se encarga de articular las negociaciones con los carteles de México.Alexander Díaz Mendoza, alias Calarca, lo sindican de ser el jefe actual del frente 40. Por él se ofrecen hasta 500 millones de pesos por información que lleve a su captura.\"Encargado del manejo de finanzas y orden público, además de la producción financiera a través del narcotráfico en parques naturales del departamento del Meta límite con el departamento del Caquetá\", se lee en el reporte de inteligencia.(Le recomendamos leer: ‘Calarcá’, el disidente que amenaza el desminado en el Meta).'Calarca', fue integrante de los  frentes 40, 55 de la otrora guerrilla de las FARC. En la actualidad, de acuerdo con el Ejército, 'Calarca' hace presencia en Mesetas y La Uribe, Meta.   Por Euclides Hernández Fonseca, alias Alirio Mata Vaca se ofrecen hasta 40 millones de pesos en recompensa.Es considerado hombre de confianza de 'Gentil Duarte'. Se indica que hace parte del frente Séptimo de las disidencias y que es el explosivista de la organización delictiva.Hace presencia, de acuerdo con las fuentes militares, en  Vista hermosa y Puerto Rico en Meta y San José del Guaviare, Guaviare.  (Le sugerimos leer: El narcotráfico enciende la guerra entre las disidencias en Putumayo).Ronal Arnulfo Torres Huertas, alias Boyaco, también hace parte del cartel de los más buscados en Meta, por él hay una recompensa hasta de 40 millones de pesos.Se le sindica de ser el quinto jefe del frente 40 de las disidencias, encargado de las finanzas, extorsiones en  Vista hermosa y Puerto Rico, Meta.Se considera que es el jefe de seguridad de alias Calarca.Wilson Valencia Mota, alias Maneto, por quien se ofrecen hasta 20 millones de pesos en recompensa.Es el encargado de las  finanzas a través del narcotráfico Se le sindica del \"incremento de los cultivos ilícitos a través de la deforestación de parques naturales en La Macarena, Meta\".Yeison Alexander Camacho, alias Negro Pipe, por quien se ofrecen hasta 20 millones de pesos en recompensa.Es considerado como el segundo jefe del Séptimo de las disidencias, dedicado al narcotráfico en parques naturales.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/los-mas-buscados-en-el-meta-501748", "categoria": "justicia"}, {"titulo": "Fecode convoca a plantones guardando distancia social", "contenido": " En medio de la pandemia, la Federación Colombiana de Trabajadores de la Educación (Fecode) convocó a plantones y mitines para los días 4 y 11 de junio en la ciudad de Bogotá, frente a las sedes del Ministerio de Educación y Fiduprevisora (entidad encargada de manejar los recursos de la salud del magisterio).Por medio de un comunicado, el gremio de los maestros señaló que estas manifestaciones se realizarán con el fin de pedir respeto por los puestos de trabajo de los trabajadores de la educación, así como exigir el pago “pleno y cumplido de la prima semestral”.(Lea también: Delicada situación de los aprendices del Sena por culpa de la pandemia) De acuerdo con Fecode, también existen inconformidades frente a la manera en que el Ministerio se ha encargado de manejar la actual emergencia sanitaria, en especial a lo relacionado con las últimas directrices:  “Arrecian las orientaciones del Ministerio, desconociendo la autonomía escolar, la libertad de cátedra, las decisiones de los gobiernos escolares, impone orientaciones y normas que tensionan y desarmonizan los ambientes escolares”, asegura el documento.Sin embargo, los mayores reclamos de los maestros tienen que ver con el sistema de salud que los cubre. Aseguran que hay serios problemas en la atención por parte de Fiduprevisora, mientras que los operadores de salud niegan la prestación del servicio.(Lea también: ¿Cómo se evitará la copia en las pruebas Saber de forma virtual?)“Varias entidades territoriales no recepcionan la documentación, la Fiduprevisora dilata, no reconoce, no paga en los términos de ley las prestaciones económicas y sociales de los educadores”, se lee en el comunicado.Y añade: “Exigimos la renuncia del vicepresidente del Fomag y del gerente de servicios de salud de la Fiduprevisora”. Ante esto, la Federación convocó a dos plantones. El primero de ellos este jueves 4 de junio y el segundo la otra semana, el día 11, en frente de la sede principal del Ministerio, así como frente a la Fiduprevisora en Bogotá y las secretarías de educación de las diferentes regiones.(Lea también: Un premio para los profesores destacados en medio de la pandemia)Sin embargo, llama la atención que, dadas las circunstancias de salud pública, la organización mencionó que estos mítines se llevarán a cabo siguiendo ciertos protocolos de bioseguridad.Por ejemplo, solo se permitirá la participación de máximo 40 personas por manifestación, bajo previa inscripción. Además, se señala que se guardará la distancia social de dos metros entre personas y se brindarán elementos como tapabocas.REDACCIÓN EDUCACIÓN - @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/fecode-convoca-a-plantones-guardando-distancia-social-501994", "categoria": "vida"}, {"titulo": "Prestamista niega nexo con empresa del contrato de la imagen de Duque", "contenido": " Desde hace un par de semanas, la Procuraduría evalúa un documento en el que Casa de Nariño entró a justificar el contrato para el posicionamiento de la imagen del presidente Iván Duque en plataformas digitales.La controversia la desató el monto -$3.350 millones- y el hecho de que fuera firmado en plena emergencia sanitaria y con los recursos del llamado Fondo Paz. Además, varios medios revelaron que uno de los accionistas de la empresa con la que se firmó el contrato, Du Brands SAS, es el prestamista Carlos Eduardo Gutiérrez Villegas, a través del Grupo Empresarial Andino SA.De hecho, retomando investigaciones y revelaciones de EL TIEMPO, revivieron que Gutiérrez fue citado a la Fiscalía para que explicara presuntos nexos con el hoy condenado exfiscal Luis Gustavo Moreno, los cuales negó.(Le puede interesar: Poderoso prestamista de políticos niega nexo con exfiscal Moreno) Además, se retomó la investigación de EL TIEMPO que reveló que su organización Servimos SA, fue objeto de inspección judicial, en febrero de 2012, por parte de la Corte Suprema y que se indagaron sus negocios con la Dirección Nacional de Estupefacientes (DNE), específicamente la compra de dos apartamentos (en 2006) incautados a la mafia. EL TIEMPO buscó a Gutiérrez y este aseguró que, desde 2011 no es accionista de la empresa de marketing político Du Brands.\"Ni yo ni mis empresas jamás hemos tenido contratos con el Estado\", explicó hace tres semanas.(Lo invitamos a leer: Corte ordenó inspeccionar a los prestamistas de reconocidos políticos) Además, hizo llegar un documento, fechado el 28 de agosto de 2011, firmado por Pedro Javier Sarmiento Charry (representante legal de la firma) en el que se asegura: \"Una vez realizado todo el proceso de enajenación de las acciones del Grupo Empresarial Andino S.A., informo que la señora Alejandra Elena de la Hoz Moreno, adquirió la totalidad de de las acciones bajo las mismas condiciones ofrecidas a cada uno de ustedes. Ya en firme la negociación, se procede al endoso de las acciones (...) y se procede a realizar los correspondientes registros en el libro de accionistas para que quede en firme\".Además, allegó otra certificación, fechada el 15 de agosto de 2011, en donde se señala que las acciones, diez mil en total, habían sido puestas a la venta. Sin embargo, reporteros de EL TIEMPO accedieron a los documentos públicos sobre la empresa y no figura registrada la venta de acciones. Y en 2018 se registró un documento del 22 de diciembre, de 2017, aparecen los accionistas (Sarmiento y De la Hoz).Al respecto, Gutiérrez manifestó que en la información exógena de Dian también consta que desde 2011, los socios son Pedro Javier Sarmiento Charry y Alejandra Elena de la Hoz Moreno.Y dijo que inicialmente había recibido las acciones de la empresa en parte de pago de una deuda que Sarmiento Charry había contraido con él. Por su parte, Hassan Nassar, consejero Presidencial para las Comunicaciones, ha señalado de manera reiterada que el Fondo del cual salió el dinero para publicidad del presidente no salen de los recursos para el fortalecimiento del Proceso de Paz. Aclaró que los recursos salieron del Fondo Paz y no del Fondo Colombia en Paz, que son dineros que están destinados para el Proceso de Paz.(Le puede interesar: La pelea oculta por la última 'joya' del capo Rodríguez Gacha)Agregó que en este momento la comunicación es clave para que los ciudadanos puedan conocer cómo está trabajando el Gobierno para atender la crisis generada por el virus.La Procuraduría analiza estas explicaciones para tomar decisiones.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/prestamista-carlos-gutierrez-niega-nexo-con-polemico-contrato-sobre-imagen-de-duque-501880", "categoria": "unidad investigativa"}, {"titulo": "La historia del destacado profesor español que ahora vive en la calle", "contenido": " Francisco José de la Hoz Rodríguez era referenciado en Santa Marta como un destacado docente extranjero, de buena apariencia física y amante de la escritura hasta hace apenas ocho meses. Pero en cuestión de semanas su vida cambió y hoy es una persona irreconocible.(Lepuede interesar: Minuto a minuto: así avanza la reapertura de ciudades en la nueva etapa de cuarentena) (Le recomendamos nuestro top 10 de las 'colombianadas' más ocurrentes de la cuarentena) De ese pasado brillante y admirable, únicamente quedan recuerdos, fotografías en sus redes sociales y dos libros publicados en internet. A Francisco, de 44 años y de nacionalidad española, no se le volvió a ver por las aulas de la Universidad del Magdalena, donde laboró como docente en la facultad de derecho durante el año 2018. No hay certeza absoluta de lo que habría pasado en su vida y lo que cambió ese rumbo exitoso que llevaba, lo cierto es que este profesor quien estudió licenciatura en Derecho y llegó al grado máximo de doctor en la misma carrera, actualmente habita en las calles de la capital del Magdalena y sobrevive de la caridad de la gente. Valeria Alcocer, una de sus exalumnas, no podía creer cuando vio deambulando por un barrio de la ciudad al que había sido su maestro. \"Si no lo escucho hablar y lo detallo bien, no hubiese sabido que era él. Fue una impresión muy grande, porque en la universidad se ganó nuestro aprecio y respeto por su inteligencia”, precisó. (Lea también: Estas son las nuevas reglas de la cuarentena en las capitales) Valeria contactó a varios de sus compañeros, con quienes compartió la clase que impartía Francisco, para iniciar una campaña de ayuda al docente e intentar ubicar a los familiares del profesor en Madrid, de donde él es oriundo.Este grupo de jóvenes asegura que el estado físico y de salud de este español es lamentable. \"No es una persona agresiva, solo se le ve muy pensativo y desorientado. No sabemos si consume drogas, pero al menos casi siempre se le ve con un cigarrillo en la boca, un hábito que tenía incluso en sus épocas como docente\", señala otro exalumno. Francisco de la Hoz duerme en los parque o en los bordillos de los andenes. Siempre lleva puesta la misma camiseta del Real Madrid y se la pasa de un lado a otro sin ningún destino. En las conversaciones que ha sostenido con sus exestudiantes, dice que no tiene familia y que sufre de constantes dolores de cabeza. (Le recomendamos leer: ¿Cómo van las ciudades capitales en camas de UCI?) Para Valeria es falso lo que comenta la gente sobre que Francisco utiliza drogas, ella piensa que el problema de su maestro es algo psicológico, debido a que en medio de todo el profesor asegura que quiere regresar a España.La mujer añadió que \"haremos transmisiones en vivo en Facebook e Instagram para recolectar fondos y ayudar a Francisco, ya sea a que retorne a su país o internándolo en Santa Marta\". Otra idea de los jóvenes es visibilizar este caso para que la Embajada de España en Colombia pueda brindarle ayuda al profesor español. Roger UrielesPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/la-historia-del-profesor-espanol-que-ahora-vive-en-las-calles-de-santa-marta-501756", "categoria": "colombia"}]