[{"titulo": "La próxima semana podrá volar el primer piloto comercial de pasajeros", "contenido": " El director de la Aeronáutica Civil, Juan Carlos Salazar, le dijo a EL TIEMPO que espera que el primer vuelo comercial piloto de pasajeros se efectúe la semana entrante entre las ciudades de Cúcuta y Bucaramanga. Entre tanto, fuentes de la industria señalan que la primera empresa en volar será EasyFly(Lea también: Tiquetes aéreos que ya se están vendiendo han bajado hasta 55 %) Expertos del sector señalaron que, tras el visto bueno del Gobierno para vuelos en Lebrija, Arauca, Cúcuta y Rionegro, la decisión de hacer los vuelos piloto está en manos de las aerolíneas, que deberán revisar la demanda de viajeros, los cuales serían, en principio, personas que se pudieron haber quedado aisladas en ciudades diferentes a la de su lugar de residencia al momento en que decretaron el aislamiento, o personas que esperan viajar por cuestiones de estudio o situaciones médicas.  EL TIEMPO pudo confirmar que Avianca y Latam Airlines no van a iniciar por esta ruta el comienzo de su reactivación.Es importante tener en cuenta, según aclara la Aerocivil, que los vuelos para fines turísticos no se pueden hacer en esta fase porque aún el turismo no está habilitado plenamente. Entre tanto, las autoridades han hecho visitas a otros aeropuertos en ciudades como Manizales y Pereira. El distrito de Cartagena ya solicitó la reapertura, pero no se ha dado porque es una ciudad con alta afectación de covid-19. Medellín, en donde está el aeropuerto Olaya Herrera, también hizo la solicitud. El proceso para realizar los vuelos pilotos y el transporte intermunicipal de larga distancia consta de los siguientes pasos:1. Alcaldes o gobernadores de ciudades de origen y destino lo solicitan al Ministerio del Interior.2. Luego de la verificación de protocolos para los aeropuertos y aerolíneas, estas últimas solicitan hacer la ruta, estableciendo frecuencia inicial y enviando esta solicitud al Ministerio del Interior, la Aerocivil y el Ministerio de Transporte, para obtener el visto bueno. Si ya tienen la ruta aprobada el proceso es más rápido. Si no la cubren, el proceso tomará un poco más de tiempo.3. Si Rionegro y Medellín son aprobados, ya las aerolíneas pueden solicitar, por ejemplo, autorización de la ruta Bucaramanga-Rionegro, sin necesidad de que los alcaldes de estas dos ciudades tengan que pasar una solicitud adicional por su cuenta. Es decir, que sería más fluido el proceso a medida que más ciudades van pidiendo la autorización para reabrir vuelos.4. En la solicitud, las aerolíneas, según su cálculo de demanda, señalan las frecuencias diarias que harán.5. La Aeronáútica Civil, según la ministra de Transporte, Ángela María Orozco, hará, esta y la próxima semana, visitas a 10 aeropuertos para verificar que cumplen con los protocolos. Ya se visitó Cúcuta y Bucaramanga para efectos de autorizar el piloto. El martes se visitó Rionegro y Medellín; el miércoles Montería; este jueves, Pereira y Manizales, y la próxima semana San Andrés, Providencia y Armenia.(Le sugerimos: Con despegue de vuelos piloto, estos son los protocolos de seguridad) El siguiente es el protocolo básico para vuelos y viajes terrestres de largo alcance:-Viajeros deberán llegar a las terminales sin acompañantes, salvo que sea menor o alguien que requiera asistencia.-Se prohíbe el estacionamiento de vehículos cerca a las terminales o aeropuertos.-Viajeros deberán llegar con máximo dos horas de anticipación al vuelo. No se permitirán estancias mayores antes de la hora del vuelo o viaje.-Toma de temperatura a viajeros, se les dará alcohol glicerinado al 60 % y el distanciamiento mínimo será de 2 metros como mínimo.-Los locales comerciales deben implementar protocolos de limpieza y desinfección, e información visible de medidas para evitar el contagio.-Los cajeros automáticos y demás máquinas expendedoras se deben desinfectar mínimo cada hora.-No se deben compartir documentos, más allá de poder visualizarlos por parte de las autoridades.-Se debe evitar al máximo el contacto con equipajes, por lo que se recomienda solo llevar equipaje de mano.}-Si hay que hacer inspecciones manuales, los operadores deberán tener protección adicional, como caretas acrílicas o monogafas.-Para inspeccionar maletas, los guardas de seguridad primero deben cambiarse los guantes.-Se permitirá transportar geles y antibacteriales, en cantidad máxima de 355 mililitros por persona.-El pasabordo se validará visualmente o pasándolo por las máquinas, pero el pasajero deberá desinfectarse las manos al iniciar y al finalizar el trayecto.-El tapabocas se usará todo el viaje, no habrá almohadas o audífonos.-Si un pasajero presenta síntomas que coincidan con el covid durante los 14 días posteriores al viaje deberá informarlo inmediatamente a su EPS, a la Secretaria de Salud del municipio o departamento, o a través de la aplicación Coronapp.(Lea además: Avianca Brasil pide pista a la justicia para ser declarada en quiebra)ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/colombia-hoy-conozca-desde-cuando-despegan-los-vuelos-comerciales-de-psasjeros-516046", "categoria": "economia"}, {"titulo": "Corte definiría en las próximas horas si revoca detención de Gaviria", "contenido": " En manos de dos magistrados de la Corte Suprema de Justicia está el estudio para decidir si se revoca o se mantiene la medida de aseguramiento que, el 5 de junio pasado, le impuso la Fiscalía al suspendido gobernador de Antioquia, Aníbal Gaviria Correa. La decisión se conocería en las próximas horas.Gaviria es investigado por presuntas irregularidades en un contrato durante su primera gobernación (2004-2007). (Lea también: Procuraduría pide revocar medida de aseguramiento a Aníbal Gaviria) El estudio de la legalidad de la medida de aseguramiento está en manos de los magistrados de la Corte Suprema de Justicia, Ariel Augusto Torres y Jorge Emilio Caldas, de la Sala Especial de Primera Instancia.La solicitud de revocar la medida de aseguramiento la hizo, en principio, la defensa de Gaviria Correa y el 30 de junio pasado la misma fue apoyada por la Procuraduría General de la Nación, que también le pidió a la Corte que revoque la detención de Gaviria. (Le puede interesar: Los argumentos de la Fiscalía para asegurar al gobernador de Antioquia) El Ministerio Público consideró que la medida de detención es innecesaria y no cumple con las exigencias constitucionales y legales para privar de su libertad a alguien. La Procuraduría dijo que la Fiscalía no señaló las razones por las cuales considera que el gobernador no comparecerá al proceso, ni tampoco dijo por qué podría comprometer las pruebas del caso, o por qué podría considerarse un riesgo para la comunidad o las víctimas. El gobernador es investigado por hechos de 2005, en específico, por un contrato por 41.000 millones de pesos para pavimentar un tramo de la Troncal de la Paz. (Además:  Fiscalía compulsa copias para investigar a Ramos y Fajardo) Según la Fiscalía, Gaviria pudo haber incurrido en tres irregularidades en contratación al presuntamente haber faltado a su deber de ejercer vigilancia y control.Por este mismo contrato el ente acusador compulsó copias para que se investiguen, en procesos a parte, a los también exgobernadores de Antioquia Luis Alfredo Ramos y Sergio Fajardo, quienes sucedieron a Gaviria en la dirección departamental y por quienes pasó el cuestionado contrato en su ejecución.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/corte-suprema-estudia-si-revoca-medida-de-aseguramiento-de-anibal-gaviria-516172", "categoria": "justicia"}, {"titulo": "Alcalde de Usaquén revela nombre del presunto violador de su hermana", "contenido": " A través de su cuenta de Facebook, Jaime Vargas Vives, actual alcalde menor de la localidad de Usaquén, en Bogotá, denunció la identidad del presunto violador de su hermana Viviana Vives, quien denunció en días pasados que, cuando tenía 6 años de edad, fue abusada. De acuerdo con Jaime Vargas, se trataría de Roberto Márquez. (Le recomendamos: Se confiesa la actriz que aparece en video para adultos en bus del MIO) La noticia, que ha generado diversas reacciones en Barranquilla, se desprende de la propia denuncia que hizo Viviana Vives a través de las redes sociales, en la que señaló que un prestante socio del Country Club de esta capital había abusado de ella cuando tenía seis años de edad. En el relato decidió no revelar la identidad del abusador.“Hace 30 años, mi hermana menor fue violada, hoy tiene la valentía de denunciarlo. Impotencia me da de no haberla podido defender en su momento ante esta persona: Roberto Márquez. Una niña de 6 años, inocente, indefensa. La justicia llegará”, precisa  Vargas, quien con Viviana son hijos del fallecido senador liberal Jaime Vargas Suárez. (Lea también: Me cayó una palmera cuando me bronceaba en San Andrés y así sobreviví) El escándalo ha sido ventilado en los medios locales y ha generado el rechazo de varias personas en esta capital, que, pese a ser un episodio que ocurrió hace 30 años, piden que se haga justicia contra el supuesto violador. (Además: El médico que les canta a pacientes con coronavirus en Barranquilla) El siguiente es el texto de la carta que publicó en las redes sociales Viviana  Vargas, y que, desde el mismo momento que se hizo, ha recibido el respaldo de cientos de personas que han pedido que revele el nombre del abusador.Este es el texto que publicó Viviana Vives: ​Llevo años soñando con este momento. Más de 25 años con este secreto penetrándome el alma. Coartando mi espíritu. Opacándole el color a mi vida.25 años de una tristeza que, sin avisarme, impregna todos mis momentos felices.Creo que me merezco una salida. No se si esta lo sea. Pero seguir como estaba, sin duda, tampoco lo es. Estas últimas semanas me han revuelto las tripas.Tanto abuso. Tanta violencia. Tanto acoso. Tanta inocencia arrebatada. Tanto tanto tanto.Indignación por un tiempo. Luego todo sigue igual. Como si nada.​No puedo controlar lo que los demás hagan. Puedo controlar lo que hago yo. Y yo decido hoy no seguir como si nada.Pasar del silencio absoluto a contarlo todo en redes sociales es un salto enorme. Exagerado dirían algunos. “¿Por qué por una red social”? “¿Por qué no denuncia?”.Señoras y señores, no le pidan a una mujer que ha sido abusada, acosada, o violada…que se presente ante un juez. No le exijan a una mujer que ha sentido que le arrebataron su dignidad y su honra, que acuda ante un sistema dañado y podrido desde hace siglos y lleno de hombres, machistas. Hombres que le harán repetir una y otra vez su historia, hombres que en tono condescendiente le preguntaran lo mismo varias veces a ver si encuentran inconsistencias…. hombres que no le creerán nada. (Le puede interesar: Entró al fuego para salvar a hermano y ahora ambos luchan por no morir) Que la harán sentirse pequeña. Insignificante. Sola. Hombres que en vez de buscar al victimario, buscarán un pretexto, una razón, una excusa.Lo hago así, ahora, porque de lo contrario seguirá siendo mi secreto. Porque sé que hay muchas como yo que tienen miedo y vergüenza. Porque la razón por la que he callado es por miedo a causarles incomodidades a los demás. Y ya basta. Su incomodidad ya no es mi problema.Yo soy abogada. He tenido el privilegio de acceder a diversos niveles de educación. Me muevo en un entorno lleno de oportunidades y de gente que me respalda y me cree. Y aun así, no he sido capaz. No me imagino mujeres en situaciones distintas a las mías. Conviviendo en entornos más hostiles. Carentes de afecto y de oportunidades.Tenía apenas seis años cuando fui violada por primera vez. No sabía que eso era lo que estaba pasando cuando me sucedió…Era un hombre tan cercano a mi familia que lo veía más que a mi propio padre. No era mi familiar, pero durante muchos años frecuentaba mi casa casi a diario.Tenía el afecto y la confianza de todos en mi casa. Estaba presente en todas las celebraciones, navidades, cumpleaños. Lo vi casi todos los días durante muchos, muchos años.Era niña y lo adoraba. Adoraba su presencia y ante la ausencia de una figura paternal, busqué en él ese afecto, ese cariño.Puedo decir ahora que incluso llegué a tener un “enamoramiento” de esta persona. Un “enamoramiento” propio de una niña de seis años. Que quería la atención de alguien. (Vea también: Tasajera y tragedias que desnudaron la pobreza y abandono en Colombia) Una noche ocurrió. Ocurrió en ausencia de las personas de mi familia. Fueron minutos, pero en mi mente se sintieron horas interminables.Un abrazo pasó a ser algo más en un instante. Algo más que no comprendía.¿Pero cómo iba a comprender de sexualidad a los seis años?Mi piyama de los ositos cariñositos nunca volvió a ser la misma.Cuando todo terminó, me encerré en la habitación en la que dormiría, avergonzada. Creyendo que había hecho algo muy muy malo.Que mi enamoramiento había llegado a esto por mi culpa. Sabía que no estaba bien. Sabía que mi ropa interior manchada me iba a delatar.Se iban a dar cuenta. Y así me lo hizo saber él. “Si hablas de esto, te van a castigar. Tu mamá, tu hermana… se van a poner muy bravas”. Y así me lo repitió tantas tantas veces. Durante años. (Le sugerimos: Encuentran sin vida a menor desaparecida en río de Piedecuesta) Tenía seis años. Seis años. Seis años. Cuando por fin hablé, ya en la cúspide de mi adolescencia, no me creyeron. ¿O más bien… prefirieron ignorarlo?Crecí en una sociedad vacía, en la cual el “buen nombre y la reputación” ran los valores más importantes. Y este era un hombre de “sociedad”. Socio del club. De “buen apellido”.Deje eso ahí por no avergonzar a mi familia.Han pasado más de 25 años desde esa noche.Hoy tengo dos hijas, dos mujercitas. Dos mujercitas a las que tengo que darles ejemplo. Ejemplo de fortaleza. Ejemplo de berraquera.Dos mujercitas que quiero sepan jamás deben sentir vergüenza. Jamás deben sentirse solas. Dos mujercitas que cuidaré con mi vida para que nunca vivan lo que yo viví. Pero si algún día les llega a pasar, quiero que sepan:NO TIENEN LA CULPA. NO TIENEN LA CULPA. NO TIENEN LA CULPA. NO TIENEN LA CULPA.Tiemblo mientras redacto este texto. Náuseas y sudor frío. Ojalá de alguna manera esto le llegue a ÉL. Quiero que sepa que YO SÉ lo que él me hizo. Quiero que sepa que es un VIOLADOR. Y que viva con el temor de que algún día, en mi siguiente impulso de carácter… lo llamaré por su nombre. EL TIEMPO ha tratado de comunicarse con Roberto Márquez para conocer su versión frente a estos señalamientos, pero por el momento no ha sido posible.  - En la comuna 13 hay 435 posibles víctimas de desaparición forzada - Cartagena supera los 10 mil contagios y el 80 % de ocupación en UCI - Conozca la histórica operación portuaria que se realizará en Cartagena BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/alcalde-de-usaquen-denuncio-a-violador-de-su-hermana-516054", "categoria": "colombia"}, {"titulo": "Retiran del servicio a 8 infantes de marina por presunto abuso sexual", "contenido": " En la mañana de este jueves, la Armada Nacional confirmó que fueron retirados del servicio 8 infantes de marina regulares (que prestan el servicio militar) por un caso de presunto abuso sexual por el cual fueron denunciados.La denuncia la presentó una mujer, mayor de edad, el 14 de junio, ante la Fiscalía de Puerto Leguízamo en Putumayo. De acuerdo con la Armada, que emitió un comunicado sobre el hecho, los involucrados hicieron parte del Batallón Fluvial de Infantería de Marina No. 30 ubicado en zona rural de Puerto Leguízamo.De igual forma, dice la Armada que al realizar las respectivas verificaciones se \"logró establecer que el personal involucrado en los presuntos hechos desatendió sus deberes en materia de seguridad en la zona, afectando gravemente el servicio\", por lo que reiteran, fueron retirados \"inmediatamente del servicio (...) sin perjuicio de las acciones disciplinarias correspondientes y de la acción judicial que se encuentra en curso por parte de la Fiscalía\".(Le sugerimos leer: Ejército retiró a 31 militares involucrados en casos de abuso sexual).La institución naval aseguró que seguirá apoyando la investigación y brindando la información que requieran las autoridades. Este caso se suma a los registrados en los últimos días en Guaviare y Risaralda que vinculan a unos uniformados con abuso sexual, con el agravante de que las víctimas son menores de edad.En su momento, el comandante del Ejército Nacional, el general Eduardo Zapateiro, al rechazar este tipo de acciones, señaló que desde el 2016 se abrieron 118 investigaciones por casos que involucran a militares en abuso sexual con menores.(Le sugerimos leer: Ejército: 118 investigaciones abiertas por abuso sexual de menores).A la fecha han sido retirados 76 militares del servicio, pero siguen inmersos en las investigaciones disciplinarias, y las que adelanta la Fiscalía.La violación de una niña de 12 años de la comunidad indígena embera, en zona rural de Pueblo Rico (Risaralda), por 8 soldados regulares, el 21 de junio, prendió las alarmas sobre la situación que se registra dentro de la institución castrense y generó el rechazo de todos los sectores.(De seguro le interesa: Las horas claves del caso por violación de niña embera por soldados).JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/abuso-sexual-retiran-a-8-infantes-de-marina-en-putumayo-516056", "categoria": "justicia"}, {"titulo": "Taxista ayudó a capturar a presuntos autores de un homicidio", "contenido": " La Fiscalía le imputó cargos a una mujer identificada como Angy Carolina Maldonado Gamba, vinculada a un homicidio cometido en el sur de Bogotá el 20 de mayo. (Le recomendamos: A la cárcel médico por muerte de una mujer durante cirugía plástica.)Según la investigación la mujer, junto a otras tres personas de nacionalidad venezolana, participó en el homicidio de un hombre de 21 años en una casa del barrio El Progreso en el sur de la capital del país.La Fiscalía señaló que el día del crimen, los procesados pararon un taxi y le pidieron al conductor que los llevara a una dirección a recoger algo y luego los devolviera al mismo lugar.Llegaron a una casa, se bajaron tres personas y una mujer que permaneció en el carro, le dijo al conductor que se hiciera un poco más adelante y que le subiera a la música.(Le puede interesar: Fiscalía pide cárcel para implicados en atentado a Escuela de Cadetes.)Entre tanto, dice la Fiscalía, las otras tres personas caminaron hasta una casa en donde asesinaron a un hombre a quien dispararon en cinco ocasiones.“Usted fue la persona que le abrió la puerta a estas personas para que ingresaran rápidamente al taxi y pudieran huir del lugar”, dijo la Fiscalía al imputar los cargos de homicidio y porte ilegal de armas.La Fiscalía señaló que una vez en el carro sacaron una botella de licor y brindaron y mencionaron que les habían “pagado 200 por ese celular”, lo que sería un lenguaje cifrado para referirse al homicidio.(En otras noticias: Juez le reconoce a perro derecho a tratamiento médico para epilepsia.)El conductor del taxi los llevó hasta el sitio en donde los recogió y cobró el valor de la carrera.“Cuando se bajaron le dijeron al conductor: usted no ha visto nada flaco”, relató la Fiscalía.Al instante el conductor se comunicó con la Policía y regresó al sitio al que llevó a las cuatro personas y les manifestó a los uniformados que había alcanzado a escuchar unos disparos.(Además: Caso de médico que mató a tres personas fue legítima defensa: Fiscalía.)Los uniformados encontraron el cuerpo y con el taxista se desplazaron al sitio en el que recogió y luego dejó a las cuatro personas.“Con permiso del dueño de la casa, ingresaron y encontraron a las personas y armas de fuego”, indicó la Fiscalía al señalar que esto permitió detenerlos por porte ilegal de armas entre tanto avanzaba la investigación por el homicidio. Maldonado Gamba no aceptó los cargos imputados.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/judicializan-a-cuatro-personas-que-pidieron-un-taxi-para-ir-a-cometer-un-homicidio-516204", "categoria": "justicia"}, {"titulo": "10 días en promedio tarda un paciente en recibir diagnóstico de covid", "contenido": " En Colombia se han realizado 903.255 pruebas moleculares (PCR) para el diagnóstico del nuevo coronavirus en un proceso creciente que hoy abarca 89 laboratorios adjuntos. Diariamente, de hecho, el país ya está realizando más de 20.000 pruebas, cuando en marzo hacía 557 diarias, según el Instituto Nacional de Salud (INS). Es importante resaltar que el 12,1 por ciento de estas pruebas son hechas por el INS; el 35,6 por ciento, por los laboratorios de salud pública de las regiones, y el resto (53,3 por ciento) por las redes de las empresas aseguradoras (EPS), administradoras de riesgos laborales (ARL) y cajas de compensación, entre otras, según el sistema de información oficial. (Lea también: Nueva terapia reduciría mortalidad en casos críticos de covid-19) Y si bien estos números son nacionales, a nivel regional se encuentran importantes diferencias en la capacidad máxima para procesar estos elementos de diagnóstico, al punto de que Bogotá oferta un máximo de 11.288 análisis diarios, mientras que Caldas apenas llega a 30.Estas asimetrías en momentos de plena fase de crecimiento de la pandemia se convierten, de acuerdo con el exministro de Salud Gabriel Riveros, en un cuello de botella que es necesario solucionar en razón a una demanda creciente que se mantendrá durante varias semanas más.Ese aumento de la demanda ha generado traumatismos en los tiempos tanto para tomar muestras como en el procesamiento de las mismas y la entrega de resultados, tal como revelan datos oficiales conocidos por este medio. De hecho, con base en los casos reportados al 6 de julio y publicados en un informe de la Organización Panamericana de la Salud (OPS), los tiempos que transcurren entre el inicio de síntomas y la notificación en el sistema de vigilancia son en promedio de 4,3 días, pero el lapso que pasa entre la notificación del caso y el diagnóstico alcanza los 5,8 días. Y, según la misma agencia, la diferencia entre la fecha del inicio de síntomas y la de diagnóstico se promedia en 10,4 días. Estos valores superan las 72 horas que se ha puesto como estándar el Gobierno Nacional y las autoridades de salud, en aras de tomar mejores decisiones clínicas, lograr una estandarización estadística, un recuento certero del caso y correctos controles epidemiológicos.Los datos, además, son superiores a los presentados por el gerente general para la atención de la pandemia, Luis Guillermo Plata, en una columna en este diario el pasado 2 de julio. En ella, el funcionario menciona que “los resultados, que antes demoraban entre 8 y 10 días, ahora tardan dos días en promedio”. (Le puede interesar: Estos son los síntomas del coronavirus que se conocen hasta ahora)EL TIEMPO consultó al Ministerio de Salud al respecto. El viceministro Luis Alexander Moscoso señaló que “es claro que también se requiere cambiar algunas estrategias para hacer más ágiles estos procesos”, pero argumentó que “comparado con otros, realizamos un número de pruebas superior no solo para diagnóstico sino también para control”. De acuerdo con Luis Jorge Hernández, doctor en salud pública y profesor de la Universidad de los Andes, el aumento en el número de pruebas es una necesidad imperiosa para hacer un seguimiento real de la pandemia, además de servir de pilar para la toma de decisiones que debe armonizar con los tiempos de procesamiento y entrega de resultados. Esto porque esos retrasos pueden distorsionar las cifras y alterar todos los factores que dependen de los diagnósticos.En ese sentido, Juan Carlos Giraldo, director de la Asociación Colombiana de Hospitales y Clínicas (ACHC), argumenta que es importante estrechar estos rangos de los tiempos de procesamiento y reporte ya que la mayoría de las entidades de salud encuentran que las demoras incluso pueden llegar hasta 14 días en personas hospitalizadas. Esto, a juicio de Giraldo, resulta crítico no solo para decisiones terapéuticas, sino también para la reincorporación a labores del personal sanitario que está presuntamente afectado dada la escasez creciente de este recurso. (Le sugerimos leer: Covid-19 podría causar problemas cerebrales incluso en formas leves) Si este problema es serio y genera traumas en el ámbito hospitalario, se vuelve a un más severo a nivel ambulatorio, sobre todo en personas con síntomas menores o con seguimiento en casa. Denis Silva, vocero de Pacientes Colombia, asegura que muchas EPS no realizan las pruebas a este tipo de poblaciones y sostiene que dichas entidades “no tienen plataformas efectivas de información covid y no covid, y carecen de rutas para determinar los pasos a seguir para acceder a esta herramienta diagnóstica”.El asunto es tan serio, según expone Silva, que a muchos pacientes se les dice que serán atendidos en sus domicilios sin que esto se cumpla y quienes presentan agravamiento de sus síntomas tienen que ir a los hospitales buscando en los servicios de urgencias una pronta respuesta, mientras que otros deciden pagar las pruebas como gasto de su bolsillo.Un directivo de una EPS manifestó que el nivel de congestión es tal que los procesos más acelerados están pasando los siete días.  Este diario conoció varias quejas de usuarios que incluso llegaron a perder familiares. Una mujer relata que el 23 de junio su padre fue internado en una UCI como caso sospechoso de covid-19, el cual fue confirmado varios días después antes del fallecimiento. Ante el hecho, toda la familia se comunicó con la Secretaría de Salud de Bogotá para solicitar las pruebas como contactos estrechos. De la EPS les sugirieron aislarse preventivamente porque dos personas tenían síntomas. A la fecha, tras consultar incluso en el hospital por agravamiento de los síntomas solo a uno de los contactos cercanos le tomaron la prueba, advirtiendo que en dos semanas podría consultar el resultado a través de la página de la Secretaría. “Esto causa indignación y preocupación porque no sabemos qué hacer”, remata. (En otras noticias: Paciente no tiene rastros de sida tras ser tratado con medicamentos) El Instituto Nacional de Salud explica que cada muestra lleva un dispendioso trabajo que empieza con la toma adecuada del material orgánico, la verificación de la información, el desensamblaje y la extracción del material genético para la prueba molecular, que es seguida por la preparación de las mezclas específicas. Luego se procede a la lectura específica de los resultados, que requiere de personal especializado. Posteriormente las muestras se archivan, se reportan los resultados y se publican en el portal de información Sismuestras por parte de cada laboratorio.Por último, cada secretaría de Salud descarga los resultados y los entrega a las EPS para que los reporten a sus afiliados. (Le puede interesar: Anosmia: el duro síntoma de perder el olfato por culpa del coronavirus )Una fuente del Instituto Nacional de Salud explicó que algunas demoras se deben a que varias entidades territoriales después del procesamiento no descargan a tiempo dicha información para transmitirla y darla a conocer. Otra voz de esa entidad consultada por ese diario ratificó lo anterior diciendo que “la entrega de los resultados es un proceso que corresponde a las secretarías de salud y a las EPS de cada territorio”.Y si bien esto tiene validez, es cierto que la capacidad de los laboratorios en algunos lugares se desborda fácilmente. Y en ese sentido, el INS en un documento oficial hizo algunas sugerencias para mejorar esta situación. Entre ellas están, por ejemplo, la solicitud de expedir una norma que permite el cobro por parte de los laboratorios a cualquier EPS a través del Mipres para que no haya problemas con el pago. También sugiere que la demanda se ajuste a la oferta de cada laboratorio y se asignen cupos específicos para la toma de muestras, priorizando siempre a los pacientes hospitalizados y al personal de salud para asegurar que la celeridad en la entrega de resultados no sobrepase las 72 horas. Igualmente, se sugiere que los gobernadores se responsabilicen por los laboratorios de salud pública que no leen las muestras. Igualmente se aconseja automatizar a los laboratorios que carecen de esta herramienta para que se agilicen los procesos. (Le sugerimos leer: Conozca el correcto uso del tapabocas)Juan Gonzalo López, presidente de la junta directiva de Acemi, gremio que reúne a las EPS del contributivo, asegura que a estas alturas de la pandemia urge redefinir los casos por nexo epidemiológico a los sintomáticos leves, concentrarse más en la población de riesgo y en los pacientes hospitalizados y aumentar el apoyo de los laboratorios departamentales en razón a que las EPS ya están haciendo más de la mitad del total de las pruebas.Para el efecto, dicho gremio le envió unas sugerencias al ministro de Salud, Fernando Ruiz, que incluyen que las pruebas sean priorizadas para los trabajadores de la salud, mayores de 70 años con comorbilidades y pidió que a los pacientes diagnosticados por nexo epidemiológico o laboratorio no se les haga prueba PCR después de 14 días para considerarlo recuperado.Julio César Castellanos, director del Hospital Universitario San Ignacio, es claro en que “las pruebas no salvan vidas, pero sí ayudan a focalizar controles y a evitar la propagación del virus. Hay que evitar hacerlas para salir de dudas o por temor y reservarlas a tamizajes programados”. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/cuanto-tarda-un-paciente-en-conocer-resultados-de-la-prueba-de-covid-515966", "categoria": "salud"}, {"titulo": "El agudo distanciamiento entre Duque y el expresidente Pastrana", "contenido": " Aunque hasta hace pocos meses eran aliados políticos, el distanciamiento entre el expresidente Andrés Pastrana y el presidente Iván Duque se agudiza cada día más. El exmandatario, quien en anteriores oportunidades había salido en defensa del jefe de Estado, poco a poco se ha ido alejando de Duque.(Le recomendamos: Pese a escándalo Merlano, vía libre a Presidencia de Char en Congreso) El hecho ha causado inquietud en los sectores políticos. No se puede olvidar que poco antes de los comicios de 2018, como se recordará, el expresidente Andrés Pastrana hizo pública su intención de acompañar a Duque como candidato en las elecciones de entonces, producto de una alianza para sumar apoyos conservadores, la cual venía sellando con el expresidente Álvaro Uribe.De esta alianza surgió una coalición entre el hoy presidente Iván Duque, la hoy vicepresidenta Marta Lucía Ramírez y el exprocurador Alejandro Ordóñez, quienes finalmente fueron a una consulta interpartidista para seleccionar al candidato único a la Presidencia por el sector de la centroderecha.(Le puede interesar: ¿En qué va el proceso contra Duque en la Comisión de Acusación?)A partir de allí empezó una ‘luna de miel’ entre el expresidente Pastrana y el presidente Iván Duque. Pero, a juzgar por varias críticas que ha lanzado el exmandatario en las últimas semanas, la relación política se ha empezado a deteriorar.La discordia más reciente vino por causa del nombramiento de Juan Miguel Durán Prieto en la Agencia Nacional de Minería. Pastrana preguntó al presidente Duque si ese nombramiento había sido hecho \"a cambios de votos\".“Señor Presidente Iván Duque: ¿es cierto que el nombramiento de Juan Miguel Durán Prieto en la ANM está pactado con el presidente del Senado, Lidio García, y Simón Gaviria a cambio de votos para entregar a la ministra (Margarita) Cabello y sus socios políticos la Procuraduría?”, preguntó Pastrana a Duque desde su cuenta de Twitter. (Lea también: Las alternativas que se estudian para instalar año legislativo) La hoja de vida de Durán, quien viene de Colfecar y fue secretario del gabinete de Enrique Peñalosa, ya fue publicada en la página de Presidencia para remplazar como cabeza de la Agencia a Silvana Habib.Hace un mes, el reclamo de Pastrana al jefe de Estado llegó por cuenta de otro nombramiento: el de Jorge Rodrigo Tovar Vélez, hijo del exjefe paramilitar Rodrigo Tovar Pupo, alias Jorge 40, en la coordinación de víctimas del Ministerio del Interior.A través de su cuenta de Twitter, Pastrana cuestionó fuertemente este hecho, al punto que planteó dudas sobre la “moral” de la coalición lograda para elegir presidente a Iván Duque en 2018 y que él apoyó. (Le sugerimos: Los congresistas y altos funcionarios contagiados con covid.-19) “No podemos untarnos de Jorge 40, señor Presidente”, fueron las palabras del expresidente Pastrana en la red social. Y añadió: “desafortunadamente personajes como este, por razón de sus relaciones de sangre, ponen en entredicho los principios y la moral de nuestra coalición”. Un hecho que, en todo caso, choca con la postura que ha asumido el propio Ejecutivo al defender al hijo del exparamilitar argumentando que no existen en Colombia los delitos de sangre.La relación entre Pastrana y Duque dio muestras de ir en deterioro cuando se conoció el escándalo en el interior del Ejército, desde donde se estarían haciendo ‘perfilamientos’ a periodistas, políticos, defensores de derechos humanos y otras personalidades de la vida pública en el país.“Señor ministro”, se dirigió Pastrana al jefe de la cartera para la Defensa, Carlos Holmes Trujillo, “¿quién ordenó a oficiales del Ejército chuzar a esos políticos, periodistas y jueces que no tienen nombres ni apellidos? ¿Y por qué generales implicados renuncian o piden la baja como si nada?”, cuestionó el exmandatario en su cuenta de Twitter, desde donde suele pronunciarse.Así, pues, lo que comenzó como una luna de miel en 2018 frente a la coalición de la derecha, hoy parece empezar a romperse.  - Defensa de Uribe Vélez impugnará tutela en su contra por 'Matarife' - La pelea entre Petro y Angélica Lozano que calentó las redes sociales - Uribe y Montealegre se enfrascan en agria pelea verbal POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/el-agudo-distanciamiento-entre-duque-y-el-expresidente-pastrana-516058", "categoria": "politica"}, {"titulo": "Tras desaparición, la policía halla el cadáver del alcalde de Seúl", "contenido": " La policía surcoreana confirmó este jueves el hallazgo del cadáver del alcalde de Seúl, Park Won-soon.(En otras noticias: Otra derrota para Trump: fiscales accederán a su declaración de renta)Un representante policial explicó que el cadáver de Park, de 64 años, ha sido hallado en el monte Bukak, en el distrito de Jogno, al norte de la capital surcoreana, cerca de donde había sido visto por última vez a la 10.53 hora local del jueves tras salir de su casa. Horas después la familia de Park denunció su desaparición indicando que había dejado escritas \"unas palabras que se asemejan a un testamento\" y que su teléfono estaba apagado.La policía dijo que está investigando la causa exacta de su muerte, aunque todo indica que el alcalde se quitó la vida. Antes de que las autoridades hallaran el cadáver del alcalde, la policía surcoreana informó este jueves que desplegó un intenso dispositivo de búsqueda para hallar al alcalde de Seúl, Park Won-soon, después de que su familia denunciara su desaparición.(Lea la entrevista en 2019 al alcalde surcoreano: ‘Ya es hora de hablar de un vuelo directo Bogotá-Seúl’) La hija del regidor, Park Da-in,  denunció la desaparición hacia las 17:17 hora local de este jueves diciendo que su padre \"se había ido de casa hacía cuatro o cinco horas tras dejar escritas unas palabras que se asemejan un testamento y que tenía el teléfono apagado\", informó la agencia Yonhap. Las cámaras de seguridad cercanas a su domicilio, en el barrio de Gahoe, muestran que el alcalde abandonó la casa hacia las 10.44 hora local  vistiendo ropa oscura y cargando una mochila de color negro. La policía dijo que la última señal de su celular se detectó junto al templo Gilsang, en el barrio de Seongbuk (norte de Seúl), unos 2 kilómetros al noreste de su domicilio.(En otras noticias: Luego de 70 años de la guerra, así está la relación entre las Coreas)La policía centró sus esfuerzos en el dispositivo de búsqueda en torno a este templo, desplegando más de 500 agentes, perros y drones. Algunos medios surcoreanos han informado que una exsecretaria de Park acudió el miércoles a las autoridades para denunciar un presunto caso de acoso sexual, aunque la policía no ha confirmado públicamente esta información. Park, nacido en 1956 Changyeong, en la provincia de Gyeongsang del Sur (sureste del país) es alcalde desde 2011 y goza de una tremenda popularidad. Además, fue el único regidor en la historia de Seúl que ha sido reelegido para un tercer mandato consecutivo. Accedió al cargo como candidato independiente antes de afiliarse en 2012 al ahora gobernante Partido Democrático, de corte liberal y, como antiguo activista prodemocrático y de derechos humanos, constituye una figura singular dentro del panorama político surcoreano. Se enfrentó a la expresidenta Park Geun-hye, encarcelada por corrupción desde 2017, defendiendo el derecho de los millones de ciudadanos que entonces se manifestaron durante semanas en la capital surcoreana pidiendo la dimisión de la mandataria por un caso de corrupción.  - ¡Bolsonaro no aprende! Ahora sube video tomando hidroxicloroquina- Ciudad china emite alerta sanitaria por posible caso de peste bubónica EFE", "link": "https://www.eltiempo.com/mundo/asia/park-won-soon-encontraron-muerto-al-alcalde-de-seul-en-corea-del-sur-516088", "categoria": "mundo"}, {"titulo": "Las peores horas de Michael Schumacher, el supercampeón de la F1", "contenido": " El silencio, las especulaciones y los rumores han enmarcado la vida de la familia Schumacher durante estos siete años, luego de que Michael, el gran piloto alemán y más ganador de títulos de la Fórmula 1, sufriera un accidente mientras esquiaba, y su salud hoy en día es un total misterio. Una reciente publicación de \"un deterioro en su estado de salud al sufrir atrofia muscular y osteoporosis\", pero de esa información nadie confirma nada.(Le recomendamos: ¿Volverá James a la convocatoria del Madrid?, esto respondió Zidane) Fue un 29 de diciembre de 2013, era domingo en la mañana, en vísperas de Nochebuena y de su cumpleaños 46. Fue lejos de las pistas de Fórmula 1, ajeno a los ruidos de los motores y de los pits; fue en una apacible zona de esquí donde no debía pasar nada y pasó todo. Allí fue donde el legendario piloto alemán Michael Schumacher sufrió el accidente que le cambió la vida. Su vida fue la velocidad, pero en contraste, las noticias de su salud llegan lentas, de vez en cuando. A veces pasan meses sin un reporte. Su familia decidió desde el comienzo el hermetismo, el silencio y la confidencialidad. Lo que se ha sabido en estos siete años es poco: que Michael tuvo un coma inducido tras el accidente de esquí que sufrió en la estación de Méribel, en los Alpes franceses –al golpearse contra una roca–, que su casco lo salvó de morir, que tuvo traumatismo craneoencefálico, hematomas intracraneales y edema cerebral difuso, que tuvo dos operaciones inmediatas para salvarle la vida, que pasó un tiempo en el hospital de Lausana, antes de ser trasladado, en junio del 2014, a su mansión en Gland (Suiza), la que se convirtió en un centro médico dentro de un búnker.Se dice que allí, lejos de la prensa y de la opinión pública, Michael es vigilado de día, de noche y de madrugada por un equipo de especialistas médicos, que son cerca de 15, y también por su familia, principalmente por su esposa, Corinna Betsch, que ha sido su ángel guardián, y por su hijo Mick, también por parientes y amigos muy cercanos, un círculo íntimo que no acepta fugas de información. (Le puede interesar: El colmo: Santa Fe fue víctima de millonario robo) Nadie ajeno a ese entorno conoce lo que realmente pasa con el expiloto. Hay una especie de pacto de silencio para que nada se filtre. Este miércoles, sin embargo, sus familiares rompieron el silencio y lanzaron al mundo una comunicación oficial: “Michael está en las mejores manos y estamos haciendo todo lo humanamente posible para ayudarlo. Por favor, entiéndanos, estamos siguiendo los deseos de Michael y manteniendo un tema tan delicado como la salud, como siempre ha sido, en privado”, dijeron sin más detalles, sin precisiones. Sigue la incertidumbre. Schumacher es un ícono de la Fórmula 1, la que ganó siete veces, dos con la escudería Benetton (1994-1995) y cinco consecutivas con Ferrari (2000, 2001, 2002, 2003 y 2004). En 2012, luego de partidas y regresos, fue su retiro oficial de las pistas. Se fue de ellas como el más grande, y salió ileso, pese a correr monoplazas a velocidades cercanas a los 300 kilómetros por hora. Lo más grave que sufrió en los bólidos fue una fractura de pierna, en 1999. La fatalidad es así, le llegó en unas vacaciones, a menos de 40 kilómetros por hora, mientras esquiaba. Desde entonces, la vida de uno de los deportistas más exitosos de la historia es un enigma. (Lea también: Esto es lo que le espera a Egan tras la salida de Froome del Ineos) En el 2014, su mánager, Sabina Kehm, reveló que Michael tuvo momentos de “conciencia y despertar” en el hospital, fueron las primeras noticias oficiales de su salud, y también fueron de las últimas. Desde entonces, es más lo que se ha especulado: que no se mueve, que no habla, que evoluciona lentamente, que ya no tiene respirador artificial, que ya no permanece postrado en una cama, que está en silla de ruedas, que hace terapia en una piscina, que lo van a trasladar a España (desmentido en su entorno), que sus gastos médicos rondan los 55.000 euros semanales… No hay certeza de nada.Sin embargo, algunas informaciones han ido saliendo en los últimos años, con testimonios en la prensa de algunos allegados que han visto a Schumacher en la mansión. En 2018, Jean Todt, exjefe de Ferrari y presidente de la FIA (Federación internacional de Automovilismo), reveló a Auto Bild de Alemania que estuvo allí en diciembre pasado, y que junto a Michael vieron la transmisión de la Fórmula 1. “En realidad, siempre soy cuidadoso cuando hablo. Pero sí, es cierto que vi el GP de Brasil con Michael en Suiza”, confesó. (Le puede interesar: Esto es lo que se sabe del deteriorado estado de salud de Michael Schumacher) Otra de las pocas personas ajenas a la familia que pudo tener contacto con el expiloto alemán fue el arzobispo Georg Gänswein, secretario personal del papa Benedicto XVI, quien en el 2016 visitó la casa de los Schumacher y en 2018 dio detalles de ese encuentro. “Me senté frente a él, lo toqué con ambas manos y lo miré. Su cara, como todos sabemos, es la típica cara de Michael Schumacher; solo se ha vuelto un poco más rellena”, declaró Gänswein en una entrevista con la revista Bunte.Pero la noticia más esperanzadora acerca de su salud llegó en agosto del 2017, cuando se conoció un dato tan revelador como conmovedor, que Michael, a veces, llora. Un familiar reveló a la revista Paris Match que el expiloto deja salir sus lágrimas cuando mira el paisaje en su residencia, a orillas del lago Geneva. También, que lloraba cuando escucha en auriculares los sonidos de los motores, que al parecer son usados durante un tratamiento neuronal.Sus seguidores no lo olvidan, lo animan a la distancia, desde más lejos que cuando lo hacían en las gradas, cuando celebraban sus victorias, cuando veían sus sonrisas y sus brazos en alto. Ahora todo eso son solo buenos recuerdos. La Keep Fighting Foundation (iniciativa sin ánimo de lucro inspirada en Schumacher) inauguró un museo virtual para que sus fans puedan repasar esos logros y para dejarle mensajes de apoyo. (Le recomendamos: La cifra con la que Muriel supera a Cristiano, Mbappé y Lewandowski) El sensacionalista Bild, uno de los diarios más leídos de Europa, recreó en la edición del 28 de diciembre del 2018 lo que se conoce de lo ocurrido del día en que Schumacher se estrelló mientras descendía a 20 kms. por hora por una pista de la estación invernal de Méribel.Afirmó en esa época el rotativo que su esposa, Corinna, conserva el vídeo grabado con la cámara que llevaba incorporado su marido en su casco cuando se produjo el choque.Detalla a continuación cómo fue transportado desde ese lugar a la clínica de Grenoble, las dramáticas horas y días siguientes en que se temió por su vida y los cinco meses en que quedó en coma. La situación de Schumacher es \"asunto privado\", suelen responder cuando se filtra al exterior alguna noticia o supuesta noticia sobre un ídolo que, sobre todo para sus compatriotas alemanes, representa la fortaleza, incluso ahora que poco se sabe en realidad de él.Corinna, la mujer con la que se casó el piloto la 1995, es un figura pública que sigue los progresos de sus dos hijos, Mick y Gina Maria, de 19 y 21 años, respectivamente.A Mick Schumacher, dos veces subcampeón de Fórmula 4, campeón de Europa en Fórmula 3 y ahora en Fórmula 2, se le asigna el papel de continuador de su padre -y las imágenes de su amplia sonrisa, tras cualquier competición, abundan en ello-. A Gina-Maria, decantada hacia la equitación, se le concede cierta tranquilidad.La progresión de Mick en los circuitos ha convertido a sus compañeros o amigos en \"fuente\" periodística para medios ansiosos de testimonios sobre cómo sobrelleva la familia la situación.Recientemente, la revista femenina \"Bunte\" convirtió en gran noticia unas declaraciones del arzobispo Georg Gänswein sobre el estado de salud de Schumacher, aunque eran referidas a una visita efectuada al chalet familiar en el verano de 2016.Tras vez para calmar un poco tanto interés mediático, los Schumacher difundieron el pasado noviembre una entrevista inédita, armada con preguntas de los aficionados y realizada poco antes del accidente. El mundo no se olvida de él, así no haya certeza de su estado actual. Esto es lo que le espera a Egan, tras la salida de Froome del IneosDuros retos de Jackeline Rentería: ser mamá, estudiante y deportistaImplicado en reventa de boletas defiende a la Federación y a Jesurún DEPORTES", "link": "https://www.eltiempo.com/deportes/automovilismo/michael-schumacher-perfil-y-las-ultimas-noticias-del-estado-de-salud-del-aleman-516066", "categoria": "deportes"}, {"titulo": "El colmo: Santa Fe fue víctima de millonario robo", "contenido": " Un nuevo dolor de cabeza tiene Santa Fe, ahora por cuenta de los ladrones, que le robaron dinero de una de sus cuentas bancarias Según confirmó el presidente del equipo cardenal, Eduardo Méndez, les robaron alrededor de 50 millones de pesos.(Lea además: Sambueza, cada vez más lejos de quedarse en Santa Fe)Los ladrones, al parecer utilizando una planeada estrategia de robo, lograron sacar el dinero de la cuenta corriente de Davivienda, aparentemente con una chequera falsificada y en ocho movimientos bancarios. El hecho se descubrió cuando la gerente del club notó los movimientos inusuales en la cuanta. Este robo perjudica las arcas del club, que en estos momentos pasa una crisis económica y por eso cualquier peso es mucho para las finanzas del equipo.  (Lea además: Esto es lo que le espera a Egan tras la salida de Froome del Ineos)Santa Fe ya adelanta e proceso ante el banco para hacer las respectivas reclamaciones y reportar el caso a las autoridades para que se inicie una investigación.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/santa-fe-es-victima-de-millonario-robo-en-su-cuenta-bancaria-516178", "categoria": "deportes"}, {"titulo": "Otra derrota para Trump: fiscales accederán a su declaración de renta", "contenido": " El Tribunal Supremo de EE.UU. ordenó este jueves al presidente, Donald Trump, entregar su declaración de impuestos a fiscales de Nueva York que lo investigan, pero determinó que la Cámara de Representantes, controlada por la oposición demócrata, aún no puede acceder a esos documentos. (En otras noticias: El escalofriante avance del covid-19 en Estados Unidos)Los fallos del Supremo en los casos de Nueva York y de la Cámara Baja suponen un empate para el mandatario, quien se ha resistido a hacer públicas sus declaraciones de impuestos, algo que sí han hecho todos sus antecesores a lo largo de la historia. En el caso de Nueva York, siete de los nueve jueces del alto tribunal fallaron en contra de Trump, incluidos Neil Gorsuch y Brett Kavanaugh, a los que él mismo nominó. La sentencia, escrita por el presidente del Supremo, John Roberts, rechazó la idea de que Trump tiene una inmunidad absoluta frente investigaciones criminales mientras esté en el cargo, lo que va en contra de lo que habían argumentado los abogados del Departamento de Justicia. \"Hace doscientos años, un gran jurista de nuestra corte estableció que ningún ciudadano, ni siquiera el presidente, está categóricamente por encima del deber común de presentar pruebas cuando se le solicita en un proceso penal\", dictaminó el tribunal, que añadió: \"Reafirmamos ese principio hoy\". Este caso se remonta a agosto del año pasado, cuando la Fiscalía de Manhattan requirió a Mazars, la firma que gestiona la contabilidad del presidente y de la Organización Trump, que le entregara las declaraciones de impuestos de las ganancias personales y corporativas del presidente relativas a los últimos ocho años. La Fiscalía había pedido los documentos a Mazars como parte de una investigación que realiza sobre pagos de dinero en secreto a la actriz porno Stormy Daniels teniendo en cuenta la legislación del estado de Nueva York. En reacción al fallo, el fiscal de Manhattan, Cy Vance, Jr., consideró que se trata \"de una tremenda victoria\" para el sistema judicial por establecer que \"nadie, ni siquiera el presidente, está por encima de la ley\" y adelantó que retomará la investigación inmediatamente. (Le puede interesar: Melania revela lo que piensa de los supuestos engaños de Trump)\"Nuestra investigación, que fue retrasada durante al menos un año por esta demanda, volverá a ponerse en marcha, guiada como siempre por la obligación de nuestro gran jurado de solemnemente seguir nuestras leyes y los hechos, donde quiera que nos lleven\", afirmó en un comunicado. En el sistema judicial de EE. UU. las investigaciones de gran jurado son aquellas en las que un grupo de ciudadanos guiados por un fiscal examina una serie de hechos que son especialmente polémicos. Sin embargo, todavía no está claro cómo se efectuará la entrega de los documentos y si ocurrirá antes de las elecciones de noviembre, en las que Trump opta a la reelección. A pesar de esa derrota, en otro caso, Trump consiguió al menos retrasar la entrega de registros financieros a la Cámara de Representantes de EE. UU., controlada por la oposición demócrata y que quiere usarlos para investigar las finanzas del presidente y sus posibles conflictos de interés. En ese caso, el Tribunal Supremo devolvió el litigio a tribunales inferiores, por lo que no se sabe cuándo se resolverá. El presidente de EE. UU., Donald Trump, afirmó este jueves que el caso por su declaración de impuestos es un \"enjuiciamiento político\".(Lea aquí: Estos son los nuevos libros que revelan detalles inéditos sobre Trump)\"El Tribunal Supremo devuelve el caso a la Corte Inferior, argumentos para continuar. Todo esto es un enjuiciamiento político. Gané la caza de brujas de Mueller, y otras, y ahora tengo que seguir luchando en una Nueva York políticamente corrupta. ¡No es justo ni para esta Presidencia ni Administración!\", clamó Trump en Twitter. EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/finanzas-de-donald-trump-supremo-ordena-que-entregue-documentos-516110", "categoria": "mundo"}, {"titulo": "¿Reforma permitirá elegir Presidente de la República desde el celular?", "contenido": " Una de las grandes lecciones que ha dejado la crisis generada por la propagación del coronavirus es que muchos de los trámites que hoy se hacen acudiendo a oficinas o a lugares físicos se pueden hacer de manera digital, lo que permite disminuir costos y hacer las diligencias de manera más ágil. ¿Puede este sistema sistema usarse para transformar el engorroso sistema de elección popular en Colombia, donde ha abstención supera el 50 por ciento? Pensando en eso, el congresista Ricardo Ferro anunció que el próximo 20 de julio radicará una reforma para implementar el voto virtual en Colombia. (Puede leer: A prisión médico Ignacio Soler tras muerte de paciente en cirugía)En diálogo con EL TIEMPO, el parlamentario explicó que esto \"permitiría que una persona puede hacer uso de su derecho al voto desde su celular o desde su computador desde su casa\".¿Cuál es la diferencia entre el voto electrónico y el voto virtual? ¿Cuál es el que propone usted?El voto electrónico existe en Colombia desde el año 2003, pero hasta el momento no lo han implementado, ha hecho falta voluntad de la Registraduría para implementar esta modalidad. ¿Cuál es el voto electrónico? Es aquel que se sigue haciendo en los cubículos de las mesas de votación que se instalan, pero en lugar de que sea a través de papel, de tarjetones, se hace a través de un equipo computarizado.(También le puede interesar: Los congresistas y altos funcionarios contagiados con covid-19)Lo que nosotros proponemos es distinto. A raíz de la pandemia lo que comencé a proponer fue el voto virtual, entendido como un voto que una persona puede hacer desde su celular o desde su computador desde su casa. La persona preinscribiendo una dirección IP puede ejercer su derecho de manera remota.¿Es decir podríamos elegir al Presidente de la República desde el celular?Correcto, que a usted no le toque salir de su casa para votar. Pero esto requiere de una transición, no es excluyente el voto presencial del voto remoto. Habrá personas que quieran seguir ejerciendo su derecho asistiendo al puesto de votación, mientras que otros preferirán hacerlo desde su casa. Lo uno no excluye lo otro. Son complementarios. Más aún cuando en el país hay problemas de conectividad en algunas zonas. Si a veces hay denuncias de fraude con la modalidad actual de tarjetón y voto presencial, ¿no sería más vulnerable el voto virtual?Se vuelve casi imposible. En el voto virtual, la información se almacena en cada uno de los dispositivos móviles donde se ejerce el voto. Si usted vota en su celular, ahí queda almacenado el voto suyo pero también el de los demás. Por ejemplo, si votan 36 millones de personas, la información se almacena en 36 millones de dispositivos, entonces con que un solo dispositivo quede por fuera del hackeo ya queda almacenada allí la información.Esta tecnología se llama blockchain, que se usa con las criptomonedas.Si hoy en día se compran votos con la modalidad presencial, con el voto virtual será más fácil…Usted ha dado en el clavo, usted el voto lo vende de manera presencial o de manera virtual. Si lo vendía presencial, también lo va a vender virtual.¿Pero con el voto virtual no es más fácil vender el voto?Ese es un problema de quien vende el voto, no es un problema del sistema. Ahora, en cuanto al voto virtual, durante la implementación se tendrán que establecer una serie de controles. Tendrá que haber por ejemplo reconocimiento facial del votante, tendrá que garantizarse también que cuando haya coacción o corrupción se apliquen las sanciones.¿Hay algún cálculo sobre los costos?Obviamente el voto virtual es más económico que el voto presencial, porque todo ese despliegue que tiene que hacerse el día de elecciones se evitaría, no solo de material sino de la Fuerza Pública y el tema de los jurados. Además, desde el punto de vista ecológico usted se ahorra mucho papel. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/en-que-consiste-la-reforma-del-voto-virtual-en-colombia-516134", "categoria": "politica"}, {"titulo": "Hacinamiento carcelario está en su punto más bajo desde el 2011", "contenido": " En los últimos cuatro meses, 14.487 detenidos han salido de las prisiones del país, por lo que la población carcelaria pasó de 122.820 presos a 108.333. Y desde el 12 de marzo –fecha en la que se cerraron las cárceles– hasta la fecha, el hacinamiento ha bajado en 18,21 por ciento. Mientras que antes de la emergencia por el coronavirus, el 29 de febrero, estaba en un 52,07, con una sobrepoblación de 42.057 personas; este 8 de julio el hacinamiento era de 33,86 por ciento, con una sobrepoblación de 27.405. Estas cifras muestran que en medio de la emergencia sanitaria se ha dado una importante reducción en la población carcelaria, hasta el punto en que el hacinamiento actual es el más bajo desde 2011. Según Juan Sebastián Hernández, investigador de Dejusticia, esto es un “efecto colateral” de la pandemia porque no se está recibiendo el mismo número de presos. Sin embargo, señala que esto no significa que haya menos hacinamiento, pues, si bien hay menos capturados, es posible que se estén concentrando en sitios de detención transitoria, como las URI, que alcanzan una sobreocupación de hasta 300 por ciento.(Le puede interesar: 285 casos de discriminación a población LGBTI en prisión en 2019)A la cifra de 14.487 presos que han salido hay que sumarle 5.431 personas que no han entrado a las prisiones por la pandemia ya que se les ha dado casa por cárcel, para un total de 19.918 beneficiados con medidas que han permitido descongestionar las prisiones. Según el Inpec, de esos beneficiados, en el 96,7 por ciento de casos se aplicaron medidas ordinarias (las que ya contemplaba la ley, como el cumplimiento de tres quintas parte de la condena), y solo un 3,3 por ciento (857) han salido a casa por cárcel por el decreto de excarcelación del Gobierno. La situación que ha permitido salir a más personas en el marco del decreto es estar condenadas a menos de 5 años, con 439 casos. Les siguen los liberados por haber cumplido más del 40 por ciento de la pena, unas 324 personas.De las 19.061 personas beneficiadas con procedimientos ordinarios, 10.812 quedaron en libertad y 8.249 obtuvieron prisión domiciliaria. Dentro de ellas se cuentan a las 5.431 que desde el principio fueron enviadas a su domicilio, más 2.818 que salieron de la cárcel con esta medida.  Para Francisco Bernate, presidente del Colegio de Abogados Penalistas, ha sido clave el papel de los jueces de ejecución de penas, que han hecho “un trabajo heroico por la libertad de los ciudadanos y la garantía de sus derechos”. Esto se da en un contexto en el que, por la pandemia, la academia, las ONG, abogados, las cortes y hasta la ONU han presionado a los sistemas de justicia para buscar alternativas distintas a la prisión y evitar los contagios en las cárceles. (De su interés: ONU pide proteger a los presos durante pandemia de coronavirus)Por su parte, la abogada, docente universitaria y magíster en derecho penal y carcelario Claudia Patricia Orduz señala que durante la pandemia es posible que se hayan reducido acciones como las de tutela. “Eso ha permitido que el trabajo de los jueces en materia penal se enfoque más en la necesidad de dar respuesta a esas solicitudes” de excarcelación, explica. Además, aunque reconoce que el decreto del Gobierno de prisión transitoria ha tenido un impacto tímido, dice que “era necesario porque infortunadamente tenemos un estado de cosas inconstitucional”. Si bien este puede requerir ajustes, señala Orduz, “cumple con estándares internacionales”.Aunque la emergencia ha bajado el hacinamiento, no está tan claro que su efecto pueda mantenerse en el tiempo. Para Hernández, por ejemplo, el problema es la “reticencia del Estado a reducir el uso del encarcelamiento” y, por lo tanto, el “efecto minúsculo” del decreto y el colateral de la pandemia no son sostenibles, pues si las actuales restricciones se levantan, “el hacinamiento puede regresar incluso peor que antes”.De acuerdo con cifras recogidas por las especialistas en derecho criminal Lorea Arenas García y Ana Isabel Cerezo, el hacinamiento llegó a 28,3 por ciento en 2011. Desde entonces aumentó a cifras superiores al 40 y 50 por ciento, y se ha mantenido sobre esas cifras hasta ahora, que se da la reducción por el coronavirus. Uno de los problemas estructurales es el recurrente uso de la medida de aseguramiento, por lo que Bernate reitera que es importante que la Fiscalía aplique el decreto que anunció para que la detención preventiva sea excepcional. Si solamente las personas condenadas estuvieran hoy en las cárceles a cargo del Inpec, no habría hacinamiento. Mientras hay 78.827 condenados, hay otros 29.385 sindicados, una cifra muy cercana a la de la sobrepoblación que hoy tienen las cárceles.Mientras tanto, la capacidad carcelaria no crece de forma amplia. En los últimos cuatro meses, en las cárceles a cargo del Inpec se crearon 165 nuevos cupos. Fuentes conocedoras explican que hace una década el hacinamiento se redujo por la construcción del al menos 10 nuevos centros carcelarios, pero después se volvió a disparar debido a las legislaciones que penalizaron más duramente las llamadas pequeñas causas.Por eso Bernate cree que la reducción actual del hacinamiento “no es para celebrar” porque cada vez se aprueban más medidas que llama “desproporcionadas”, como considerar la cadena perpetua. La abogada Orduz, por su parte, señala que “se debe evitar tanto populismo punitivo” para que estos o incluso menores niveles de hacinamiento sean posibles. No es optimista respecto a que las medidas que ahora se están aplicando sean sostenibles una vez pase la emergencia de salud, pues la situación social y económica, señala, puede llevar a aumentar la comisión de algunos delitos.Para que la menor sobreocupación carcelaria se mantenga, dice, son necesarias políticas de prevención del delito de corto y largo plazo, como la generación de empleo y disminución de informalidad laboral, entre las primeras, y una fuerte inversión en educación en un lapso mayor.  Después de ser el epicentro de los casos de coronavirus en el país, la cárcel de Villavicencio pasó a tener solo 11, tras la recuperación de más de 800 personas que habían dado positivo. Ahora, la cárcel con más casos es la de Espinal, Tolima, con 546. De estos, 17 son funcionarios y 529, personas privadas de la libertad. Le sigue la cárcel de Cartagena, con 231 en total, y la de Cali, con 247. Hay positivos en 26 cárceles y se han recuperado 1.872 personas.JUAN DAVID LÓPEZ MORALESRedactor de JusticiaTwitter: @LopezJuanDa", "link": "https://www.eltiempo.com/justicia/servicios/se-reduce-hacinamiento-carcelario-por-el-coronavirus-al-punto-mas-bajo-en-10-anos-515974", "categoria": "justicia"}, {"titulo": "¿Volverá James a la convocatoria del Madrid?, esto respondió Zidane", "contenido": " En la antesala del partido del Real Madrid contra Alavés, de este viernes, el técnico Zinedine Zidane fue consultado, como era de esperarse, por la situación del colombiano James Rodríguez y si va a estar o no en la lista de convocados, luego de la polémica que se generó por su pedido de no ser llevado al partido en Bilbao.  (Le puede interesar: Pedido de James de no ser convocado agudizó su drama en el Real Madrid)Antes de que el DT revelara la lista de concentrados para este partido, respondió una vez más sobre el colombiano: \"Sabéis lo que pasó y no hay nada más. Lo que está pasando y lo que hablemos se queda dentro. Vais a ver la lista y ya está. Todos los jugadores están aquí para entrenar y lo que tenemos que hacer es seguir adelante con lo que estamos haciendo\", dijo el entrenador.  James agudizó su drama en el Madrid tras el pedido que le hizo a Zidane de que no lo convocara en la fecha anterior de la liga española. Además, ha dado una serie de declaraciones en las que manifiesta su deseo de estar en un equipo donde pueda jugar.  (Lea además: ¿Una opción que renace para el futuro de James Rodríguez?Las próximas semanas serán decisivas para conocer el futuro del jugador, que tiene ofertas de diferentes clubes. Se lo ha vinculado con el propio Atlético de Madrid y con equipos de la Liga Premier como el Arsenal y el Manchester United. DEPORTES 'James está sufriendo': periodista que reveló la charla con Zidane Desde la Liga Premier irían a toda carga por James, y por una 'ganga'", "link": "https://www.eltiempo.com/deportes/futbol-internacional/zidane-se-refiere-a-la-situacion-de-james-en-el-real-madrid-tras-su-negativa-a-ser-convocado-516168", "categoria": "deportes"}, {"titulo": "¿Cuánto tiempo espera un colombiano sus resultados de covid-19?", "contenido": " El promedio de días que una persona espera el concepto de las pruebas por el coronavirus varía de un país a otro, el de Colombia está preocupantemente por encima de los estándares esperados por el Gobierno, una preocupación mayor en torno al reto de enfrentar la pandemia. Además, en este episodio de 'El primer café': La muerte de una mujer por cirugía estética revela el historial de denuncias sobre un médico que nadie parecía haber atendido antes; siguen apareciendo audios del 'Ñeñe', ahora con uno de los pesos fuertes del Centro Democrático en Santander; ¿cómo entender la visita de López Obrador a Trump?. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/encuentro-amlo-trump-y-nenepolitica-temas-de-el-primer-cafe-516016", "categoria": "podcast"}, {"titulo": "¿Cuánto tiempo espera un colombiano sus resultados de covid-19?", "contenido": " El promedio de días que una persona espera el concepto de las pruebas por el coronavirus varía de un país a otro, el de Colombia está preocupantemente por encima de los estándares esperados por el Gobierno, una preocupación mayor en torno al reto de enfrentar la pandemia. Además, en este episodio de 'El primer café': La muerte de una mujer por cirugía estética revela el historial de denuncias sobre un médico que nadie parecía haber atendido antes; siguen apareciendo audios del 'Ñeñe', ahora con uno de los pesos fuertes del Centro Democrático en Santander; ¿cómo entender la visita de López Obrador a Trump?. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/encuentro-amlo-trump-y-nenepolitica-temas-de-el-primer-cafe-516016", "categoria": "podcast"}, {"titulo": "La feria de los elogios en el encuentro entre Trump y López Obrador", "contenido": " La inmigración y las relaciones comerciales fueron los ejes que dominaron el encuentro de este miércoles en la Casa Blanca entre los presidentes Donald Trump y el mexicano Andrés Manuel López Obrador (Amlo).(Lea también: El camino de espinas que puede ser la visita de López Obrador a Trump).El eje central de la cita era celebrar la entrada en vigor del Tratado de libre comercio entre México, Estados Unidos y Canadá (T-MEC), que desde la semana pasada reemplazó al Nafta, el acuerdo que guió las relaciones económicas por más de 25 años. Durante una breve ceremonia en el Jardín de las Rosas de la residencia presidencial, Trump catalogó la firma como una “victoria histórica” que generará oportunidades económicas para los tres países y extenderá protecciones laborales para millones de trabajadores. Pero fue muy notoria la ausencia del primer ministro canadiense, Justin Trudeau.(Le puede interesar:  'No mentir, no robar y no traicionar ayuda a que no dé coronavirus')Amlo, por su parte, destacó que el acuerdo permitirá reversar el “inexplicable déficit comercial” que existe en una región como Norteamérica, que importa tres veces más de lo que exporta a otros países. De acuerdo con el presidente mexicano, ello se logrará a través de una mejor integración de las economías y actualizaciones en las cadenas de producción.Y le agradeció a Trump por “no tratar a México como colonia” y ser “cada vez más respetuoso con nuestros paisanos”. “En vez de agravios hemos recibido de usted comprensión y respeto”, dijo Amlo, que no pareció recordar que en la campaña del 2016 Trump tachó a los mexicanos de “violadores” y “criminales”, ni tampoco el pasaje de su libro en el que calificó de “canallada” la retórica antiinmigrante del magnate.(Le puede interesar:  El revuelo que generó en México el saludo de AMLO a la mamá del Chapo)Los mexicanos son gente “fantástica” y “muy trabajadora”, se extendió Trump.El presidente republicano también mencionó otras áreas de cooperación con México, como la lucha contra las drogas, la corrupción y el tráfico ilegal de personas. Aplaudió, además, los esfuerzos que ha hecho el país vecino para frenar el ingreso de indocumentados hacia EE. UU.El intercambio público entre ambos brilló por las pleitesías. Especialmente viniendo de un Trump que ha marcado su presidencia con posturas antiinmigrantes y que suele golpear a México por el flujo de indocumentados por la frontera sur. El mandatario, de hecho, trajo a colación que muchos trataron de torpedear la cita y reiteró que las relaciones entre ambos países se encuentran “en su mejor momento de la historia”. Pero, como sucedió en el pasado, una cosa es lo que dice Trump cuando lee un discurso redactado por sus asesores y otra, lo que afirma a través de redes sociales.(Lea también: Las controvertidas frases de líderes mundiales durante el coronavirus)Se espera, por ejemplo, que el mandatario anuncie esta misma semana su intención de acabar con Daca, un programa que impide la deportación de cientos de miles de inmigrantes indocumentados, que en su mayoría son mexicanos.Hace poco, además, utilizó las redes para mostrar los avances en la construcción de un muro entre ambos países y que – dice– será pagado por México. Y no sería extraño que vuelva a la retórica antiinmigrante una vez Amlo abandone el país. El mexicano fue cuestionado tanto en su país como en EE. UU. por aceptarle una invitación cuando faltan menos de cuatro meses para las elecciones presidenciales, pues su visita podría ser interpretada como un espaldarazo a sus aspiraciones. Una impresión que consolidó al declinar un encuentro con Joe Biden, el candidato demócrata para los comicios de noviembre, y con legisladores de este partido.(Lea también:  ¿En qué consiste el 'muro virtual' de Trump en la frontera con México?).Además, tampoco cayó bien que Amlo se saltara los protocolos de salubridad justo cuando el virus se está expandiendo a pasos agigantados en ambos países.La cita privada con Trump se extendió por una hora y luego fue seguida por otra reunión en la que participaron las comitivas.Si bien los presidentes y las comitivas no se estrecharon las manos para evitar un posible contagio de covid-19, ninguno portó tapabocas. Eso, en gran parte, por que Trump tiene como costumbre no usarlo, aunque todas las agencias de salud del país recomiendan su empleo en este tipo de circunstancias. SERGIO GÓMEZ MASERICorresponsal de EL TIEMPO WASHINGTON En Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/visita-de-andres-manuel-lopez-obrador-a-donald-trump-en-ee-uu-515828", "categoria": "mundo"}, {"titulo": "Mejora liquidez de empresas, pero situación sigue compleja", "contenido": " Si bien la liquidez de las empresas aumentó en junio, gracias a la recuperación gradual de vida productiva, la cuarentena ya ha dejado a otras compañías en grandes problemas que requieren de apoyos e incluso planes de salvamento. De acuerdo con la cuarta entrega de la Encuesta de Liquidez de las Empresas adelantada por la Andi, que consultó a 200 empresas afiliadas al gremio y a Acoplásticos, la mejoría puede explicarse por un mayor número de actividades productivas en funcionamiento, la reactivación de cadenas productivas, la racionalización de costos dentro de las empresas, ayudas proporcionadas por el sector financiero, medidas del gobierno como el día sin IVA y las ayudas como el subsidio a la nómina y a la prima. “Si bien la liquidez ha mejorado, la situación sigue siendo apremiante, lo que pone de presente la necesidad de mantener las cadenas producitivas operando, por supuesto, siguiendo todos los protocolos de bioseguridad”, sostiene el documento.Así las cosas, las empresas hoy tendrían 35 días para operar si destinan la totalidad de la caja de la compañía para cumplir con todas sus obligaciones, es decir, la nómina completa incluyendo seguridad social, proveedores, sector financiero, contratos y los compromisos con la Dian. “El resultado representa una evolución positiva de la situación, ya que en abril ese total de días para operar rondaba los 11 días, y en mayo alcanzó los 23 días”, precisa el análisis.De acuerdo, con Bruce Mac Master, presidente de la Andi, las medidas del Gobierno y la retoma de actividades y operaciones han dado oxígeno. “No obstante, esta encuesta de liquidez muestra que las compañías enfrentan una difícil situación. Hay empresas en grandes problemas que requieren de grandes apoyos e incluso planes de salvamento”, indicó.En el sector industrial se aprecia la misma situación general. En abril, tenían 12 días para operar cumpliendo con todas sus obligaciones, en mayo la cifra subió a 21 días y el resultado en la entrega de junio de la encuesta de liquidez alcanzó los 36 días.  (Le puede interesar: '140.000 empresas en Colombia están en riesgo de cerrar: Cepal')Portafolio.com", "link": "https://www.eltiempo.com/economia/empresas/mejora-liquidez-de-las-empresas-pero-el-panorama-es-dificil-515874", "categoria": "economia"}, {"titulo": "Entró al fuego para salvar a hermano y ahora ambos luchan por no morir", "contenido": " Manuel Roble, al escuchar los gritos de su hermano mayor, no dudó ni un instante en arriesgar su vida para rescatarlo y evitar que muriera calcinado en el incendio del camión que se volcó en el kilómetro 47 del corregimiento de Tasajera, Magdalena.Apenas llegaba al lugar del siniestro y se bajaba de la motocicleta cuando se presentó la conflagración. Su reacción inicial fue la de correr para intentar ponerse a salvo, pero en cuanto supo que su ser querido estaba en peligro, su decisión cambió para acudir a auxiliarlo.(Vea también: Tragedia de familia en Tasajera: 12 miembros, entre muertos y heridos) Testigos le expresaron a la familia que Cesar Roble estaba muy cerca del camión, así que su cuerpo fue alcanzado por el fuego. Manuel, al sentir el llamado de su hermano y verlo correr desesperado, se introdujo en las llamas y lo salvó de que terminara quemado en el lugar del siniestro.(Lea también: 'Vi el infierno de cerca', dice sobreviviente del incendio de Tasajera)En ese esfuerzo heroico, el joven pescador de 25 años también resultó con quemaduras profundas. Aun así con el dolor que le producían las heridas, subió a Cesar en su moto y lo llevó al hospital más cercano. Ambos fueron atendidos de urgencias y trasladados a la ciudad de Bogotá porque se encuentran en estado crítico.Anderson Rodríguez, primo de los hermanos, aseguró que el sufrimiento es grande en la familia. Indicó que César de 41 años, cuya condición física es más complicada, tiene tres niños pequeños. Manuel, por su parte, también es padre de dos hijos. Sus esposas y demás parientes esperan que el sacrificio que hizo el hermano menor no sea en vano y los dos puedan regresar a sus casas. “Es admirable lo que hizo Cesar. Ellos dos son muy unidos, por eso expuso su propia integridad con tal de rescatar a su hermano”, indicó Anderson.Lea: Se confiesa la actriz que aparece en video para adultos en bus del MIOLos hermanos Roble, dedicados usualmente a la pesca y quienes han enfrentado muchas adversidades en su pueblo, ahora luchan contra la muerte, y otra vez juntos. ROGER URIELESEspecial para EL TIEMPOSanta Marta", "link": "https://www.eltiempo.com/colombia/otras-ciudades/hermanos-resultaron-heridos-en-incendio-de-tasajera-magdalena-515836", "categoria": "colombia"}, {"titulo": "Tasajera y tragedias que desnudaron la pobreza y abandono en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/tasajera-y-desastres-que-les-pasaron-a-los-mas-pobres-en-colombia-515742", "categoria": "colombia"}, {"titulo": "Así va el 'round' entre Uribe y ex fiscal Montealegre", "contenido": " Las viejas malquerencias políticas entre el exfiscal Eduardo Montealegre y el expresidente y senador Álvaro Uribe salieron de nuevo a flote. Montealegre --que ayer reapareció con un polémico video de apoyo al actual fiscal Francisco Barbosa en el que también atacó duramente la Fiscalía de Néstor Humberto Martínez-- calificó de 'criminal de guerra' al expresidente Uribe en una entrevista con María Jimena Duzán en Semana. Además, anunció una denuncia contra el jefe del Centro Democrático ante la Corte Suprema de Justicia como supuesto responsable de las masacres de El Aro y La Granja, ocurridas en 1997 en Antioquia, cuando Uribe era gobernador.(Le puede interesar: Exfiscal Montealegre sale en defensa de Francisco Barbosa por viaje) La respuesta de Uribe en sus redes sociales fue inmediata. \"Eduardo Montealegre, idiota útil del neocomunismo y del terrorismo, corrompió la Fiscalía con abusivos contratos millonarios, Natalia Springer y tramas como la del Hacker\", escribió en su cuenta de Twitter. En otros mensajes, Uribe llamó a Montealegre \"sesgado\", \"corrupto\" y prevaricador\". En la entrevista del miércoles, Montealegre aseguró que en 1997, como gobernador, Uribe supuestamente estaba advertido de los movimientos de los paramilitares y que no cumplió con su deber de proteger a la población civil. Lea además: Autor de serie 'Matarife' le gana tutela a expresidente Uribe) Montealegre, quien terminó su Fiscalía en medio de varias polémicas, dijo que la denuncia ya está lista, pero está frenada por la pandemia. “La denuncia penal que voy a formular junto a Jorge Perdomo ya está elaborada. Cuando nos permitan las condiciones de seguridad y los reglamentos, la idea es ir personalmente a la Corte Suprema de Justicia y entregarla personalmente contra Álvaro Uribe por delitos de lesa humanidad y crímenes de guerra, específicamente por los hechos de El Aro y La Granja”, aseveró el exfiscal.(Además lea: Uribe señala a Petro de iniciar una 'agitación prechavista')  Casi al momento, Uribe empezó a responder a través de su cuenta de Twitter.“Montealegre mentiroso, el área de Ituango, la Granja y el Aro, afectada por muchas masacres, durante la gobernación que desempeñé estuvo a cargo del general Mora Rangel, Manosalva (Q.P.D) y Carlos Ospina. Hice esfuerzos superiores a las posibilidades de un gobernador”, dijo en su red social. “Montealegre temerario, la falsa acusación denunciaba que la masacre de El Aro se cometió en helicópteros de la Gobernación, infamia totalmente desmentida por una bitácora rigurosa y unos pilotos transparentes, uno ya fallecido”, escribió Uribe en otro de sus trinos. Los enfrentamientos de Uribe con Montealegre viene en ascenso desde cuando este estuvo al frente de la Fiscalía entre los años 2012 y 2016.Ambos tomaron orillas distintas por sus posturas frente al proceso de paz y por las investigaciones a miembros afines al uribismo por un capítulo de chuzadas ilegales con las que se dijo en aquellos días buscaban sabotear al proceso de paz.En su momento Uribe dijo no contar con garantías por parte del Fiscal en el caso del hacker Andrés Sepúlveda, cuya aparición en escena afectó la campaña presidencial del candidato Óscar Iván Zuluaga, y dijo que Montealegre lo condenaba a través de sus en declaraciones por “animosidad y sesgo político”.Además, señaló sobre la investigación a la exdirectora del DAS, funcionaria cercana a Uribe: “María del Pilar Hurtado ha expresado que en la reclusión ilegal del edificio de la Fiscalía la presionan para que declare en mi contra, le repiten que voy a asesinarla”, señaló.El Fiscal General respondió, en aquella época: “Invito al expresidente Uribe a que entregue las pruebas de que la Fiscalía ha coaccionado a María del Pilar Hurtado para que entre en un proceso de colaboración. La Fiscalía nunca ha actuado así y María del Pilar Hurtado se encuentra en la Fiscalía por una petición expresa de ella”.Tras su salida de la Fiscalía, Montealegre y su exvicefiscal, Jorge Perdomo, anunciaron que denunciarían a Uribe ante la Corte Penal Internacional, hecho del que no se volvió a tener noticia.Después Montealegre se refugió en el silencio hasta este miércoles, cuando produjo un vídeo en el que lanza graves acusaciones contra Uribe que llevaron al expresidente a responder. POLÍTICA", "link": "https://www.eltiempo.com/justicia/investigacion/duros-ataques-entre-alvaro-uribe-y-exfiscal-eduardo-montealegre-516004", "categoria": "justicia"}, {"titulo": "Buscan a actriz de Glee Naya Rivera, quien cayó a lago en Los Ángeles", "contenido": " En las últimas horas, la Policía del Condado de Ventura, en California, Estados Unidos, reportó la desaparición de Naya Rivera, reconocida actriz y cantante que participó en la serie de televisión 'Glee' por más de tres años.Las autoridades informaron a medios locales este miércoles 8 de julio que se enteraron de la desaparición de la actriz de 33 años luego de que su hijo fuera encontrado solo en una barca del lago Piru. El menor, de cuatro años, estaba descansando cuando fue descubierto por otra persona que paseaba en otro bote.(Le recomendamos: Bad Bunny gana premio a ‘compositor del año’; esto dicen sus canciones) Josey, hijo de Rivera, fue hallado aproximadamente a las 5 p.m., tres horas después de que la actriz alquiló el barco. El niño le afirmó a las autoridades que no sabía por qué su mamá lo había dejado solo ni por qué no había regresado al bote. El menor tenía puesto el chaleco salvavidas cuando fue encontrado; el de Rivera estaba en el bote. En el parqueadero del lago también fue encontrado el carro en el que llegó la actriz con su hijo. El vehículo fue retirado del lugar para ser inspeccionado. ​En el reporte más recientes de la Policía de Los Ángeles se explica que la mujer está siendo buscada por aire y tierra, pero enfatizaron en que podría tratarse de un posible ahogamiento. Las autoridades también están tratando de reunir al niño con su familia.(Lea también: El ‘hombre del tapabocas’ volvió y ahora enseña a no ser como él).\"Hay muchos desafíos en un lago de este tamaño, a veces con visibilidad. Todavía no tengo detalles sobre la profundidad del área donde se encontró el barco o en qué condiciones está el lugar\",afirmó el capitán Eric Buschow, del departamento del sheriff de Ventura.Las labores de búsqueda continúan este jueves en toda el área que rodea el lago. (Si nos lee desde la App, vea el video en este link). (Le puede interesar: Así era la impresionante colección de autos lujosos de Michael Jackson).Un día antes de lo sucedido, la actriz había publicado una fotografía de ella y de su hijo en sus redes sociales. En la imagen aparece abrazando y dándole un beso al menor, con un mensaje que decía: \"Solo nosotros dos\" (Si nos lee desde la App, vea la foto en este link). La actriz estadounidense coprotagonizó 113 episodios episodio de 'Glee' entre los años 2015 y 2019. Tras el fin de la serie, se ha destacado por participar en producciones como 'Devious maids', 'American dad', 'RuPaul's drag race' y 'Step Up: high water'. En los premios del Sindicato de Actores, 'Glee' fue premiado con el galardón a Mejor reparto.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/actriz-de-glee-naya-rivera-desaparecio-en-lago-de-los-angeles-estados-unidos-516028", "categoria": "cultura"}, {"titulo": "Las otras denuncias contra el doctor Ignacio Soler Moreno", "contenido": " “Yo quiero hacer una denuncia en contra del médico Ignacio Soler Moreno. Este individuo me realizó un procedimiento de bichectomía hace tres meses. Lo ejecutó mal y quedó incompleto”, esta es solo una más de las quejas que han salido a relucir luego de que EL TIEMPO publicara la historia de la joven Wendy Alexandra Bueisaquillo Giraldo, quien murió el pasado 4 de julio mientras le realizaban una lipoescultura en Cedritos.(Última hora: A prisión médico Ignacio Soler tras muerte de paciente en cirugía) De acuerdo con esta usuaria, ella abonó $ 1’200.000 para el procedimiento, que también incluía una lipoescultura, un precio irrisorio para este tipo de intervenciones. “Quedamos en que cuando me hiciera la segunda cirugía él me arreglaría el rostro, pero por asuntos personales no pudo volver a su consultorio. Ahora tengo que vivir con un procedimiento incompleto y además nunca me van a devolver mi dinero”. Esta víctima prefiere ocultar su identidad porque afirma que, durante el tiempo que lo conoció, “le pareció una persona grosera de alcances peligrosos”. Otros pacientes dicen haber sido intervenidos por este médico en Villavicencio. *Sandra  dice que decidió operarse con Soler el 3 de mayo de 2019. “Me intervinieron en una clínica estética llamada Splendo. Ese día, mi tía, que era mi acompañante, dice que no le daban razón de mi estado de salud, por lo cual empezó a preocuparse hasta que le dijeron que yo estaba presentando una insuficiencia para respirar”.(De interés: ¿Qué le podría pasar a médico de mujer que murió durante liposucción?)Cuando la mujer la vio, ella se encontraba en condiciones deplorables de salud. “Luego yo empeoré y me llevaron a una clínica en ambulancia, a Servimédicos”, contó. La tuvieron que reanimar porque sus dos pulmones se le habían llenado de aire (neumotórax), algo que, por lo general, sucede solo en uno. “Mi piel estaba morada, de color feísimo. Estaba muy mal”.Sandra  cuenta que incluso la póliza que compró por recomendación del médico salió falsa, así que no tenían soporte alguno para el pago de los servicios médicos. “Este supuesto doctor se lavó las manos diciendo que yo había comprado la póliza por mi cuenta. Tuvo una actitud con mi familia de desinterés total por mi salud y por lo que tuvimos que pagar en la clínica para recuperarme”. (Lea también: Drama por muerte de joven tras cirugía estética en Cedritos) Luego de permanecer dos días en la Unidad de Cuidados Intensivos (UCI), esta joven duró cinco días más hospitalizada. Tuvieron que hacerle varias transfusiones de sangre hasta que la dieron de alta. “Salimos directo a la Secretaría de Salud de Villavicencio a radicar un derecho de petición, pero nunca pasó nada”. Las fotos y videos que guarda esta paciente sobre lo que le pasó lo dicen todo. En la clínica donde ella se recuperó le dijeron que con regularidad atendían a pacientes operados por Soler que llegaban en condiciones terribles. Sandra  dice que tuvieron que pasar dos meses para que sus heridas cerraran. Ella se realizó una abdominoplastia y una lipectomía bilateral. (Relato de una madre: ‘Mi hija quería verse delgada y acabó muerta en manos de un médico’)En el 2017, este médico fue denunciado por el cantante de música popular Jeison Jiménez. Su madre tuvo varios quebrantos de salud tras ser operada por Soler. En ese momento, la paciente fue tratada por otro médico por un absceso infeccioso. En esa época, la Secretaría de Salud de Bogotá corroboró que aparecía inactivo en el Registro especial de prestadores de servicios. También en operativos se le hizo un decomiso de medicamentos en un lugar donde Soler solía realizar procedimientos sin las condiciones adecuadas.El nombre de este médico también sonó en el caso de la modelo Edna Patricia Espinosa, quien murió de un infarto tras ser operada en un consultorio en el norte de Bogotá en enero de 2009. En ese momento, Soler le dijo a EL TIEMPO: “Edna no era obesa ni tenía sobrepeso. Yo ya le había operado la nariz y los senos, y ella quería reducir sus medidas de cintura. El jueves se hizo todos los exámenes, y procedimos a operar (...). Cinco minutos antes de finalizar se presentó el paro cardiaco. A la paciente se le hicieron todas las maniobras de reanimación, pero no respondió, 30 minutos después fue declarada muerta”.(Crónica recomendada: El paso a paso de cómo cayó banda de asaltantes de joyería) EL TIEMPO obtuvo un documento del 10 de julio de 2019 en el que la Subdirección de Vigilancia y Control de la Secretaría de Salud (SDS) abre una investigación administrativa en contra de Soler por irregularidades en un consultorio en el que atendía en la carrera 68 n.° 23-34 sur. Las sanciones también contemplaban amonestación, una multa por 3’312.000 pesos, decomiso de productos, suspensión de registros o licencias y hasta cierre de su establecimiento.Otra mujer, quien prefiere ocultar su identidad, tras realizarse una cirugía de aumento de mamas tuvo que denunciarlo por un implante mal puesto. “Tengo un seno deforme”.Tras recordarle la última investigación administrativa a la SDS, esta dijo que todas las investigaciones habían quedado en manos de la Fiscalía General de la Nación. EL TIEMPO consultó con el ente investigador, y allí dijeron que tardarían en buscar si había o no resultados de estas.(¿Ha visto a este hombre?: Buscan a padre de familia que entró en crisis tras quedar desempleado) EL TIEMPO también tiene copia de una denuncia de enero de 2019 en Villavicencio por una cirugía de glúteos que terminó con la paciente en cuidados intensivos.EL TIEMPO habló con el cirujano plástico Felipe Castro Esguerra, miembro de la Sociedad Colombiana de Cirugía Plástica, quien dijo que supuestos médicos siguen haciendo estas intervenciones porque sus pacientes no denuncian por miedo o vergüenza. “Yo les digo que desconfíen de promociones o combos. Estos son procedimientos que requieren de años de estudios y especializaciones”. Nuevamente tratamos de ubicar a Soler, pero este se encontraba aún en audiencia por la muerte de Wendy y no pudo dar su versión de los hechos. Según la SDS, solo este año han recibido 27 quejas en Bogotá por procedimientos de cirugía estética que terminaron complicándose. ‘Mi hija quería verse delgada y acabó muerta en manos de un médico’.  -Lo que debe saber si piensa en una cirugía estética en vacaciones​-Muere mujer que se practicó liposucción en Cali-Mujer murió tras someterse a cirugía estética en Popayán REDACCIÓN BOGOTÁ", "link": "https://www.eltiempo.com/bogota/las-otras-denuncias-contra-el-doctor-ignacio-soler-moreno-516000", "categoria": "bogota"}, {"titulo": "Inmunidad de rebaño no 'funciona' contra el coronavirus, según estudio", "contenido": " España ha sido uno de los países europeos más afectados por la pandemia del coronavirus. Por eso, un grupo de científicos, junto con el Ministerio de Sanidad y Ciencia de ese país, decidió hacer un estudio sobre la seroprevalencia, es decir, la presencia de anticuerpos contra el virus, a nivel nacional en esta población. La investigación, llamada ENE- Covid, que lleva aproximadamente dos meses en curso y que contó con la participación de alrededor de 61 mil personas escogidas al azar, concluyó que solo el 5 por ciento de la población española tiene anticuerpos. (Le recomendamos: Estos son los síntomas del coronavirus que se conocen hasta ahora) ENE-COVID proporciona datos de seroprevalencia a nivel regional para informar las políticas de salud pública nacionales y locales.Los procesos que emplearon para el estudio fueron las pruebas en puntos de atención, conocidas como las 'pruebas rápidas' y el 'inmunoensayo'. Los investigadores estimaron la seroprevalencia como \"la proporción de individuos que tuvieron un resultado positivo para coronavirus en ambas pruebas\".El artículo, publicado en la revista ‘The Lancet’, arrojó que \"la seroprevalencia fue mayor en los grupos de edades avanzadas (mayores de 85 años)\" y además \"al menos un tercio de las personas que han desarrollado anticuerpos contra el SARS-CoV-2 son asintomáticos\".En comparación con las personas que no habían tenido contacto con un caso confirmado de coronavirus, la seroprevalencia fue mayor en quienes tenían un caso confirmado en su casa, de acuerdo con los resultados del estudio. Otra de las conclusiones de la investigación es que \"los niños y adolescentes tienen una seroprevalencia más baja que los adultos y la seroprevalencia no varía según el sexo\".  (Le puede interesar: Covid-19 podría causar problemas cerebrales incluso en formas leves) La investigación también reveló que \"existen personas que no tenían anticuerpos, pero los han desarrollado al tener contacto con el virus\". Contrario a esto, también se evidenció “la ausencia de anticuerpos detectables en personas que los tenían previamente”. De acuerdo con los resultados “La 'pérdida' de los anticuerpos fue más frecuente en personas que no habían tenido ningún síntoma y mucho menos frecuente en quienes afirmaron haber tenido pérdida del olfato y el gusto repentinamente\".Para ambas pruebas, la seroprevalencia fue de 16,9 por ciento en aquellos que informaron antecedentes de síntomas compatibles con la covid-19.Los investigadores aclaran que gracias al estudio fue posible detectar anticuerpos, sin embargo, la extensión de la inmunidad que proporcionan se desconoce hasta el momento. (Lea también: 10 días en promedio tarda un paciente en recibir diagnóstico de covid) Ángel Gil, catedrático de Medicina Preventiva y Salud Pública, afirmó en el diario español 'Gaceta Médica' que: \"Cuando empezó la pandemia, el 100 por ciento de la población era susceptible. Después de esto, estamos en un 95 por ciento, con lo cual estamos en el punto de partida y una segunda oleada puede hacer mucho daño\".Los autores de la investigación consideran que “a pesar del alto impacto de la covid-19 en España, las estimaciones de prevalencia siguen siendo bajas y son claramente insuficientes para proporcionar inmunidad colectiva”. Además, “nuestros resultados confirman que el contacto cercano con personas con covid-19, y particularmente con aquellos en el mismo hogar, aumenta la transmisión viral”. Entre las personas que tuvieron un resultado positivo en la prueba, la proporción de individuos que dijeron haber tenido síntomas compatibles con el coronavirus fue de 49,1 por ciento para la prueba que se realiza en el punto de atención y de 52,2 por ciento para la prueba de inmunoensayo. La proporción general de individuos con un resultado positivo que eran asintomáticos fue 32,7 por ciento, según el estudio. (Le puede interesar: España registra un nuevo máximo en número de fallecidos por covid-19) Una de las conclusiones más potentes de la encuesta es que \"aunque la prueba de inmunoensayo tuvo mejores características de rendimiento, la prueba rápida de punto de atención arrojó información epidemiológica comparable\" y al mismo tiempo tuvo una mayor aceptación, menor costo y una implementación más sencilla. \"Por lo tanto, una prueba de punto de atención de alto rendimiento podría ser una opción adecuada para grandes estudios seroepidemiológicos. Además, como las dos pruebas abordaron diferentes proteínas virales, podrían estar proporcionando información complementaria\", según explican los expertos del estudio mencionado.“Este hallazgo refuerza la importancia de la identificación rápida y el aislamiento de personas con infección confirmada por SARS-CoV-2 para prevenir la propagación de la epidemia”, dice la investigación. Y, según los autores, esto no puede lograrse sin aceptar la sobrecarga de los sistemas de salud. El estudio concluye que “en situaciones como esta, las medidas de distanciamiento social y los esfuerzos para identificar y aislar nuevos casos y sus contactos son imprescindibles para el futuro control de la epidemia”. - Nueva terapia reduciría mortalidad en casos críticos de covid-19 - Final feliz para la nueva novela de los ventiladores en Bogotá - ¿Qué sigue para el primer ventilador de UCI colombiano? - Los hallazgos que indican posible transmisión del coronavirus por aire TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/vida/ciencia/coronavirus-estudio-dice-que-no-hay-anticuerpos-duraderos-de-covid-515864", "categoria": "vida"}, {"titulo": "Así comenzó el amor secreto de Shakira y Piqué hace 10 años", "contenido": " Todo pasó entre Madrid y Los Ángeles, cuando la cantante barranquillera Shakira ensayaba el video de su famosa canción ‘Waka Waka’. De pronto, un joven futbolista español Gerard Piqué hizo su aparición y fue como si cupido diera en el blanco en el corazoncito de la cantante.Así lo comentó ella misma, según el diario español El País, cuando habló de su canción ‘Me enamoré’. “El tema describe cómo fue nuestro primer encuentro para grabar el clip del ‘Waka Waka’ para el Mundial de 2010 y qué sentí cuando le vi en Los Ángeles: ¡como si me hubiera caído un rayo! Fue en ese momento que cambió toda mi vida”, describe Shakira.Pero había un pequeño inconveniente. Los dos famosos tenían por entonces sus respectivas parejas. Por ello, todo tuvo que comenzar de manera muy secreta.(Lea también: La cantante Rosalía fue fichada como imagen de la marca Nike)Tiempo después, el rotativo español cuenta lo que Piqué vivió ese año singular en su vida.“Yo lo hago todo al por mayor. Gané el título más grande que uno puede conseguir y conocí al amor de mi vida. Salí de Sudáfrica siendo una persona diferente y viví una experiencia inolvidable. A Shakira la conocí en Madrid antes de ir al Mundial y el primer día le dije que nos encontraríamos en la final. Yo siempre valiente. Ella cantaba el himno del Mundial en la ceremonia y yo daba por hecho que jugaríamos aquel partido. Y llegamos al Mundial y empezamos perdiendo el primer partido. Pero, bueno, al final ganamos”, comentó Piqué. - Tras desaparición, la policía halla el cadáver del alcalde de Seúl - A prisión médico Ignacio Soler tras muerte de paciente en cirugía- Alcalde de Usaquén revela nombre del presunto violador de su hermanaCULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/asi-comenzo-el-amor-secreto-de-shakira-y-pique-hace-10-anos-516044", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "La cifra con la que Muriel supera a Cristiano, Mbappé y Lewandowski", "contenido": " El Atalanta se ha venido convirtiendo en un equipo admirado por los seguidores del fútbol por ser un equipo sin muchos pergaminos, pero con una plantilla muy laboriosa, con mucho sacrificio, que ha venido posicionado en la Serie A y avanzando en la Champions League. Y en el regreso a la competición hay un delantero en este equipo que se roba las miradas: el colombiano Luis Fernando Muriel. Muriel se ha convertido en la sensación de la reactivación del fútbol en Italia. Ingresando a los partidos desde el banco de suplentes, el colombiano ha mostrado una gran efectividad a la hora de concretar los contraataques del Atalanta y, además, parece no tener gol feo.\"Cuando trabajas bien lo ves siempre en el campo. Después de hacer buenas temporadas en el pasado, ya no nos sorprendemos de nuestro rendimiento. Tenemos las capacidades para hacer grandes cosas. Nos regalaremos muchas satisfacciones\", dijo Muriel en una entrevista reciente.Y en medio de esa racha goleadora de Muriel,  que lleva 17 goles, jugando apenas 10 partidos como titular, de las 28 apariciones que tiene esta temporada en la Serie A de Italia, ingresó al Top-5 de los máximos de la Serie A.Le puede interesar: (Camino libre para Egan: Ineos anunció la salida de Froome).Pero ahí no para todo. De acuerdo con sus estadísticas, Muriel se convirtió en el delantero con mejores cifras de acuerdo al promedio de gol de las principales ligas del fútbol europeo.De acuerdo a los datos, Muriel ha jugado 1.076 minutos esta temporada en la Serie A, anotando 17 anotaciones; para un promedio de gol cada 63 minutos. Un dato alucinante, que lo convierte en el máximo goleador de Europa según su frecuencia para anotar, según datos recolectados por FUTBOLRED.. Supera, por ejemplo a Robert Lewandowski, atacante del Bayern Múnich, que tiene una frecuencia de gol cada 81 minutos; Erling Haland, que promedia la misma media que el polaco; Kylian Mbappé, del PSG, con un gol cada 84 minutos y a Cristiano Ronaldo y Sergio Agüeron, que anotan un tanto cada 91 minutos.También lea: (Análisis: el mejor momento de Cuadrado, pero de lateral).\"Cuando juegas en un equipo que crea tantas ocasiones, que gestiona el balón y cansa al rival, uno con mis características puede ser un arma importante. Pero yo trabajo cada día para jugar. Quiero jugar siempre y no me conformo con los veinte minutos finales. No es fácil, tenemos competencia, una delantera fortísima\", añadió Muriel hablando sobre su suplencia.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/luis-muriel-el-delantero-con-mejor-promedio-goleador-en-europa-516108", "categoria": "deportes"}, {"titulo": "Maduro y el TSJ, arando el camino del partido único en Venezuela", "contenido": " El Tribunal Supremo de Justicia (TSJ) del régimen venezolano arrebató a sus líderes originales el tercer partido opositor, en poco más de tres semanas.Esta vez fue el turno de Voluntad Popular (VP), el partido fundado por el dirigente Leopoldo López –el preso político más emblemático de Nicolás Maduro y hoy refugiado en la casa del embajador de España en Caracas– y de cuyas filas salió el líder opositor Juan Guaidó, reconocido como presidente encargado de Venezuela por más de 50 países.(Le puede interesar: Padrino dice que oposición venezolana jamás tendrá el poder político). La Sala Constitucional del TSJ suspendió el martes a la que hasta entonces era la dirección nacional de VP y nombró una junta directiva 'ad hoc' encabezada por el diputado José Gregorio Noriega, uno de los parlamentarios expulsados de la oposición a finales de 2019 por presuntos hechos de corrupción. “A Voluntad Popular no la definen unos traidores impuestos por la dictadura, sino la memoria de nuestros hermanos caídos en la lucha, el sacrificio de los presos políticos y de quienes han debido ir al exilio, y la valentía de quienes luchan en las calles de Venezuela”, dijo López tras conocer la decisión del TSJ, que según la organización local Acceso a la Justicia carece de argumentación jurídica.(Lea también:  Acusan de 'traición' a colaboradores de Guaidó por oro en Reino Unido)La misma medida se tomó a mediados de junio contra Acción Democrática (AD) y Primero Justicia (PJ), los partidos opositores más votados. Y se espera una cuarta decisión vinculada a Un Nuevo Tiempo (UNT), luego de que pocos días después de las intervenciones de AD y PJ, uno de sus militantes, y quien también había sido expulsado de la oposición, el diputado Chaim Bucaram, solicitó al TSJ que también nombrara una junta directiva 'ad hoc' para este partido. Para el analista político Dimitris Pantoulas, el régimen está buscando “borrar” a la oposición dirigida por Guaidó, al tiempo que construye una oposición a su medida que lo legitime ante aliados internacionales. “Maduro está redibujando un sistema político venezolano donde no haya espacio para la oposición verdadera, la oposición real”, le dijo Pantoulas a EL TIEMPO.(Lea también: Las maniobras del régimen de Maduro para controlar partidos opositores)En un trino, Acceso a la Justicia reforzó esta idea: “Desde el TSJ se criminaliza el pluralismo para crear una oposición a la medida en las próximas parlamentarias”.El cuestionado mandatario estaría promoviendo, cada vez más, la no participación de la oposición en las elecciones.  “Es muy difícil que la oposición pueda participar sin partidos, sin dirigencia, sin nada (...). Ya Maduro se siente muy fuerte y está empujando lo máximo que puede convertir a Venezuela en un país donde solo exista un partido”, dijo el analista.(Le puede interesar: Trump dice que solo se reuniría con Maduro para hablar de su salida)Juntos, AD, PJ, UNT y VP conformaban el denominado G4, o principal coalición de oposición. Sin ellos, la dirigencia opositora dentro de Venezuela, y sobre todo Guaidó, se enfrenta a un gran reto. Lo primero, a juicio de Pantoulas, es volver a unirse, algo que había conseguido el líder opositor el año pasado, pero que hoy dista mucho de ser una realidad. Lo segundo, deben hablar con sus dirigentes en el exilio y aliados internacionales para trazar una agenda en común.“La oposición venezolana tiene que poner objetivos realistas y empujar hacia esos objetivos junto con sus aliados, que son Estados Unidos y la Unión Europea, primordialmente, y después tienen que hablar con Rusia,  (…) llegar a una negociación con los aliados internacionales de Maduro”, acotó Pantoulas.ANDREÍNA ITRIAGOCorresponsal de EL TIEMPO CARACAS", "link": "https://www.eltiempo.com/mundo/venezuela/venezuela-que-busca-maduro-con-la-intervencion-de-los-partidos-opositores-515914", "categoria": "mundo"}, {"titulo": "Ambientalistas exigen suspender los proyectos piloto de ‘fracking’", "contenido": " Mientras diferentes países de América Latina se unen para impulsar una recuperación económica verde, para evitar una nueva pandemia como lo ha sugerido la ONU, en Colombia se reglamentan los proyectos pilotos de fracking.(Le puede interesar: Organismos internacionales advierten que pueden surgir más pandemias) Aunque la ciencia ha advertido de los riesgos de seguir dependiendo de los combustibles fósiles frente a la crisis climática y la vulnerabilidad de las economías que dependen únicamente del petróleo, la extracción de este recurso en yacimientos no convencionales sigue en marcha durante este gobierno. (También: La Fiscalía de Brasil pide destituir al ministro de Medio Ambiente)Además de ir en contravía de las advertencias científicas y acuerdos a los que Colombia se suscribió, como el Acuerdo de París, la Alianza Colombia Libre de Fracking y algunos congresistas aseguran que la reglamentación de estos pilotos no cumple con las recomendaciones de la comisión de expertos que el gobierno del presidente Iván Duque contrató.En un incidente de desacato radicado ante el Consejo de Estado, los congresistas y ambientalistas argumentan las razones por las cuales se deberían suspender los pilotos. Además, afirman que el Gobierno sigue tramitando normas que, debido a la emergencia sanitaria, no cuentan con la participación de las poblaciones que se verían afectadas.Uno de los puntos del incidente del desacato se refiere a los pasivos ambientales (impactos ambientales no resueltos/no compensados) que ha generado la industria de los hidrocarburos en los yacimientos convencionales.En este caso, la comisión de expertos recomendó: “Se deben identificar los impactos ambientales no compensados, generados por las actividades relacionadas con la extracción de hidrocarburos y diseñar, en acuerdo con las comunidades, una estrategia de compensación”. Sin embargo, de acuerdo con Juana Hofman, abogada de Aida y asesora jurídica de la alianza, el decreto 328 de 2020, que reglamenta los pilotos, no menciona nada de esto.Esto es clave, porque según Hofman, el Gobierno tendría que hacer un estudio (que nunca se ha hecho) de las afectaciones que ha generado el sector de hidrocarburos durante años en las poblaciones y zonas afectadas, con el objetivo de identificar esos impactos y compensarlos.(Lea: Conservar 30% de la naturaleza generaría grandes beneficios económicos) La Alianza Colombia Libre de Fracking también argumenta que el decreto no contempla un plan de fortalecimiento institucional que recomienda la comisión de expertos para implementar los pilotos. Esto es importante, porque la comisión identificó una debilidad institucional que necesita ser corregida para garantizar la transparencia y efectividad de los pilotos.Al respecto, el Ministerio de Minas y Energía manifestó que en el decreto se “estipula que es obligación de cada una de la entidades realizar el diagnóstico de su capacidad institucional y proponer un plan de acción para lograr dicho fortalecimiento”.(Relacionado: La desconfianza reina en el Magdalena Medio por pilotos de 'fracking')Los ambientalistas también dicen que la reglamentación no crea lineamientos claros para garantizar a las comunidades locales el derecho a conocer y entender la información sobre los pilotos. “El derecho a la información no se resuelve cuando se publica la información en un sitio web, sino cuando se garantiza que esta llegue a las comunidades de forma que puedan entenderla y usarla para la garantía de sus derechos”, dice Hofman.Pero para el Ministerio de Minas y Energía, esto queda resuelto en el decreto, pues “se impartirán contenidos referidos a la industria de los hidrocarburos, la técnica de fracturamiento hidráulico y sus posibles efectos para la salud humana”. Quizá uno de los puntos más complejos de la reglamentación de los pilotos de fracking sea la creación de una línea base general en aspectos sociales (pobreza), ambientales (especies de flora y fauna, acuíferos) y de salud pública (enfermedades) en el área de influencia de los pilotos, con el fin de evaluar los impactos a largo plazo que esta técnica pueda generar.Este punto ha despertado dudas entre los ambientalistas, incluso para algunos integrantes de la comisión de expertos, ya que queda en manos de instituciones estatales.(También: Así se implementarían los pilotos de ‘fracking)Por ejemplo, en el caso de la salud, las secretarías de Salud municipales no tienen la rigurosidad científica ni los recursos para determinar qué impacto tuvo en la gente la extracción de hidrocarburos durante los últimos 100 años. Además, dicen los miembros de la alianza, al estar en manos institucionales, no garantiza la independencia e imparcialidad. “Política disfrazada de ciencia”, dicen.Para Alain Jiménez, médico especialista en gerencia de salud pública y miembro de la Alianza Colombia Libre de Fracking, “es clave contar con las investigaciones que organizaciones de la sociedad civil han adelantado respecto a los impactos que ha generado la extracción de hidrocarburos en el país, pero el decreto 328 no lo admite”.A eso se suma que la línea de base local, es decir, la información ambiental, social y de salud de las zonas en las que se harán los pozos, estará a cargo de las empresas que harían los pilotos (por ahora, Exxon Mobil y Ecopetrol).Finalmente, Hofman espera que antes de tres meses ya se tenga una decisión frente al incidente de desacato. En caso de recibir una negativa, las organizaciones y los congresistas acudirán a instancias internacionales para impedir la realización de los pilotos de fracking sin el debido cumplimiento de los requisitos establecidos.(Le podría interesar: Se confiesa la actriz que aparece en video para adultos en bus del MIO) Por ahora, el Gobierno Nacional está finalizando el proceso de reglamentación en materia contractual, social y ambiental, procesos en los que ha participado  el Ministerio de Minas y Energía,  la Agencia Nacional de Hidrocarburos, el Ministerio del Interior y el Ministerio de Medio Ambiente.  El Gobierno Nacional expidió el decreto marco general para adelantar los pilotos en febrero de 2020, mientras que en materia técnica se expidió la resolución 40185 de 2020 en la que se fijó la reglamentación técnica para los pilotos de fracking.En este sentido, según la normativa que va a expedir la ANH en esta materia, la convocatoria para las empresas se daría en el transcurso de este año, momento a partir del cual las empresas seleccionadas tendrán que hacer los estudios de impacto ambiental para la solicitud de la licencia. REDACCIÓN MEDIOAMBIENTEleyroj@eltiempo.com@Fanzinerosa", "link": "https://www.eltiempo.com/vida/medio-ambiente/fracking-en-colombia-ambientalistas-exigen-suspender-los-proyectos-piloto-de-fracking-515986", "categoria": "vida"}, {"titulo": "Covid: Colombia, octavo con más casos y muertes en el mundo en julio", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-en-colombia-casos-y-muertes-por-ciudades-y-paises-hoy-510328", "categoria": "datos"}, {"titulo": "Conozca la histórica operación portuaria que se realizará en Cartagena", "contenido": " Cartagena será hoy escenario de la mayor operación portuaria en la historia del país. El puerto de Contecar atenderá en simultáneo a tres mega buques con capacidad para transportar más de 10.500 contenedores cada uno.Se trata de los portacontenedores Valparaíso Express, el Guayaquil Express, de la línea naviera Hapag Lloyd, y el Calais Trader.Para esta operación se requerirán 13 grúas Súper Post Panamax, las más eficientes del mercado portuario, las cuales tienen una capacidad de carga y descarga de hasta 22 filas de contenedores de ancho, informa el puerto de Cartagena.  El número de grúas pórtico, se utiliza como indicador para medir el nivel de adelanto o atraso que tiene un país en infraestructura portuaria.  Hoy, Contecar, en Cartagena, es la única terminal en Colombia que cuenta con 13 grúas de este tipo para atender operaciones multinacionales en sus muelles.“Esta operación es un hito tanto para la empresa como para el comercio de Colombia, además una muestra más de la confianza de las líneas navieras en nuestras terminales. Estos barcos llegan con frecuencia pero por primera vez los atenderemos simultáneamente”, señala Alfonso Salas Trujillo, gerente del Grupo Puerto de Cartagena.Le puede interesar: Me cayó una palmera cuando me bronceaba en San Andrés y así sobreviví Para esta operación se requerirán más de 60 personas.Las 13 grúas funcionarán en simultáneo durante la atención a las naves Valparaíso Express, El Calais Trader y el Guayaquil Express. Además se requiere del trabajo de un gran equipo detrás de lo eminentemente operativo para garantizar el detalle de muchos de los elementos que se deben tener en cuenta. Además de la operación de cargue y descargue de los barcos, hay que considerar la ejecución previa que se requiere, como es la maniobra de atraque con apoyo de los remolcadores, la sincronización de camiones que recogen y ubican la carga de acuerdo a su destinación (Impo- Expo, Transbordo). Lea también: Así sobreviví al ataque de un tiburón gris cuando buceaba en ColombiaA lo anterior se suma la organización en patio de los contenedores, maniobra de zarpe, el mantenimiento de las grúas, y la seguridad tanto de la carga como de la operación.“Garantizaremos productividad y eficiencia operativa, nos preparamos desde hace 10 años para este momento y gracias al talento, las capacidades y el desarrollo de nuestra gente, nos enfrentamos con entusiasmo a los grandes retos que nos impone la industria”, afirmó Alfonso Salas Trujillo, gerente del Grupo Puerto de Cartagena. El primer barco en llegar fue el Valparaíso Express procedente de Caucedo - República Dominicana. Esta nave arribó a la bahía de Cartagena a las 5 p.m. del pasado 7 de julio, y sobre el cual iniciaron las operaciones desde las primeras horas de hoy. Además: Así sobreviví a una caída de 600 metros en un parapenteA las 4 a.m. de este miércoles llegó el Guayaquil Express, procedente de Panamá.Y a las 5:30 p.m. de hoy llegará el buque Calais Trader: embarcación con capacidad para 2.462 contenedores, proveniente de Manzanillo, Panamá, que también será atendida en los muelles de Contecar. La operación tardará al menos 16 horas. “Esto es fruto de lo construido por años, somos confiables para líneas de tanta envergadura como Hapag Lloyd, que hoy nos demuestran que creen en nosotros y que estamos a la altura de las operaciones que requieren, esperamos seguir respondiendo conforme a sus expectativas y seguir creciendo de la mano de ellos” afirmó Giovanni Benedetti, director Comercial del Grupo Puerto de Cartagena. Para el Valparaíso Express se realizarán en total 2.330 movimientos de contenedores, de los cuales 322 son de importación, 58 de exportación y 1.950 de transbordo.El Guayaquil Express será escenario de 2.199 movimientos en total, de los cuales 21 son de importación, 203 de exportación y 1975 de transbordo.El Calais trader tendrá 614 movimientos totales, para 17 de importación 17, 55 de exportación y 542 operaciones de transbordo. En total la operación tendrá 5.143 movimientos.La Sociedad Portuaria de Cartagena destaca las exportaciones de café y aguacate con destino al continente europeo. CARTAGENA*Con información del Puerto de Cartagena", "link": "https://www.eltiempo.com/colombia/otras-ciudades/cartagena-es-hoy-escenario-de-una-historica-operacion-portuaria-con-tres-barcos-simultaneos-515578", "categoria": "colombia"}, {"titulo": "Cómo la 'sangre azul' de unos cangrejos es clave contra el covid-19", "contenido": " El cangrejo herradura tiene diez ojos, ha existido durante más de 300 millones de años y usamos su sangre de color azul pálido para mantenernos sanos. No, no es ciencia ficción, simplemente ciencia antigua. Durante décadas hemos necesitado a este crustáceo y su sangre para el desarrollo de las medicinas. Y en estos meses de la pandemia de covid-19 no es la excepción: los científicos están usando esta criatura para investigar una posible vacuna contra el coronavirus. Como en el pasado, ambientalistas cuestionan cómo la investigación médica afecta la población y la vida de los cangrejos herradura y exigen que se detenga su \"ordeña\". Estos \"fósiles vivos\" son importantes porque su sangre ayuda a los científicos a asegurarse de que no haya bacterias peligrosas en los medicamentos recién creados, el tipo de bacteria que puede matar a las personas incluso en pequeñas cantidades. Un extracto en las células sanguíneas del cangrejo reacciona químicamente a sustancias nocivas y los científicos lo usan para evaluar si los nuevos medicamentos son seguros. Y es justamente la sangre de cangrejo herradura la único que los humanos hemos podido encontrar que haga esto. Cada año, cientos de miles de ejemplares son atrapados y llevados a laboratorios en Estados Unidos, donde se extrae parte de su sangre de una vena cerca de su corazón. Luego son liberados nuevamente en la naturaleza. Inicialmente, los expertos estimaron que casi todos los cangrejos sobrevivían a la \"donación\". Pero en los últimos años, se estima que hasta un 30 % muere debido a este procedimiento. Otros estudios sugieren que los cangrejos hembras que sobreviven tienen menos probabilidades de tener éxito en el apareamiento. Todo lo cual causa problemas ambientales, según activistas. \"En este momento, extraen sangre de alrededor de medio millón de cangrejos\", dice la doctora Barbara Brummer, quien está a cargo de un equipo que trabaja en la conservación de la naturaleza del estado de Nueva Jersey, donde se capturan muchos en Estados Unidos. En conversación con la BBC, dice que \"nadie sabe realmente el impacto que tiene la extracción de sangre en la vida de ese cangrejo\" cuando se les devuelve a su entorno natural. Los cangrejos de herradura estadounidenses ahora están cerca de ser considerados oficialmente como una especie en peligro de extinción . Pero algunas de las grandes compañías que fabrican medicamentos apuntan a estadísticas que sugieren que la población se ha mantenido más o menos iguales durante algunos años . Durante años se han realizado investigaciones para crear una sustancia artificial que pueda reemplazar la sangre azul de los cangrejos herradura. Y en 2016… bingo. A los científicos se les ocurrió una alternativa que recibió el visto bueno para ser utilizada en Europa. Algunas compañías farmacéuticas en Estados Unidos también se unieron. Entonces, ¿por qué estamos hablando de esto ahora? Porque el mes pasado, la organización que decide qué hace que las drogas sean seguras en Estados Unidos, la Farmacopea de Estados Unidos, dijo que no puede confiarse en que la alternativa funcione lo suficientemente bien. A las compañías que desean vender medicamentos en EE.UU. se les ha dicho que deben seguir usando sangre de cangrejo para las pruebas. Eso significa que cualquier firma que pueda tener una vacuna contra el coronavirus deberá verificarla a la antigua usanza, con sangre azul, si quieren poder llegar a millones de estadounidenses. La doctora Brummer dice que está presionando para que echen otro vistazo a la sustancia alternativa, ya que en la práctica sí se está utilizando en otros países. \"Es para que podamos dejar de depender de esta fuente natural\", señala. https://www.youtube.com/watch?v=LBVGmtqpmwc Algunas compañías farmacéuticas dicen que pueden satisfacer la demanda de una vacuna contra el covid-19 sin tener que extraer sangre de muchos más cangrejos de lo normal. La firma suiza Lonza comenzó este mes a fabricar una vacuna -que se pondrá a prueba en humanos- y que \"no requerirá más de un día de producción\" de sangre azul, dijo a la revista National Geographic. Brummer señala que hay \"al menos 30 empresas trabajando en una vacuna\" y \"cada una de ellas tiene que pasar por estas pruebas\". \"Así que mi preocupación es sobre la población de los cangrejos herradura, porque son una parte clave del ecosistema\". https://www.youtube.com/watch?v=Ibw92oQE5vc https://www.youtube.com/watch?v=-kpIq2W8Sqs https://www.youtube.com/watch?v=ARrMFeZEfmU", "link": "https://www.eltiempo.com/vida/ciencia/vacuna-coronavirus-como-la-sangre-azul-de-unos-cangrejos-es-clave-en-la-lucha-contra-el-covid-19-515890", "categoria": "vida"}, {"titulo": "El ‘hombre del tapabocas’ volvió y ahora enseña a no ser como él", "contenido": " Hay momentos difundidos en internet que quedan vivos por mucho tiempo, incluso por más de diez años, así hace una década los videos en Facebook fueran casi un mito, Twitter un invento aún lejano en Colombia y ni Instagram o Tiktok estuvieran en los planes de personas distintas a sus creadores. Así sucedió con Juan Carlos Vargas, el hombre que se hizo famoso hace más de 10 años cuando fue entrevistado por el equipo de Citynoticias de ‘Citytv’ que estaba cubriendo en las calles la situación de riesgo que se vivía por la pandemia de la gripe AH1N1 o mal llamada 'gripe porcina'. En la emisión, que era en vivo, a Juan Carlos lo abordaron en una estación de TransMilenio para preguntarle cómo era el uso correcto del tapabocas. Aunque la petición parecía bastante sencilla, acabó siendo un momento cómico e inolvidable en la televisión colombiana. En vez de ponerse el implemento de forma horizontal, de oreja a oreja, con toda la seriedad del caso, lo usó de forma vertical. Le tapaba casi toda la cara. La inesperada acción del hombre causó tanta gracia que tanto al periodista como a Juan Diego Alvira, entonces presentador del noticiero, les sacó una carcajada en directo. \"No, pero así no se pone\", dijo entre risas Alvira en plena transmisión. Vargas se convirtió en 'El hombre del tapabocas' y fue entrevistado por varios medios de comunicación después del suceso. Las imágenes de lo ocurrieron salieron en otros noticieros y programas nacionales y extranjeros y su historia de vida salió en la revista Soho.Luego de nueve años de anonimato, Vargas reapareció en 2018 en una entrevista rápida con el periodista Daniel Samper Ospina donde recordaba lo ocurrido. El año pasado debutó como actor para un comercial de Netflix en el que se promovía la última temporada de Stranger Things. Sin embargo, es hasta ahora que llega su oportunidad de reivindicación: la plataforma de transporte particular DiDi lo contrató en plena pandemia del coronavirus.(Lea también: (Video) El momento cuando le cae un rayo a un arquero en plena cancha).El hombre es la imagen de la nueva campaña 'Volver mejores', que tiene el fin de compartir contenido educativo relacionado con la nueva normalidad y las normas de bioseguridad en dicha plataforma durante la pandemia después de la cuarentena nacional. El primer capítulo de la iniciativa se estrenó el pasado 7 de julio en el canal oficial de YouTube de la plataforma DiDi Colombia y en la página web de la compañía. Allí se presenta Juan Carlos, 'El hombre del tapabocas'.Durante el video, Vargas cuenta su experiencia y lo que ha vivido y sentido durante todos estos años, también exalta la importancia de utilizar el tapabocas durante la pandemia que ha dejado daños en todo el mundo.(Le puede interesar: Famosos criticados por sus comentarios sobre la tragedia en Tasajera).\"Creo en las segundas oportunidades, la humanidad entera tiene que saber cómo usar el tapabocas, y para eso estoy yo\", afirma en el video. 'Volver mejores' ya publicó su segundo capítulo, en el cual Juan Carlos Vargas explica los mitos más ilógicos del coronavirus. Allí mismo, se declaró como un “meme andante” y ahora ‘influenciador’. Además, recalcó que seguirá participando en videos de este estilo con ayuda de DiDi.La pandemia del nuevo coronavirus ha dejado más de 11,8 millones de personas contagiadas y más de 540.000 fallecidas en todo el mundo, en Colombia van más de 124.000 contagiados y más de 4.350 personas han fallecido debido a esta causa. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-hombre-del-tapabocas-ahora-sale-en-videos-de-didi-515748", "categoria": "cultura"}, {"titulo": "Famosos criticados por sus comentarios sobre la tragedia en Tasajera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/camion-cisterna-en-tasajera-y-los-famosos-criticados-por-sus-comentarios-sobre-hambre-o-robo-hoy-515292", "categoria": "cultura"}, {"titulo": "Famosos que han cambiado radicalmente y abandonaron su carrera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-actores-que-dejaron-la-actuacion-y-cambiaron-su-vida-514882", "categoria": "cultura"}, {"titulo": "La explosión en Tasajera y saqueos que terminaron en tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/camion-en-tasajera-magdalena-y-saqueos-que-terminaron-en-tragedia-514978", "categoria": "colombia"}, {"titulo": "¿Qué hacen ahora los protagonistas de 'Pasión de gavilanes'?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-danna-garcia-mario-cimarro-zharick-leon-paola-rey-michel-brown-336860", "categoria": "cultura"}, {"titulo": "Reconocidos restaurantes colombianos que han cerrado por la crisis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-restaurantes-colombianos-que-han-cerrado-por-la-pandemia-513100", "categoria": "cultura"}, {"titulo": "Expertos opinan: ¿cuándo volverían los abrazos, viajes y las citas?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-expertos-dicen-cuando-volverian-a-hacer-actividades-cotidianas-513684", "categoria": "cultura"}, {"titulo": "Karma: Bolsonaro y quienes menospreciaron la covid-19 y se enfermaron", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-politicos-contagiados-que-negaron-la-covid-19-515442", "categoria": "mundo"}, {"titulo": "Estas son las marcas más valiosas del mundo en medio del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/top-10-amazon-y-marcas-mas-valiosas-en-medio-del-coronavirus-514022", "categoria": "economia"}, {"titulo": "Ígneas invitaciones", "contenido": " El senador Gustavo Petro, que es un político sagaz, invita a la desobediencia civil contra el gobierno de Iván Duque. Dicho mecanismo de protesta cuenta con una larga y distinguida trayectoria. Fue la táctica exitosa de Gan-dhi y Martin Luther King. La pregunta no es, por tanto, si la desobediencia civil es válida en la acción política. Eso ha sido respondido afirmativamente por la historia. La pregunta es si es oportuna en este momento. Si debemos, en otras palabras, hacerle caso a Petro o no. El senador lanzó la propuesta por primera vez en marzo. En ese momento, se trataba de encerrarse para “proteger a Colombia de la letalidad del virus”. Propuso además la suspensión de pagos de deudas, arriendos y servicios públicos. Más recientemente, sumó a sus motivaciones el rechazo al “gobierno ilegítimo” de “Duque y Marta Lucía”. Lo claro es que Petro quiere que desobedezcamos (civilmente) a como dé lugar, sumando justificaciones a medida que van surgiendo.No hay duda de que hay muchas cosas que criticarle a este gobierno, como a todos. Pero de ahí a desconocerlo, como ha planteado Petro, hay un trecho enorme. Le resta solidez al senador, además, que su posición fue irreflexiva desde el comienzo. La primera marcha que convocó contra Duque fue el día mismo de la posesión, el 7 de agosto de 2018. Una protesta curiosa, pues se oponía a un gobierno que todavía no existía. Desde el primer instante, el talante del senador no fue de opositor, sino de obstruccionista. Había que objetar robóticamente todo lo que dijera o hiciera el Gobierno, aun antes de que hubiera dicho o hecho algo.Y entonces llegaron la pandemia y sus consecuencias económicas: un río revuelto en el que hundir con provecho su caña de pescador. Hay figuras políticas que se nutren del caos, a las que les conviene que a la sociedad le vaya mal para erigirse ellas en salvadoras. Y si no hay suficiente caos disponible, no está de más aportar un poco. Pues no nos quepa duda de que eso será lo que pasará si le hacemos caso al senador. Yo también, al igual que muchos opinadores, he reclamado medidas solidarias para las clases medias y vulnerables. Hemos exigido políticas para proteger el empleo. El Gobierno ha escuchado algunos de esos llamados. Nadie sensato ha abogado por el ‘sálvese quien pueda’. Pero una cosa es hacerlo organizadamente y otra, que uno de los políticos más poderosos del país tenga la irresponsabilidad de promover una estampida de impagos en medio de una emergencia internacional sin precedentes. Ojalá los votantes lo recuerden en 2022.La desobediencia civil, además, no siempre funciona, y no siempre sale bien. El 21 de agosto de 1967, cien mil hippies rodearon el Pentágono, entonando cánticos en arameo, con la intención expresa de usar su energía psíquica para hacer levitar el edificio y ponerle fin a la guerra de Vietnam. Pero el Pentágono no levitó, y la guerra no se acabó.El lunes pasado, un grupo de pobladores de Puebloviejo, Magdalena, saquearon un camión volcado que transportaba gasolina. No fue un acto de desobediencia civil propiamente dicho, pues su intención no era política. Pero, al igual que los saqueos en las recientes protestas raciales en EE. UU., el hecho se ha politizado, pues es indiscutible que está ligado a las terribles condiciones de vida de la zona. Una chispa encendió el derrame de gasolina, y en un segundo los pobladores quedaron envueltos en llamas. Veinte de ellos han muerto. El irrespeto a las reglas, justificado o no, a menudo termina así, en tragedias que se habrían podido evitar.Tengamos cuidado, pues, con las ígneas invitaciones del senador Petro. En su apellido se asoman ya, como una advertencia, las sílabas iniciales de cierta sustancia combustible.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/igneas-invitaciones-columna-de-thierry-ways-515888", "categoria": "opinion"}, {"titulo": "Gotas de arsénico", "contenido": " ¿Es Colombia un país violento por naturaleza? ¿Es la nuestra una sociedad marcada por el ‘destino trágico’ de la guerra y la barbarie? Hay quienes creen y sostienen que sí, y esa ha sido una idea recurrente de mucha gente aquí, historiadores y escritores y periodistas y en fin, para interpretar nuestra historia como el relato continuo y agotador de una contienda que nunca termina. La herencia fratricida y cainita. También hay quienes creen lo contrario, y desde hace tiempo se ha dado una especie de ‘revisionismo’ que cuestiona y desmenuza la idea de nuestra violencia como una fatalidad endémica, como una condición casi genética. En primer lugar por eso mismo: porque hablar de la guerra como un rasgo biológico y hereditario no tiene fundamento científico, y además porque hay muchos rasgos de nuestra historia que permiten matizar ese mito.Se trata por supuesto de una discusión muy interesante y compleja, tanto que es casi imposible resumirla aquí sin quitarle su riqueza y sus particularidades y sutilezas filosóficas, políticas, sociológicas, etcétera. Porque ese tema de la violencia y de la guerra es quizás el tema por excelencia de nuestra historia, y cuanto mejor lo entendamos y pensemos mejor lo vamos a resolver algún día. Ojalá.Y en esa historia –toda historia es historia contemporánea, decía Benedetto Croce– hay un fenómeno que sí constituye una tradición política que ha definido nuestra violencia, nuestras guerras por el poder; es un hábito cuyas huellas sí se pueden rastrear en el origen mismo de la república, en el siglo XIX, y que ha sido el caldo de cultivo para que de manera sistemática se desquicie la democracia, se aviven el fanatismo y la barbarie.Ese hábito es el del sectarismo: la anulación moral del interlocutor y contrincante, su negación y menosprecio, su envilecimiento; hacer de la política un credo religioso y de parroquia, de secta, ahí está el detalle, imponer con furia y mesianismo una visión del mundo que se precia de ser la única válida y justa y buena, y que por eso mismo excluye a las demás como una depravación. El bien contra el mal, la luz contra la sombra.Los límites morales de ese dilema los traza quien lo plantea: en ese espejo nadie reconoce sus bajezas y delirios, sino solo los de los demás; “todo el mundo cree en las atrocidades del enemigo y descree de las de su propio bando”, escribió George Orwell. Y Manuel Briceño, uno de sus protagonistas, decía que nuestra violencia del siglo XIX nació del “odio cobarde y las pasiones”. ¿Pasiones de quién? De los otros, claro. Siempre los otros.Lo que aquí se llamó ‘La Violencia’, en el siglo XX, fue una guerra civil no declarada entre el Partido Conservador y el Partido Liberal: un proceso de disolución política y ética; una locura colectiva y compartida en la que la irresponsabilidad, la ceguera y la soberbia de los líderes, todos ellos, de lado y lado, y quien diga lo contrario no entendió nada, dejó regados más de doscientos mil muertos en treinta años.Pero ese horror empezó por el lenguaje, por la degradación de las palabras. Fue allí, en los discursos incendiarios y brutales, discursos apocalípticos del fin de los tiempos, donde anidó la destrucción de la república. Basta leer los periódicos y testimonios de esa época para comprender el grado de inconsciencia y mala fe al que se había llegado; las redes sociales de aquel entonces todavía exhalan sus humores descompuestos.No hay mejor análisis de la Alemania nazi que el que hizo Victor Klemperer de su idioma, su lengua infame. Fue él quien dijo: “Esas palabras son pequeñas dosis de arsénico: las ingerimos sin darnos cuenta de que nos están envenenando”.Palabras tóxicas: brasas de un fuego que nunca se va, qué desgracia.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/gotas-de-arsenico-columna-de-juan-esteban-constain-515906", "categoria": "opinion"}, {"titulo": "El escrache y la seducción", "contenido": " Con una impunidad de 95 % en denuncias de abuso sexual, el llamado escrache –señalar ante la opinión pública a acosadores y violadores sexuales– es, hasta ahora, la única opción que tienen la mayoría de las mujeres acosadas o abusadas para encontrar alguna forma de justicia. Pero como eso, la impunidad y la indefensión, es el mismo argumento que explica la existencia de fenómenos aborrecibles, como el paramilitarismo o la guerrilla, no es tan simple declararse a favor del escrache. Con ambos se puede aniquilar a los señalados y cometer irreparables injusticias. Por eso no tomaré partido, ni vale la pena hacerlo. Con el hastío y la rabia de las abusadas, y con las redes sociales a disposición y sin reglas, el escrache llegó para quedarse hasta que la justicia por fin un día funcione, o el abuso y el acoso se acaben. Mientras los operadores de justicia toman medidas para sacudirse la ceguera de género que padecen, mi propuesta es invitar tanto a los (las) acosadores como a las (los) acosadas a reflexionar sobre la seducción.Nuestra pobre educación emocional está plagada de frases que avalan que los hombres desplieguen sus instintos animales y que ordenan que las mujeres los contengamos: ‘El hombre propone y la mujer dispone’, reza una de ellas. Por esto, e incluso con respaldo de la definición de la Real Academia Española, hemos asumido la seducción como un acto en el que quien seduce somete a la (el) seducida(o), le vence, le doblega... hay un ganador(a) y un perdedor(a).No obstante, si esta es mujer suele sentirse halagada de ser la escogida para ese juego, pues o cree que está cumpliendo el rol que le corresponde, o sabe que rehusarse a cumplirlo le puede costar una oportunidad, generalmente de carácter profesional. No encuentro en el diccionario una palabra que exprese ese natural despliegue que se da cuando una persona se ve atraída por otra, pero que implique el respeto por el consentimiento o negación de esta última. Me parece tan bella la palabra ‘seducción’ que, antes que sugerir un engendro que la reemplace, propongo redefinir su significado.La seducción ha de ser entonces un juego sin perdedores. El o la seductora ha de ser quien muestra lo que cree tener atractivo a quien crea que le interese disfrutarlo, para que este o esta decida si lo quiere tomar, y en ese caso ofrezca también sus atractivos. Quien seduce debe ser consciente de los factores que inclinan la balanza a su favor y le pueden llevar a obtener ‘falsos positivos’. Por eso, jamás conviene iniciar el juego de la seducción cuando median reales o potenciales relaciones jerárquicas, como tampoco conviene empezar la seducción con contactos físicos o expresiones que irrumpan en la intimidad de quien se pretende seducir.La seducción no lleva prisa, pues se tornaría violenta y así dejaría de ser seducción; la seducción permite sagacidad y creatividad, pero no engaño ni frases de doble sentido que creen limbos, pues el o la destinataria de las señales siempre deben sentirse libres para expresar claramente su deseo de dejar de recibirlas. En esto todos tenemos mucho que aprender. Las que generalmente hemos estado en el lugar de las acosadas, las mujeres, a decir no claramente y sin miedo; y los que generalmente han estado en el lugar de los acosadores, los hombres, a entender que un no no es el de la canción de Arjona que considera una virtud que las mujeres digan “que no pensando en un sí”.Entender esto pasa por dejar de pensar que llevar a la cama a una mujer es obtener un trofeo, y que ser llevada a la cama es conseguir un escudo. Así, ni los hombres se sentirán humillados por ser rechazados ni las mujeres desprotegidas por rechazar. Y empezaremos la era en la que aceptar un no será más de hombres que forzar un sí.Claudia Isabel Palacios Giraldo", "link": "https://www.eltiempo.com/opinion/columnistas/claudia-palacios/el-escrache-y-la-seduccion-columna-de-claudia-palacios-515882", "categoria": "opinion"}, {"titulo": "El mundo que da miedo", "contenido": " El tenor canta 'Nessun dorma' en un patio rodeado de los edificios de un hospital de Varsovia, por cuyas ventanas se asoman médicos, enfermeras, pacientes con mascarillas, mientras los miembros del coro, y como si pasaran por el patio por mera casualidad, van juntando sus voces. Al final, los espectadores enclaustrados aplauden, lanzan vivas al tenor. Son voces remotas, son como de otro mundo. El aria de Puccini, ascendiendo hacia el pozo de luz arriba de los edificios grises. Nadie duerme. Nadie sabrá mi nombre. Por desgracia hay que morir. Que se vaya la noche. Que se pongan las estrellas. El amanecer será un triunfo. ¿Vendrá el amanecer?Es uno de esos videos en los que los cantantes andan por las plazas, los cafés, los centros comerciales, los mercados, y de pronto el tenor, o la soprano, rompe a cantar, se le junta el coro, van llegando uno a uno los músicos con sus instrumentos, y la gente se detiene primero extrañada, luego empieza a prestar atención.Qué otro escenario más espléndido que el café Iruña de Pamplona para el coro del brindis de 'La traviata'. En el mercado de San Ambrosio, en Florencia, la mezzosoprano disfrazada de expendedora de carne se quita el mandil y empieza a cantar una de las arias de Carmen.Estos videos son de hace tiempo, diez años a lo menos. Es un pasado demasiado remoto, ahora que el tiempo se ha quebrado en astillas y nos cuesta más recomponer el cuadro del pasado, cómo fue, qué fuimos, y del futuro solo tenemos una visión borrosa y llena de signos abstractos, como en las pantallas de los viejos televisores cuando se iba la transmisión.Hasta ayer mismo teníamos una idea más o menos razonable del tiempo transcurrido y por transcurrir. El progreso era inevitable, y veíamos cómo los sistemas y objetos, fruto del afán tecnológico, y de la capacidad de invención, se sucedían unos a otros para volverse al rato obsoletos.Y la mejor novedad tecnológica era la prolongación de la vida. Adivinar por adelantado los pasos de la muerte. La longevidad como panacea. La vejez saludable, sin carencias, empezando por el vigor sexual. Un fetiche benefactor llamado calidad de vida.Y, de pronto, la incertidumbre. De la seguridad del progreso que vuela en alas del ángel de la historia hemos pasado a escuchar el fragor del huracán que arrastra esas alas hacia atrás, para recordar la reflexión de Walter Benjamin frente al cuadro de Klee. Sabemos que estamos viviendo el principio de algo todavía desconocido. Ignoramos lo que será, pero no será lo mismo.Y desesperamos por una vacuna milagrosa. No se sabe cuánto tardará en descubrirse y luego fabricarse. Y, mientras tanto, la inseguridad continuará, y no se podrá prescindir del distanciamiento como regla de vida. Es otro mundo. El mundo que da miedo.La gente sale de sus encierros, con la ansiedad de dejar atrás la pesadilla. La vida está afuera, esperando. Pero la mano oscura te detiene. La contaminación recrudece, la curva no se aplaca, se mueve hacia arriba otra vez, con movimiento de látigo implacable. Los índices crecen de nuevo en Estados Unidos. América Latina es el nuevo centro mundial de la pandemia.¿Volverá el mundo a ser tan seguro como antes, en el sentido de que no le temíamos al prójimo? Al amigo escritor que tenías tiempo de no ver, junto al que te sientas en la mesa donde van a dialogar sobre literatura. El chofer del taxi que te lleva al recinto de ferias, a mí que me gusta sentarme adelante y entretenerme e instruirme en la conversación con los taxistas, que saben de todo y le mientan la madre al gobierno de turno.Se acabaron las certezas. Porque llegará un momento en que la pandemia habrá dejado de ser una amenaza constante para la mayoría, que tendrá que regresar de cualquier manera a la vida diaria.Pero habrá quienes deberemos ser más cautos, por vulnerables. Los más viejos. O, en todo caso, si queremos sobrevivir, deberemos aceptar las reglas del claustro, como los monjes medievales.Sergio Ramírezwww.sergioramirez.com", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-ramirez/el-mundo-que-da-miedo-columna-de-sergio-ramirez-515884", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/deshonroso-puesto-caricatura-de-matador-515928", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/descalibrados-caricatura-de-matador-515932", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/precalentando-la-campana-caricatura-de-matador-515926", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Kanye West dice que tuvo coronavirus y que ya no apoya a Trump", "contenido": " En una entrevista con la revista Forbes, West comentó que dio positivo para covid-19 en febrero pasado y que le retiró su apoyo al actual presidente estadounidense, con el que había simpatizado incondicionalmente el pasado.El rapero también aseguró que una vacuna contra el nuevo coronavirus será \"la marca de la bestia\". \"Hay muchos niños que se vacunan y se quedan paralíticos, así que cuando nos dicen que la solución a la Covid-19 es una vacuna, yo soy extremadamente cauteloso. Esa es la marca de la bestia\", dice West.(También le puede interesar: 'Agua', de J Balvin, estará en la película de Bob Esponja) Nacido en Atlanta, en 1977 y casado con  la socialité Kim Kardashian, West ha hecho una exitosa carrera en la música, con álbumes indispensables en el género del rap como The College Dropout, su debut en el 2004. Sin embargo, se ha hecho famoso no solamente como productor, compositor e intérprete, sino por sus constantes escándalos y extravagancias.El más reciente hecho que causó polémica fue  lanzarse a la presidencia de Estados Unidos, sin tener una estructura política alguna para eso, y solamente con el apoyo de su esposa y del polémico empresario Elon Musk (propietario de Tesla).Eso sí: ya tiene eslogan, que será YES!; nombre para su partido,  el Birthday Party porque: \"cuando ganemos, será el cumpleaños de todo el mundo\", dijo en la misma entrevista con Forbes, y candidata a la vicepresidencia: Michelle Tidball, una controvertida predicadora de Wyoming.(Lea también: Exclusivo: ex Beatle Ringo Starr habla de lo que es cumplir 80 años) Otra de sus extravagancias recientes es el anuncio del rapero de construir una mansión de diez habitaciones en el terreno que tiene en Wyoming, cerca de un lago. Según la publicación del entretenimiento del portal TMZ, que tuvo acceso a los planos, la casa mediría 52.000 metros cuadrados.  Para el mundo del espectáculo ya no es raro presenciar una extravagancia más del músico que bautizó a sus hijos con particulares nombres: North West, Saint West, Chicago Wes y Palm West.Se recuerda la pelea con Taylor Swift, a quien insulta en su canción Famous, y el fin de su amistad con el también cantante y compositor John Legend, supuestamente por motivos personales, pero hay quienes especulan que se debió al apoyo incondicional de West hacia Trump. CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/kanye-west-tuvo-coronavirus-y-retira-su-apoyo-a-donald-trump-515830", "categoria": "cultura"}, {"titulo": "Estos son los síntomas del coronavirus que se conocen hasta ahora", "contenido": " El nuevo coronavirus se convirtió con rapidez en una pandemia. La covid-19 surgió en la ciudad de Wuhan, en China. Allí se presentaron los primeros casos a finales de 2019 y, poco a poco, la enfermedad llegó hasta casi todos los rincones del mundo. A principios de 2020 tuvo un paso crítico por Asia y, luego, azotó Europa, dejando graves secuelas en países como España, Italia y Francia.Ahora la pandemia tiene como epicentro el continente americano. En Colombia el primer caso se detectó el pasado 6 de marzo. Desde entonces el ascenso de casos y fallecimientos ha afectado todos los sectores sociales. Ha pasado medio año desde ese 'paciente cero' en el mundo (aunque estudios recientes han encontrado rastros del nuevo coronavirus en distintos lugares desde el 2019) y son cada vez más los detalles que se conocen sobre este. Hoy, varios laboratorios están en una carrera contra el tiempo con el fin de dar con una vacuna. La OMS y el Centro para el Control y la Prevención de enfermedades de EE. UU. son algunas de las principales instituciones que dan cuenta de los síntomas conocidos del nuevo coronavirus. Si tiene una de las afecciones mencionadas en este artículo, lo recomendado es que se haga la prueba y se aísle mientras le dan los resultados. (Lea también: Los misterios sin respuesta del coronavirus y el covid-19) La página oficial de la CDC de EE. UU. asegura que los síntomas pueden aparecer entre 2 y 14 días después del contagio. Eso sí: el Centro también afirma que los síntomas suelen variar “desde aquellos que presentan síntomas leves hasta quienes se enferman gravemente”. “La mayoría de las personas (alrededor del 80 %) se recuperan de la enfermedad sin necesidad de tratamiento hospitalario. Alrededor de 1 de cada 5 personas que contraen la covid-19 acaba presentando un cuadro grave y experimenta dificultades para respirar”, explica la OMS en su página oficial. Según la OMS, “los síntomas más habituales de la covid-19 son la fiebre, la tos seca y el cansancio”, afecciones que se relacionan con frecuencia con un padecimiento gripal. Sin embargo, en la actualidad lo recomendado por expertos es seguir instrucciones de especialistas médicos en el momento de padecer uno de estos tres síntomas o, incluso, los tres al tiempo. “Otros síntomas menos frecuentes que afectan a algunos pacientes son los dolores y molestias, la congestión nasal, el dolor de cabeza, la conjuntivitis, el dolor de garganta, la diarrea, la pérdida del gusto o el olfato y las erupciones cutáneas o cambios de color en los dedos de las manos o los pies. Estos síntomas suelen ser leves y comienzan gradualmente. Algunas de las personas infectadas solo presentan síntomas levísimos”, puntualiza la OMS.“Si tiene síntomas leves, como tos o fiebre leves, generalmente no es necesario que busque atención médica. Quédese en casa, aíslese y vigile sus síntomas. Siga las orientaciones nacionales sobre el autoaislamiento”, asegura la OMS, enfatizando en la importancia del distanciamiento físico y el uso de tapabocas.  (Además: Grupo de científicos alerta sobre transmisión aérea del coronavirus) Por su parte, la CDC ha enumerado los síntomas de coronavirus así: Fiebre o escalofríos.Tos.Dificultad para respirar (sentir que le falta el aire).Fatiga.Dolores musculares y corporales.Dolor de cabeza.Pérdida reciente del olfato o el gusto.Dolor de garganta.Congestión o moqueo.Náuseas o vómitos.Diarrea. La CDC, a pesar de tener un listado de padecimientos similar al publicado por la OMS, asegura en su página que pueden presentarse otros síntomas y que, en la medida en que “aprendamos más acerca de la covid-19”, la lista puede actualizarse. Esta entidad, además, enfatiza en la distinción entre la ‘gripa común’ y el nuevo coronavirus. “La influenza (gripe) y la covid-19 son enfermedades respiratorias contagiosas, pero son provocadas por virus diferentes (…) puede ser difícil distinguir entre ambas enfermedades basándose solo en los síntomas, y podría ser necesario realizar una prueba de detección para ayudar a confirmar el diagnóstico”, afirma.  Tanto la CDC como la OMS concuerdan en que aún queda mucho por aprender del nuevo coronavirus. Sin embargo, esos síntomas enumerados anteriormente servirán para que usted, en caso de tener alguno, o varios, se comunique con los centros médicos correspondientes, quienes le indicarán cómo proceder dependiendo del nivel de sus dolencias. De todas formas, y como señala la CDC, es fundamental hacerse la prueba para saber con certeza si es positivo para covid-19 o no.  - (Nueva terapia reduciría mortalidad en casos críticos de covid-19)- (Hay 4.144 casos nuevos de covid-19; se registran 168 fallecimientos)- (Bogotá reporta este miércoles su día con más muertos por coronavirus)TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/salud/covid-19-los-sintomas-del-coronavirus-explicados-por-la-cdc-y-oms-515096", "categoria": "salud"}, {"titulo": "Covid-19 podría causar problemas cerebrales incluso en formas leves", "contenido": " Los problemas cerebrales causados por la covid-19, desde alucinaciones a accidentes vasculares mortales, podrían ser más habituales de lo que se creía hasta ahora y afectar incluso a los pacientes con síntomas benignos, indicó el miércoles un estudio. Un equipo de médicos británicos del University College de Londres (UCL) estudió los síntomas neurológicos de 43 pacientes hospitalizados debido a una infección confirmada o sospechosa de la covid-19. Entre estos, hallaron 10 casos de disfuncionamiento cerebral temporal, 12 de inflamación cerebral, ocho accidentes vasculares cerebrales (AVC) y ocho de lesiones nerviosas.(Le recomendamos: Paciente no tiene rastros de sida tras ser tratado con medicamentos) La mayoría de los pacientes aquejados de una inflamación fueron diagnosticados de encefalomielitis aguda diseminada (ADEM), una enfermedad rara generalmente observada en niños tras sufrir una infección viral.\"Hemos identificado un número más elevado de lo previsto de personas aquejadas de problemas neurológicos (...), no siempre relacionados con la gravedad de los síntomas respiratorios\", la principal manifestación del virus, dijo Michael Zandi, del Instituto de Neurología Queen Square del University College de Londres. El estudio, publicado en la revista especializada Brain, señala que en ninguno de los pacientes diagnosticados con problemas neurológicos el virus SARS-CoV-2 estaba presente en el líquido cefalorraquídeo, lo que sugiere que este no atacó directamente el cerebro. (Le puede interesar: ‘Surgen pruebas de que el coronavirus se transmite por el aire’: OMS) \"Dado que la enfermedad existe solo desde hace varios meses, todavía no sabemos cuáles son los daños que puede provocar la covid-19 a largo plazo\", indició Ross Paterson, del mismo Instituto de Neurología. Pero los \"médicos deben ser conscientes de los efectos neurológicos posibles, puesto que un diagnóstico precoz puede mejorar los resultados sobre la salud de los pacientes\", agregó.Los expertos subrayaron a la vez que sus conclusiones no deben interpretarse como una afirmación de que las lesiones cerebrales son muy corrientes. \"Es muy poco probable que haya una gran pandemia paralela de lesiones cerebrales inhabituales relacionadas con la covid-19\", según Anthony David, director del Instituto de Salud Mental del UCL. - Nueva terapia reduciría mortalidad en casos críticos de covid-19 - Estos son los síntomas del coronavirus que se conocen hasta ahora - Bolsonaro, con covid-19, se quita el tapabocas frente a periodistas AFP", "link": "https://www.eltiempo.com/salud/covid-19-podria-causar-problemas-cerebrales-incluso-en-formas-leves-515712", "categoria": "salud"}, {"titulo": "Foto de recién nacido aferrado a DIU de su madre sorprende al mundo", "contenido": " El Dispositivo Intrauterino (DIU) es uno de los métodos de planificación más efectivos a nivel mundial. Los estudios revelan que tiene un 99 % de efectividad una vez es introducido en el útero. Sin embargo, en Haiphong (Vietnam), ese 1 % de margen de error se hizo efectivo en el caso de una mujer que quedó embarazada teniendo el dispositivo adentro. Lo sorprendente fue el nacimiento del niño quien salió del vientre sosteniéndolo en sus manos.  (Le puede interesar: ¡Insólito!: no sabía que estaba embarazada, fue al baño y tuvo un bebé)La imagen del bebé fue compartida por el Hospital Internacional Haiphong, donde fue asistido el parto. La publicación se hizo viral y cuenta con más de 7.000 interacciones.La madre del pequeño, de 34 años, ya tenía dos hijos y había decidido no seguir ampliando su familia, por ello optó por usar un DIU. Así lo informó el medio local ‘VN Express’. La mujer se insertó el dispositivo en un hospital cercano y a las cinco semanas descubrió que estaba embarazada.  Tran Viet Phuong, ginecólogo que asistió el parto, no podía creer lo sucedido y fue quien tomó la foto del pequeño agarrando con fuerza el DIU con los ojos aún cerrados. “Después del parto, pensé que sostener el dispositivo era interesante, así que tomé una foto. Nunca pensé que recibiría tanta atención\", le dijo al medio local. ​El bebé nació completamente sano el 30 de junio y pesa 3,2 kg. La madre y el niño permanecen en el hospital en monitoreo. El médico que atendió el parto explicó que el dispositivo pudo haberse movido de su posición original y eso habría causado que dejara de ser efectivo. (Le puede interesar: Covid Marie y otros nombres absurdos de niños en época de coronavirus)El DIU es un pequeño tubo delgado en forma de T que tiene dos hilos de nailon en las dos esquinas superiores. Es reconocido como uno de los métodos anticonceptivos más efectivos, ya que evita el encuentro entre el óvulo y el espermatozoide, de acuerdo con la organización Oriéntame. (Le puede interesar: Bebé sobrevivió al frío y abandono de su madre en el sur de Cali). Usualmente existen dos tipos de DIU. Uno de ellos está recubierto de cobre y funciona durante 10 o 12 años. El otro es de hormonas y está recubierto de una silicona que libera pequeñas cantidades de una hormona llamada Levonorgestrel. Esta sustancia hace que el cuello uterino sea espeso y no pasen los espermatozoides. Tiene una durabilidad de hasta 3 años. La organización reconoce que son bajas las probabilidades de quedar embarazada con el dispositivo, pero cuando sucede el riesgo de aborto espontáneo es alto. En esos casos se recomienda retirar el DIU para evitar un embarazo con riesgo de infección o parto prematuro.  El suceso en Vietnam es poco frecuente y causó sorpresa, pues de cada 1.000 mujeres que utilizan la T de cobre, suele fallarle, en promedio, a 6. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/diu-imagen-de-bebe-que-nace-agarrado-al-diu-de-su-madre-en-vietnam-515764", "categoria": "cultura"}, {"titulo": "Famosos criticados por sus comentarios sobre la tragedia en Tasajera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/camion-cisterna-en-tasajera-y-los-famosos-criticados-por-sus-comentarios-sobre-hambre-o-robo-hoy-515292", "categoria": "cultura"}, {"titulo": "Bad Bunny gana premio a ‘compositor del año’; esto dicen sus canciones", "contenido": " Desde el pasado martes 7 de julio se están llevando a cabo los premios a la música latina de la Sociedad Americana de Compositores, Autores y Editores (Ascap) de manera virtual, esto debido a la pandemia del nuevo coronavirus que tiene en cuarentena o aislamiento a una buena parte del mundo. La edición de este año se lleva a cabo entre los días 7, 8 y 9 de julio por medio de las redes sociales y la página oficial de Ascap. Los premios son presentados por los cantantes colombianos Greeicy Rendón y Mike Bahía vía ‘streaming’. Para este año se se están presentando videos de los cantantes y habrá participaciones de artistas destacados de la música latina como Marc Anthony, Pedro Capó, Jhay Cortez, Darrell, Lunay, Piso 21 , Carlos Vives, Sebastián Yatra, entre otros.Diferentes categorías de premios ya han sido anunciadas. Una de las más destacadas fue el premio a Compositor del año Ascap, que le fue entregado al cantante puertorriqueño Benito Antonio Martínez, más conocido como Bad Bunny. El título le fue otorgado por canciones como ‘Qué pretendes’, ‘Ni bien ni mal’, ‘Callaíta’, ‘La canción’, ‘Solo de mí’, ‘No me conoce (remix)’ y 'Soltera (remix)'.(Lea también: ¿Qué hacen ahora los protagonistas de 'Pasión de gavilanes'?).Durante la entrega de los premios, Paul Williams, presidente de Ascap afirmó:“La música latina, tu música, es una de las más populares del mundo. Esto se debe a que sus ritmos, pasión, honestidad y profundo amor por la tradición y las fronteras trascendentes nos hablan a todos, sin importar el idioma que hablemos ”. Aunque para muchos de sus seguidores este es un triunfo más por el que Bad Bunny ha venido trabajando todos estos años, para sus críticos es cuestionable la decisión. La mayoría coincidieron en afirmar que las letras de las canciones de él son groseras y denigrantes hacia las mujeres. Por ejemplo, el usuario Miguel Ángel Santiago escribió en su cuenta de Twitter, citando las líricas de la canción 'Callaíta': \"Una hermosa y profunda letra de un gran compositor: ella es callaíta', pero pal' sexo es atrevida, yo sé, marihuana y bebida, gozándose la vida, como es (sic)\".(Le puede interesar: Gran apoyo a Mia Khalifa, quien pide a Pornhub borrar sus videos porno).Los letras de otras de sus canciones también han sido duramente criticadas, por su contenido que ha sido calificado como \"superficial\". Ese es el caso de la canción 'Qué malo', que interpreta junto al artista urbano Ñengo Flow: \"Hace tiempo que no sube nada./ Hoy puso que está soltera./ Qué pena me da./ De lo que uno se entera, eh eh\".En el caso de 'Safaera', algunas personas cuestionan la referencia a actos sexuales explícitos. Hace varias semanas Spotify la retiró temporalmente de su servicio, pero aclaró que era por \"una reclamación sobre un fragmento de la canción que no tenía los derechos correspondientes\". Mientras tanto, canciones como 'Yo perreo sola' han generado críticas positivas en algunos sectores del feminismo. \"Que ningún baboso se le pegue (no) / La disco se prende cuando ella llegue (wuh) / A los hombres los tiene de hobby (iyah) / Una malcria' como Nairobi\", dicen algunas partes de la canción.Algunas feministas han señalado que su letra es disruptiva y han visto con buenos ojos el video musical que hizo Benito, en el que, por cierto se viste de mujer. La ex diputada y feminista española Clara Serra Sánchez hizo una publicación en su Twitter, explicando la importancia de esta expresión artística.\"Habla de tías que se lo pasan bien solas y defiende, desde una música asociada a la masculinidad hegemónica y a la cultura machista, el derecho de las mujeres a perrear sin aguantar a babosos\", escribió Serra Sánchez. (Si nos lee desde la App, vea el video en este link). Aunque muchos no estén de acuerdo, para este tipo de galardones también se tienen en cuenta el número de reproducciones y visualizaciones que tienen estas canciones y videos en todo el mundo.Así lo manifiesta Ascap en la descripción de los premios, recordando que el propósito de los mismos es resaltar la música latina más sonada y llamativa por estos últimos años.Aunque el cantante no se ha manifestado respecto al premio, algunos de sus colegas sí le han dejado mensajes de felicitación en la red social de los premios y directamente en sus perfiles oficiales.(Le puede interesar: Las películas de Netflix que desde ya se perfilan para los Óscar). Tendencias EL TIEMPO*Con EFE.", "link": "https://www.eltiempo.com/cultura/musica-y-libros/bad-bunny-gana-premio-a-compositor-del-ano-letras-de-sus-canciones-515768", "categoria": "cultura"}, {"titulo": "Especial: Soy Saludable Colsubsidio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/especial-soy-saludable-colsubsidio-515386", "categoria": "contenido comercial"}, {"titulo": "Niños del 58 % de municipios del país, en alto riesgo de desnutrición", "contenido": " Un llamado de alerta para atender la situación nutricional de niños y niñas menores de 5 años harán este miércoles, 8 de julio, expertos en nutrición y desarrollo económico. El análisis de las condiciones que llevan a la desnutrición crónica en esta población evidencia que más de la mitad de los municipios de Colombia está en un nivel alto de riesgo, el cual se puede incrementar por la situación actual dada por la pandemia.Esta es una de las conclusiones del Índice de Desnutrición Crónica, realizado por la Fundación Éxito, y cuyos resultados se darán a conocer ese día.(Podría interesarle: Colombia, el puesto 9 en América Latina con más niñas en unión marital) Paula Escobar, directora de la Fundación Éxito, señala que “al revisar el comportamiento de 12 variables determinantes de la desnutrición crónica por municipio, encontramos que 58 % están clasificados como críticos, bajos y medios. Esta situación es bastante preocupante porque la emergencia actual acentúa los factores que llevan a la desnutrición. Este es un foco que deben atender el Gobierno nacional y los gobiernos locales dado que es un lastre para el desarrollo de los niños y, en general, para el desarrollo económico y social de las regiones”. (Lea también: Ejército habla de violación de militares a niña indígena en Guaviare)Esta organización, que lleva de 38 años trabajando para erradicar la desnutrición crónica en la población infantil, creó el Índice de Desnutrición Crónica en el cual combina los principales factores que producen este mal para los niños menores de 5 años. Los estudios demuestran que un niño que lo sufre antes de los 2 años puede tener en la edad adulta 14 puntos menos de coeficiente intelectual, 5 años menos de educación y 54 % menos de salario que otro que no se vio afectado por esta enfermedad.Los resultados del Índice de Desnutrición Crónica 2020 serán presentados durante el foro virtual ‘Desnutrición crónica, un mal que devasta a la niñez', organizado por la Fundación Éxito y EL TIEMPO, que se transmitirá por eltiempo.com el miércoles 8 de julio, de 9 a 10: 30 de la mañana.  (Además: 'Colombia, único país de la región que reconoce la mutilación genital’)Además de la directora y el equipo técnico de la Fundación, estará la economista Ana María Ibáñez, asesora principal de la Vicepresidencia de Sectores y Conocimiento del Banco Interamericano de Desarrollo (BID), ex decana de la Facultad de Economía de la Universidad de los Andes y ex directora del Centro de Estudios sobre Desarrollo Económico (CEDE) de la misma universidad, quien comentará los efectos que este flagelo tiene en el desarrollo humano y, en general, en una nación, su relación con la pobreza y los retos de información que tiene la región de América Latina. El foro será conducido por la editora de Vida de EL TIEMPO, Adriana Garzón.El Índice combina datos sobre pobreza, peso al nacer, educación de las madres y acceso a agua potable, entre otros factores que inciden en la nutrición de niñas y niños de 1.076 municipios que los tienen disponibles. “Insistimos en que es una información útil y más actualizada para focalizar y atender de la mejor manera a nuestros niños y niñas, ya que los últimos datos oficiales son de la Encuesta Nacional de Situación Nutricional –ENSIN 2015 y en 2020 seguramente no vamos a tener una nueva versión de esta encuesta. Esperamos que sea aprovechada por los tomadores de decisión para poner freno a esta delicada situación nutricional de la niñez”, agrega Escobar.EL TIEMPO", "link": "https://www.eltiempo.com/vida/indice-de-desnutricion-cronica-2020-foro-virtual-con-fundacion-exito-y-el-tiempo-512756", "categoria": "vida"}, {"titulo": "Regresa la misa presencial- Coronavirus en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/regresa-la-misa-presencial-coronavirus-en-colombia-515766", "categoria": "colombia"}, {"titulo": "¿Qué le podría pasar a médico de mujer que murió durante liposucción?", "contenido": " La muerte, el 4 de julio, de Wendy Alexandra Bueisaquillo Giraldo, de 23 años, en medio de un procedimiento estético (una liposucción) reabrió la polémica sobre la idoneidad de los médicos tratantes y los lugares donde se realizan dichos procedimientos.La familia de la joven acusa al médico Ignacio Alberto Soler Moreno de haber tratado de ocultar las circunstancias en que falleció Wendy Alexandra, y a eso se suman las versiones de que el galeno tendría varias denuncias por negligencia en el campo de la medicina estética. EL TIEMPO consultó con el penalista Jaime Lombana, quien señaló que hay dos frentes en los que se podría investigar la conducta del médico Soler Moreno.\"Una (investigación) disciplinaria por parte del gremio, para establecer si cumplió con las normas de la cirugía plástica estética y con la metodología que establece ese especialización\", dijo Lombana tras advertir que si el doctor Soler \"no tiene esa especialización para realizar ese tipo de operaciones, tema que será objeto de la investigación, se podría concluir que se incrementó el riesgo, y tendría que responder, por lo menos, por una conducta imprudente\".(Le podría interesar: ‘Mi hija quería verse delgada y acabó muerta en manos de un médico’)De acuerdo con Lombana, el médico mencionado, además de ser investigado por el Tribunal de Ética Médica, podría enfrentar la justicia ordinaria ante un posible homicidio imprudente.  El abogado señaló que en este caso se tienen que evaluar las circunstancias que determinen que se incurrió en un riesgo mayor contrario \"al deber objetivo del cuidado\".(Le recomendamos leer: Cirujanos estéticos no siempre deben garantizar un buen resultado)Señaló Lombana que en los casos de cirugía plástica o estética la responsabilidad de los cirujanos es mayor, pues no se trata de procedimientos de urgencia vital y existe el tiempo para planearlos y estudiarlos.Se pueden hacer, dijo el abogado, los exámenes adecuados y escoger un lugar idóneo para realizar la cirugía.\"La muerte es imputable al médico cuando se demuestra que hubo un incremento del riesgo permitido y, por ende, una falta al deber objetivo del cuidado\", concluyó el abogado Lombana. (Le podría interesar: EPS, a atender complicaciones derivadas de cirugías estéticas) El penalista Francisco Bernate dijo que no se ha sancionado la ley de Cirugía Segura y por ello el médico que interviene no tiene que ser especializado, \"pero sí tiene que ser cirujano\".Señaló que si se demuestra que hubo un error en el procedimiento, la sanción penal puede llegar incluso a los 9 años, que podría implicar, además, una sanción que lo inhabilita para el ejercicio de la medicina en el mismo término.\"El proceso se puede detener si el médico repara o indemniza a la familia\", señaló Bernate, quien dijo que es normal que en este campo los médicos tengan denuncias, y que es allí cuando el Tribunal Médico debe intervenir, lo mismo que las secretarías de Salud.El delito que se le puede imputar al médico Soler es el de homicidio culposo o imprudente, que, según el penalista, es lo mismo.Otras noticias del día:Las dudas que deja el borrador del Gobierno sobre fotomultas.¿En qué va la investigación de militares que cayeron de helicóptero?JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/homicidio-imprudente-delito-que-se-le-podria-imputar-al-medico-ignacio-soler-515632", "categoria": "justicia"}, {"titulo": "Bogotá reporta este miércoles su día con más muertos por coronavirus", "contenido": " Bogotá reportó este miércoles su día con más fallecidos por el nuevo coronavirus. Con 40 casos, la capital del país sigue siendo la ciudad más afectada de Colombia por la pandemia. El registro más alto había sido de 35 casos en 24 horas. Con los números de este 8 de julio, Bogotá se acercó a la cifra de 1.000 fallecidos, ya que suma 921 casos. El número de contagiados alcanzó este miércoles 8 de julio los 40.737 positivos.(Lea también: 'La pugnacidad no suma': Minsalud a Claudia López por ventiladores)Estas cifras inquietan teniendo en cuenta la coyuntura que está atravesando la ciudad con la demora en la instalación de los ventiladores que está entregando el Gobierno Nacional. Esto se suma al cruce de declaraciones entre la alcaldesa de Bogotá, Claudia López, y Luis Guillermo Plata, el gerente coordinador de las respuestas de todas las agencias que atienden la emergencia nacional contra covid-19, sobre supuestas fallas en el software de los respiradores que se están entregando a los centros médicos.Aunque la mandataria manifestó en su cuenta de Twitter que no se trataba de ningún 'choque', sino de una dificultad técnica, recoció que están trabajando en solucionar estos inconvenientes.(Además: Un par de marcas de ventiladores no dieron la calibración para Bogotá)\"Hoy seguiremos trabajando con el equipo del gobierno nacional y los proveedores de ventiladores para ver si se puede superar el problema del software o si se cambian por alguna de las marcas que no han presentado ninguna dificultad. Seguimos todos trabajando para salvar vidas\", manifestó en su cuenta de Twitter la mandataria. - Actualización: Nuevas cifras de contagios de coronavirus en Bogotá.​- Con indicaciones por celular, patrullero atiende parto en Usme. BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-dia-con-mas-fallecidos-por-covid-19-515920", "categoria": "bogota"}, {"titulo": "Juez le reconoce a perro derecho a tratamiento médico para epilepsia", "contenido": " Luego de estudiar una tutela, un juzgado de la capital del Tolima consideró que Clifor, un perro schnauzer que vive en Ibagué junto a su dueña, la hermana de esta y su padre, tiene derecho a que se le proteja la vida y se le suministre un medicamento para mantener su salud.Esta decisión, que implica el reconocimiento de un derecho a un animal, la tomó el Juzgado Primero Penal del Circuito de Ibagué, que ordenó a la Secretaría de Salud de Tolima y al Fondo Rotatorio del departamento distribuir el medicamento fenobarbital, requerido para tratar la epilepsia idiopática que padece el perro. Ese medicamento es una sustancia monopolio del Estado y solo puede ser distribuida por entidades autorizadas por el Fondo Nacional de Estupefacientes (FNE). (Lea también: Cada día la Fiscalía abre dos investigaciones por maltrato animal) La juez consideró que las entidades “vulneraron los derechos a la preservación del núcleo familiar de la señora LSLC y los derechos de supervivencia del ser sintiente Clifor”.Si bien este juzgado consideró que se afectaron los derechos de la mascota, en enero de este año, la Corte Constitucional debatió si los animales tienen derechos al estudiar el caso de Chucho, un oso de anteojos que vive en el zoológico de Barranquilla y al que un abogado pedía liberar a través de un habeas corpus. En ese caso, la Corte determinó que los animales no son sujetos de derecho, sino objetos de protección constitucional, y que la libertad es un derecho únicamente predicable hacia los humanos Sobre esta aparente contradicción de la decisión de la Corte y la del juzgado de Ibagué, Enrique Arango, abogado de la dueña de Clifor, explicó que son casos muy distintos. En el del oso, comentó, se buscaba la libertad del animal per se, mientras que en del canino se buscó la protección de su derecho a la supervivencia “en conexidad con el derecho a la unidad familiar, entendiendo que la jurisprudencia ha reconocido que hay múltiples formas de familia. Entonces no es un derecho aislado solo del perro y creo que eso le da más fortaleza jurídica a la decisión”.Añadió que ninguna de las partes impugnó el fallo de tutela, por lo que quedó en firme, y que la gobernación de Tolima ya cumplió con entregar el medicamento al perro. En todo caso, al ser una tutela, llegará a la Corte Constitucional, donde puede ser seleccionada para revisión. (Le puede interesar: Fiscalía investigará a joven que decapitó a lechuza y lo puso en redes) La situación que motivó la tutela de Clifor ocurrió en junio de este año, cuando su dueña no pudo adquirir en la gobernación de Tolima el medicamento que le recetó un médico veterinario a su perro. Según se narra, la mujer intentó conseguir el fenobarbital en farmacias veterinarias y droguerías en Ibagué y otras ciudades, sin lograr obtenerlo.En el trámite del recurso, la Secretaría de Salud de Tolima indicó que por la emergencia de covid-19 no tenían atención presencial y, sobre la venta de fenobarbital, expresó que no lo estaban distribuyendo porque estaban en proceso de contratación con el FNE para su adquisición. Por su parte, el FNE explicó que el Fondo Rotatorio de Estupefacientes de Tolima adquirió una deuda por $ 6’135.000 en junio de 2019 que no había sido cancelada, y por ello se suspendió la entrega de medicamentos. Para tomar su decisión, la juez tuvo en cuenta que los animales han sido considerados como seres sintientes objeto de protección y que la unidad familiar es un derecho fundamental.“Se advierte que el Estado otorga a los animales como seres sintientes la titularidad de algunos derechos como el de procurar un adecuado tratamiento a las patologías que padezcan, pues no pueden ser sometidos a abandono, tratos crueles o degradantes, obligación que recae, en primera instancia, en el núcleo familiar que acoge un ser sintiente, pero que por virtud del principio de solidaridad social, se proyecta en la sociedad y en el Estado”, dice la decisión. (Además: Animales no son sujetos de derechos: Corte en caso de oso Chucho) Añade que el Fondo Rotatorio, al no garantizar la disponibilidad del medicamento, vulneró los derechos de preservación de la unidad familiar de la dueña de Clifor, y consideró la suya una familia diversa “que evoluciona a un concepto sociológicamente ya aceptado y es el de la familia multiespecie, que considera que los animales en un entorno familiar cumplen funciones importantes y definidas en dicho ámbito, razón por la cual debe tenerse una especial consideración con ellos”.Igualmente dijo que el Fondo vulneró el derecho de Clifor a que se le proteja su vida y “de acceder al suministro del medicamento ordenado por el médico tratante, pues la falta de acceso al mismo mengua su expectativa de vida, y lo pone en un grave riesgo para su salud, lo que podría generar inminentes afectaciones, e incluso poner en riesgo su vida”, se lee en el fallo.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/juez-reconocio-derecho-de-un-perro-a-la-supervivencia-y-ordeno-darle-medicamento-515776", "categoria": "justicia"}, {"titulo": "Revelan grabación del 'Ñeñe' con fundador del CD en Santander", "contenido": " El portal ‘La Nueva Prensa’ publicó un nuevo audio en el que se escucha lo que sería una conversación entre el exdiputado y fundador del Centro Democrático Iván Aguilar y el ‘Ñeñe’ Hernández, en la que Aguilar dice: “¡Tenemos presidente!”, a lo que el Ñeñe le responde: “¡Tenemos presidente y tenemos amigo!”.Iván Aguilar aparece también en una foto con el ‘Ñeñe Hernández’ y el senador Álvaro Uribe. Según el 'La Nueva Prensa', la grabación sería del 3 de julio de 2018, un mes antes de la posesión de Duque.Al respecto, Iván Aguilar publicó un comunicado en el que expresa que, como muchos en Bucaramanga, conoció al ‘Ñeñe’ Hernández en varios eventos sociales, que el audio “no pasa de ser una anécdota entre dos personas (…) sin mayor valor informativo y mucho menos político”. (Lea también: Casa de Nariño desmiente conversación de Duque con el 'Ñeñe') Aguilar, como fundador del Partido, ha sido cercano al expresidente Uribe. El pasado 4 de julio compartió en su cuenta de Twitter un mensaje de cumpleaños para el expresidente, en el que escribió: \"su carácter y su amor por Colombia nos dieron otra oportunidad como País\". (Le puede interesar: Nuevo audio del ‘Ñeñe’ habla de movimientos para segunda vuelta) POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/ivan-aguilar-y-el-nene-herandez-hablan-sobre-ivan-duque-515834", "categoria": "politica"}, {"titulo": "Tragedia de familia en Tasajera: 12 miembros, entre muertos y heridos", "contenido": " En el corregimiento de Tasajera, municipio de Puebloviejo (Magdalena), sus habitantes dicen estar viviendo una pesadilla sin fin. Esta comunidad, que ya recibía los golpes del covid-19, el cual no ha dejado de propagarse y afecta duramente su precaria economía, ahora debe soportar el dolor de ver morir a más de una docena de sus habitantes en una tragedia sin precedentes.Desde el lunes en la mañana, cuando se conoció el incendio de un camión que acabó con la vida de siete pobladores de manera inmediata, las malas noticias no han parado en el pueblo.  Con el transcurrir de las horas, al pueblo llegan reportes de nuevos fallecidos: jóvenes, que eran hermanos, primos, tíos y papás, que gozaban del cariño de la gente. Por tratarse de una localidad pequeña, sus habitantes se conocen los unos con otros y el pesar de una familia se convierte en la tristeza y el lamento de todos.Lea también: ¿Por qué la Policía miraba y no contenía robo de gasolina en Tasajera?Alberto Maldonado asegura que ver crecer y morir tan rápido a varios de sus habitantes los tiene devastados. “No justificamos lo que hicieron, pero nadie merece morir de esa manera. Eran muchachos que en medio de su desespero, por no tener trabajo, vieron una oportunidad que quisieron aprovechar. Desafortunadamente el destino les dio la peor lección”, precisó.El pueblo se mantiene en silencio. Las personas ni siquiera desean referirse a lo que sucedió. Solo se escuchan llantos y lamentos, cuando por llamada reciben información de que alguien más no pudo soportar las quemaduras y dejó de existir. “Ya no sabemos ni cuántos muertos van. Muchos han preferido no leer más noticias ni saber nada. Solo se mantienen en oración pidiéndole a Dios que se apiade del pueblo”, añadió Carmela Gutiérrez.Algunos de los hijos de víctimas del incendio en el kilómetro 47 se mantienen bajo el cuidado de los vecinos, mientras las madres acompañan al respectivo cónyuge en una clínica de Santa Marta, Barranquilla o Valledupar.Los pobladores de Tasajera consideran que el destino ha sido injusto con ellos. Camila Ariza, por ejemplo, llegó con su familia a este corregimiento desplazada por la violencia. Desde entonces viven una lucha sin fin para sobrevivir. “No hay oportunidades de estudios y mucho menos laborales. Y así nos la ingeniamos para salir adelante, sin la ayuda de nadie. Pero esto que nos viene pasando con el virus y ahora con esta tragedia supera nuestra capacidad”, indicó Camila, quien es prima de los hermanos Carlos y Álvaro Ariza, quienes murieron en las últimas horas en centros asistenciales de Santa Marta.-También: Vea cómo es la pobreza en calles de Tasajera, pueblo de la tragediaSi bien este siniestro ha impactado a todo el corregimiento y el municipio de Puebloviejo, en los barrios Carrizal, Panamá y La 40, de donde son la mayoría de víctimas, la tristeza y la desolación se hacen inmensas. Estos tres sectores son los más cercanos al peaje de Tasajera; por lo tanto, fue donde primero se conoció del camión volcado, que atrajo la atención de muchos jóvenes, quienes tras ir en busca de lo que creían era una oportunidad, encontraron la muerte. -Vea: Cronología de la tragedia que enluta al humilde pueblo de Tasajera A las familias Maldonado, Ariza y Franco las une ahora no solo un lazo de sangre, sino también un mismo drama. Gran parte de los quemados, unos muertos y otros en estado de gravedad, pertenecen al mismo núcleo.Aunque la muerte de varios de sus miembros los ha quebrantado, este grupo familiar no ha tenido otra opción que mantenerse fuerte y unido, aferrándose a un milagro que saque con vida a aquellos que siguen hospitalizados bajo pronóstico reservado.Flor Franco Gutiérrez señala que son en total 12 los parientes afectados. Dos ya murieron y otros 10 luchan contra la muerte. El martes, cuando se realizaba el traslado a Bogotá de dos de sus seres queridos, ella, junto a hermanas y primas no pudieron resistir la angustia y se volcaron sobre una ambulancia en la que iba un familiar.Estas mujeres se negaban a quedarse en Santa Marta mientras sus familiares eran llevados a otra ciudad. Su principal miedo era no volver a verlos con vida.“No nos dejen aquí con esta angustia tan grande , queremos ir con ellos”, gritaba desesperada Flor mientras obstaculizaba el paso de la ambulancia, que finalmente se retiró con destino al aeropuerto. -Imprudencia de la gente habría desencadenado la tragedia en Tasajera-‘Sacar a la fuerza la batería ocasionó el incendio’: conductor-'Vi el infierno de cerca', dice sobreviviente del incendio de Tasajera-La explosión en Tasajera y saqueos que terminaron en tragedia-Famosos criticados por sus comentarios sobre la tragedia en Tasajera-Crece el número de víctimas: ya son 16 los fallecidos de Tasajera ROGER URIELESEspecial para EL TIEMPOSanta Marta", "link": "https://www.eltiempo.com/colombia/otras-ciudades/testimonios-de-familias-de-victimas-tras-el-incendio-en-tasajera-515626", "categoria": "colombia"}, {"titulo": "‘Si Ciro Guerra incurrió en comportamiento de acoso, que pida perdón’", "contenido": " El pasado 2 de julio, en su cuenta de Instagram, la directora de cine y televisión Laura Mora (Escobar, el patrón del mal; Matar a Jesús, Frontera verde, entre otras) se refirió a los hechos que acusan al cineasta Ciro Guerra de abuso sexual y que fueron publicados en el portal Volcánicas.  En su reflexión, Mora argumenta que “ser directora ha sido un camino duro, espinoso, pero también la mejor decisión de mi vida, absolutamente guiada por el corazón. El cine ha significado mi lugar de los sueños y mi arena política”.(Le puede interesar: La respuesta de Ciro Guerra a señalamientos por acoso y abuso sexual)Sin embargo, afirma que “la primera vez que trabajé como directora en un proyecto grande e importante para televisión, me enfrenté al peso del machismo. No solo me subestimaban constantemente por el hecho de ser mujer joven, si no que me enviaron mensajes muchas veces amenazantes y perturbadores; y aunque en repetidas ocasiones pedí que me cambiaran parte del equipo técnico por la brutalidad con la que me sentía tratada, jamás mis pedidos fueron atendidos, y las ‘quejas’ siempre fueron subestimadas”.​La directora cuenta que guardó silencio por ese acoso laboral que alcanzó a su “asistente de dirección y una de mis cámaras mujer” y lo hizo porque “temía que no se me creyera por ser una mujer joven (era la primera vez que dirigía un proyecto de esa envergadura) y por el miedo de que no me volvieran a dar trabajo”.La experiencia, dice, la alejó de estos proyectos pero reconoce que han cambiado un poco las cosas gracias a Rec Sisters, donde un grupo de mujeres tienen la idea de “lograr sets de trabajo más justos y seguros para todas”. Sobre Ciro Guerra, afirma que lo conoce “hace muchos años. Pertenecemos a una generación de directores que ha dado peso internacional al cine colombiano. He tenido una relación de amistad con él, que he valorado siempre. Hemos compartido múltiples espacios y he aprendido de él. Hoy, a quienes tanto me preguntan, debo decir: nunca me he sentido violentada por Ciro ni noté comportamientos agresivos de su parte hacia las mujeres”.(Lea también: Exclusivo: Cristina Gallego escribe sobre denuncias contra Ciro Guerra)Esa cercanía, dice Mora, “me ha puesto en un lugar complejo, doloroso, y ha hecho que me surjan preguntas profundas, necesarias. Como a cualquier ser humano sensible, me incomodó y me dolió leer esos testimonios. Lastimosamente como mujer, TODAS, y me atrevo a generalizar en este caso, hemos estado en alguna situación similar a las que allí se mencionan. Es aterrador. TIENE QUE CAMBIAR”. Mora afirma que ha sido “observadora de una sociedad del espectáculo que va en contravía de eso, de detenerse y pensar. Yo, que he usado una red social como plataforma para exponer ideas y movilizar, me he sentido absolutamente interpelada por el ‘linchamiento público’, del que seguramente muchas veces he sido partícipe”.De hecho, comenta que “es urgente hablar sobre una justicia con enfoque especial para las mujeres; espacios seguros para poder movilizar el miedo y la vergüenza a quien realmente debe sentirlos: el agresor. Por eso creo que el debate, y las preguntas de orden ético y moral que este caso en particular nos impone, son exigentes con el pensamiento y con la posibilidad de evaluarnos”.(En otras noticias: Se confiesa la actriz que aparece en video para adultos en bus del MIO)La cineasta expone que fue víctima de acoso, “intento de acceso carnal y amenaza de muerte cuando era muy joven. Tenía 18 años. He sido víctima del mismo hombre desde ese momento, la última vez que intentó atacarme fue hace 4 años. Voy a cumplir 40 años”.Por tal motivo, “tengo un expediente en la Fiscalía de más de treinta páginas con sucesos macabros y dolorosos. Eso ha significado que yo siempre tenga una caución en mi billetera, y que a pesar del tiempo, siempre exista algo ahí, en mi mente, que me genera el temor de que ese hombre aparezca en cualquier momento de entre las sombras. Mi familia y mis amigos más cercanos han presenciado de primera mano las angustias que esto me ha generado”.Analiza que “las acusaciones que se hacen en el artículo del portal son de orden moral, claro, pero también penal. Creo que, en lugar de abogar por la cadena perpetua que significa la nueva hoguera de las redes sociales (que también se vuelve de alguna manera punitiva), deberíamos instar urgentemente a que estas mujeres, y las mujeres que son maltratadas y abusadas cada día, puedan realmente hacer un proceso ante la justicia, con el peso de sus denuncias”.Y le pide a Guerra “como amiga, como mujer, que sea reflexivo. Que si bien tiene TODO el derecho al proceso de defensa, si incurrió en alguno de éstos comportamientos de acoso donde pudo haber agredido la integridad física y emocional de una o más mujeres; si normalizó como muchos hombres conductas heredadas por su propia educación y su cultura y con el falso poder que parece dar el éxito laboral, pida perdón que es el acto más noble y humilde. El perdón es un acto restaurador que abre la posibilidad de habilitar de nuevo el puente constructivo que es la palabra. En estos casos, el perdón es el primer paso para la reparación”. De paso, les dice a las autoras del artículo que tras ver una entrevista en la que una de ellas participó en la que argumenta que hay nuevas formas de justicia, “se debe concretar este anuncio, porque en un país donde tantos han hecho su propia justicia, auspiciados en la idea de que el sistema penal no opera, lo encuentro peligroso”.CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/si-ciro-guerra-incurrio-en-comportamiento-de-acoso-que-pida-perdon-dice-cineasta-laura-mora-515752", "categoria": "cultura"}, {"titulo": "Revelan estado de deterioro de la salud de Michael Schumacher", "contenido": " Michael Schumacher sufrió \"un deterioro en su estado de salud al sufrir atrofia muscular y osteoporosis\" , según detalla el diario sensacionalista británico Daily Mirror.  El multicampeón alemán de Fórmula 1 sufrió un grave accidente en 2013 en las pistas de esquí de Meribel, en los alpes franceses, y según el medio inglés su estado de salud se deterioró durante la pandemia de coronavirus. \"La leyenda padece devastadoras complicaciones de salud durante el tiempo que esta confinado en su cama con atrofia muscular e incluso los huesos también se verían afectados al sufrir de osteoporosis\", revela el Daily Mirror.Le puede interesar: (Entrevista: 'A pesar de todo, la F1 no será diferente', dice Raikkonen)Hace unos 10 días, la agencia española EFE se hizo eco de una noticia jamás publicada por un blog italiano sobre un trasplante de células madre, lo que provocó un curioso impacto informativo en Europa. Pero la operación no fue confirmada por la familia del alemán que no da a conocer informes sobre el ex piloto. Es más, el diario inglés The Guardian fue más allá y tildó de \"inexacta\" la posibilidad de que pueda ser sometido a una cirugía de células madre en estos momentos. \"Si bien la cirugía puede tener lugar en algún momento no se producirá mientras los riesgos de salud vinculados a la enfermedad que generó la pandemia de coronavirus permanezcan\", aclaró el periódico.Su esposa Corinna y el equipo médico siempre insistieron que la salud de Schumacher es un problema familiar y vienen manteniendo silencio sobre los progresos o las alteraciones. (En otras noticias: ‘Surgen pruebas de que el coronavirus se transmite por el aire’: OMS)La recuperación del heptacampeón de la máxima categoría del automovilismo es cien por ciento privada desde que sufrió el grave accidente y lo último que se conoce desde su entorno fue cuando la propia Corinna indicó el año pasado que Schumy \"había dado pequeños pasos\". Sin embargo, ninguna imagen de su marido salió a la luz desde que sufrió aquel fatídico accidente al chocar su cabeza contra una roca.Que pesa apenas 45 kilos. Que está postrado y no puede caminar. Que salió del coma, pero no puede hablar y apenas reconoce a sus seres queridos. Que lo asiste diariamente una quincena de médicos y enfermeras. Que esos cuidados cuestan 140.000 dólares por semana.En enero, la esposa de Schumacher denunció que descubrieron en su residencia en la ciudad suiza de Ginebra a una persona tomando fotos de su marido, postrado en la cama. Ella aseguró que unas fotos de su marido tomadas sin autorización e invadiendo la propiedad en la que viven fueron ofrecidas a la venta por más de un millón de euros. Además, sugirió que las imágenes muestran a Michael postrado en una cama y afirmó que la persona que se introdujo y las tomó es \"desconocida para la familia\". No habló en ningún momento de una extorsión, sino de ofrecimientos hechos a medios periodísticos. El ex piloto recibió muy pocas visitas desde su accidente en Méribel, en los Alpes franceses, y su mujer puso bajo siete llaves cualquier tipo de detalle sobre su salud. Le ´puede interesar: (Al hijo de Schumacher no le disgustaría enfrentar al de Montoya en F1)Es más, explicó en varias ocasiones que Schumacher se encuentra \"en las mejores manos\", atendido \"con todo lo que está a nuestro alcance\" y que la familia está haciendo \"todo lo posible\" para ayudarlo en su rehabilitación. Esta denuncia de Corinna llegó horas después de que un reconocido neurocirujano italiano, Nicola Acciari, advirtiera que el alemán \"no está como todos lo recordamos\" y afirmara que el físico \"sería muy diferente, con una estructura orgánica, muscular y esquelética deteriorada\", en un diagnóstico argumentado \"como resultado del trauma cerebral sufrido\".La familia Schumacher se negó a comentar la nueva información publicada por el Daily Mirror sobre el alemán, quien es el piloto más ganador de la Fórmula 1 con siete títulos, 91 victorias,158 podios, 68 pole positions y 77 récord de vuelta. Bolsonaro, el presidente de Brasil, resulta positivo para coronavirus​Previa extradición o libertad de Saab, EE.UU. envía señal a Cabo VerdeDrama por muerte de joven tras cirugía estética en Cedritos La Nación, ArgentinaGDA", "link": "https://www.eltiempo.com/deportes/automovilismo/michael-schumacher-prensa-inglesa-hace-revelaciones-sobre-el-estado-de-salud-del-piloto-515272", "categoria": "deportes"}]