[{"titulo": "Todo lo que usted necesita saber de las cámaras salvavidas", "contenido": " Ahora, el asunto va en serio. Este 25 de mayo, el sistema de cámaras salvavidas de Bogotá, que detectan infracciones de tránsito, comenzará su fase de comparendos sancionatorios. Es decir que si usted es captado por estos dispositivos en exceso de velocidad, pasándose un semáforo en rojo, incumpliendo el pico y placa (cuando esté de regreso en la ciudad) o sin el Soat ni la técnico mecánica en regla, podría ser sancionado por las autoridades de tránsito.  Aunque las cámaras ya estaban en funcionamiento desde finales del año pasado, este 24 de mayo acaban su etapa pedagógica, que consistió en informar a la ciudadanía de la dinámica de las cámaras, de cómo reconocerlas y cómo funcionaba la notificación. Entre el 10 de diciembre y el 7 de mayo se enviaron 28.794 avisos a conductores que cometieron alguna infracción.(Le puede interesar: Cobro de multas con cámaras salvavidas en Bogotá empieza el 25 de mayo) “Con la operación de las cámaras salvavidas, el Distrito busca reducir el número de siniestros de tránsito en la ciudad, que para 2019 dejó 505 actores viales fallecidos. Esta implementación, además de ejercer control en la ciudad, salva vidas”, dijo el secretario de Movilidad de Bogotá, Nicolás Estupiñán, quien heredó este sistema de la anterior administración y que ha costado cerca de 40.000 millones de pesos. No es cosa menor tener un nuevo mecanismo de vigilancia. Según cifras de la Secretaría Distrital de Movilidad, entre el 20 marzo y el 14 de mayo de 2020 hubo 2.913 incidentes viales en Bogotá; 1.667 de ellos, simples, y 1.246, graves. Adicionalmente hubo 1.304 heridos y 29 fallecidos.Según expertos, el exceso de velocidad, aunque no es el único factor de accidentalidad, sí es uno relevante. “Es difícil separar la velocidad de otras causas. Pero está el dato duro de que en los corredores donde se implementó el límite de velocidad a 50 kilómetros por hora, se redujo el número de fallecidos en un 38 %”, menciona Darío Hidalgo, experto en movilidad. (Lea también: El futuro del carro particular después del confinamiento)El reporte oficial al que se refiere Hidalgo indica que entre enero y marzo de este año murieron 32 personas en accidentes de tránsito. En 2019, la cifra fue de 45 personas; en 2018, de 48; en 2017, de 55, y en 2016, de 54. “Necesitamos hacer socialmente inaceptable ir rápido en entornos urbanos”, ha dicho Hidalgo en repetidas ocasiones. ​Y dice que estas estrategias de cámaras han funcionado en otros lugares del mundo. Cita, por ejemplo, el caso de São Paulo (Brasil), donde la fiscalización electrónica coincidió con la reducción de un 22 % en las muertes en vía. Justamente, la seguridad vial es uno de los objetivos de la implementación del sistema. Las cámaras están calibradas para detectar excesos de velocidad de 60, 50, 40 y 30 kilómetros por hora, según sea el caso de la vía. Para eso están ubicadas en 92 puntos estratégicos de la ciudad.  1. Las cámaras graban de manera continua durante las 24 horas del día y generan evidencias de las presuntas infracciones sobre las placas del vehículo (y, en todo caso, verifica si el vehículo, por alguna razón, está exceptuado de alguna de las restricciones, como el pico y placa). 2. Policía de tránsito verifica las evidencias y si la prueba es válida, impone el comparendo.3. Dentro de los tres días siguientes a la validación se enviará el comparendo a la dirección registrada en el Runt, por lo cual es clave que los datos estén actualizados.4. El pago de la multa se podrá hacer en los 11 días hábiles contados a partir de la notificación. La persona puede acceder a un 50 % de descuento si se hace un curso pedagógico. Y si paga dentro de los 20 días siguientes a la notificación y hace el curso, puede acceder a un descuento del 25 %. (Además: 10 claves para usar la bicicleta en tiempos de coronavirus)Como en todas las infracciones, hay derecho de impugnación. Pero tenga en cuenta que por la suspensión de términos procesales, decretada con la cuarentena que va hasta el 25 de mayo, cualquier proceso de este tipo podrá ser hecho solo después del 25 de mayo. En todo caso, usted puede consultar si tiene comparendos a través de la página web consultas.transitobogota.gov.co. La implementación de las cámaras pareció tambalear con el fallo de la Corte Constitucional de principio de año. Sin embargo, con el anuncio de esta semana parecería que el tema ya fue zanjado. Ahora, el Ministerio de Transporte, que aprobó las cámaras, estará vigilando temas como la señalización, el funcionamiento y la calibración.BOGOTÁ", "link": "https://www.eltiempo.com/bogota/donde-estan-las-camaras-salvavidas-en-bogota-y-para-que-sirven-496192", "categoria": "bogota"}, {"titulo": "Proponen ley para que empleados puedan desconectarse de sus trabajos", "contenido": " Un proyecto de ley que propone la desconexión laboral y que plantea sanciones para las empresas que no la cumplan fue radicado en el Congreso.La iniciativa está siendo impulsada por el representante a la Cámara por el Partido Liberal Rodrigo Rojas y busca aliviar la situación de algunos empleados que están haciendo teletrabajo y cuyas jornadas laborales, en ocasiones, se extienden más allá de lo debido. De acuerdo con la iniciativa, se busca \"garantizar que el empleador no transgreda los límites que deben existir entre la jornada laboral y los tiempos de descanso, licencias, permisos y/o vacaciones, ni aquellos de la intimidad personal y familiar del trabajador o servidor público\".(Le puede interesar: El 32 % de los colombianos temen perder su empleo)Para ello, se especifica que la desconexión laboral es un \"derecho\" que tienen los trabajadores y que esta debe suceder \"una vez finalizada la jornada ordinaria\".Igualmente, se dispone que los empleadores que incumplan con esta norma incurrirán en la falta de \"acoso laboral\" y quedarán sometidos a los castigos que contiene la ley contra esta conducta. La motivación de esta iniciativa es que aunque se reconoce que el trabajo en casa ha tenido beneficios para la economía, \"no se pueden dejar pasar los problemas que esta forma de trabajo ha traído para los trabajadores\". \"Concretamente se han conocido y denunciado casos de sobrecarga laboral y desbordamiento exponencial de las jornadas y horarios laborales\", reza la exposición de motivos del proyecto de ley.Para que esta iniciativa sea ley debe superar cuatro debates en el Congreso, en los cuales se deberán conocer las posiciones de empleadores y empleados, los más impactados con esta propuesta. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/proponen-ley-para-que-empleados-puedan-desconectarse-de-sus-trabajos-499576", "categoria": "politica"}, {"titulo": "Lo que viene para los usuarios de Latam tras acogerse a bancarrota", "contenido": " Incrustada en el sector más golpeado por el coronavirus, el del turismo y el transporte aéreo, la aerolínea Latam decidió acogerse al capítulo 11 de la ley de bancarrota en Estados Unidos, lo que, según explicaciones de Roberto Alvo, presidente de Latam Airlines, \"es un proceso voluntario que vemos como un beneficio\". Es la mejor opción para reformularnos, pues con el capítulo 11 tenemos un mecanismo de protección que nos permitirá seguir operando y reabriendo en la medida en que en cada país los gobiernos tomen las decisiones de hacerlo\". Para los usuarios del servicio de la compañía, que lleva ya una década operando en Colombia, Alvo confirmó que \"los compromisos pasados con las personas siguen, las millas continúan siendo válidas, la interacción con las agencias de viajes... \".Esto, porque el capítulo 11 es un proceso judicial que le permite a la compañía reorganizarse en un plazo que, si bien no es fijo, pues depende de muchas variables, tiene un margen de 12 a 18 meses, tiempo que podría ser suficiente para que la aerolínea vuelva a entrar en la total normalidad, lo que Alvo estima que no será a tan corto plazo: \"dos o tres años\", calculó.De interés: LATAM despedirá a 1.400 trabajadores en Chile, Colombia y otros paísesSegún expresó el directivo de la compañía, el estimado que tienen hasta el momento es el de poder recuperar el 50 % de la operación a final de año. Sin embargo, todo estará sujeto a la demanda que permitan las restricciones. En medio de la afectación que ha causado el coronavirus en el sector del transporte aéreos, Latam, con sede en Santiago de Chile, tiene una fuerte presencia en Colombia, y en el 2019 cerró con el 25 % de la operación en el país. En los países donde tiene presencia, la aerolínea transportó a más de 70 millones de pasajeros al año pasado, pues cuenta con más de 300 aviones. No obstante, en medio de la crisis, se vio abocada a eliminar 1.850 puestos de trabajo, tanto en Chile, Colombia, Ecuador y Perú.Sobre el futuro en materia laboral, Alvo indicó que precisamente la decisión de acogerse a la ley de bancarrota les permite tratar de mantener la mayor cantidad de empleos. Sin embargo, expresó que proteger toda la mano de obra es algo en lo que no se puede comprometer, ya que, insistió, \"todo depende de si hay demanda para volar\".Alvo indicó que el tema del empleo ha sido uno de los más dolorosos, puesto que se trata de prescindir de gente que estaba haciendo bien su tarea. \"Es un momento difícil para la industria. Hace dos meses pedimos a la plantilla de trabajadores reducir su salario y todos, en su totalidad, lo hicieron. Mi tarea ahora es ajustar el tamaño de la operación , teniendo en cuenta que, por años, el panorama no volverá a tener la normalidad del 2019\". En días pasados, la aerolínea Avianca, tras su acogida también al capítulo 11 de la ley de bancarrota en Estados Unidos, suspendió sus operaciones en la bolsa de Nueva York, mientras que mantuvo su participación en la bolsa local colombiana. Al respecto, Alvo indicó que aún no toman la decisión con respecto a la bolsa estatodounidense, pero en la local, que para ellos es la de Chile, continuarán participando.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/latam-en-ley-de-bancarrota-no-descarta-tener-que-sacrificar-mas-empleos-499466", "categoria": "economia"}, {"titulo": "El ascenso y la caída de la cloroquina para tratar el covid-19", "contenido": " A comienzos de abril, varios países del mundo, incluido Colombia, autorizaron el uso de la cloroquina y la hidroxicloroquina, dos medicamentos de vieja data, como opción terapéutica para ciertos pacientes de covid-19, ante la falta de vacunas o medicamentos específicos. Sin embargo, ahora, con la misma rapidez con que en su momento se ubicó esta fórmula como una alternativa, está dejando de ser considerada por las autoridades sanitarias en razón a la evidencia reciente que mostró potenciales riesgos. Para empezar, hay que recordar que la cloroquina y la hidroxicloroquina son fármacos antimaláricos, antiinflamatorios e inhibitorios de algunas acciones de los virus dentro de las células que le han dado utilidad, además de antiparasitaria, en enfermedades de tipo autoinmune. En la coyuntura actual, un estudio llegó a documentar actividad in vitro contra el SARS-CoV-2 y por eso en su momento el Ministerio de Salud de Colombia, basado en un consenso de la Asociación Colombiana de Infectología (Acin), autorizó su uso en combinación en pacientes con neumonías moderadas y severas ante la falta de opciones terapéuticas.En su momento se anotó que “la evidencia científica a favor de estos dos fármacos era débil” y por eso el aval del Ministerio estaba orientado a los profesionales de la salud que consideraran esta opción según las características de cada paciente y en consensos clínicos en las entidades donde se utilizaba.De igual forma, la Organización Mundial de la Salud (OMS) los incluyó en el programa multicéntrico de estudios clínicos, conjuntamente con otros medicamentos, con el objetivo de buscar soluciones rápidas a las formas graves de la enfermedad.￼A eso se sumaron intereses políticos que, alejados de toda evidencia, comenzaron a promocionar estos medicamentos como la alternativa más sólida contra la enfermedad que causa el nuevo coronavirus.Poco a poco, con la aparición, además de otras opciones terapéuticas –también bajo investigación–, la cloroquina y la hidroxicloroquina perdieron espacio al empezar a mostrar efectos adversos, entre los que se incluyen alteraciones del ritmo cardiaco.  La estocada final llegó en los últimos días. Primero con un amplio estudio observacional que sugirió que el tratamiento con estos dos fármacos no ofrece ningún beneficio a los pacientes con covid-19. Y, por el contrario, suministrarlos solos o en combinación con un tipo de antibióticos se relacionó con un aumento de las tasas de mortalidad y un incremento de las arritmias cardíacas entre los hospitalizados. En el estudio, publicado en la revista The Lancet, se analizaron datos de casi 15.000 pacientes con covid-19 en más de 600 hospitales que recibieron cloroquina o su análogo, la hidroxicloroquina (ingeridos con o sin los antibióticos azitromicina o claritromicina), y datos de 81.000 pacientes. A la luz de los resultados, los investigadores sugieren que estos regímenes de tratamiento no deben utilizarse para tratar el covid-19 fuera de los ensayos clínicos en marcha. “Se debe esperar a que los resultados de los ensayos aleatorios estén disponibles para confirmar la seguridad y eficacia de estos medicamentos para los pacientes con covid-19”, dijeron los investigadores. Un comunicado en The Lancet advirtió que, en cualquier caso, la cloroquina y la hidroxicloroquina tienen un buen perfil de seguridad como tratamientos para las condiciones específicas ya constatadas –como lupus– y los resultados ahora publicados no implican que los pacientes deban dejar de tomar estos medicamentos si se recetan para condiciones aprobadas. Y si bien se ha demostrado que tienen efectos antivirales en las pruebas de laboratorio y, por lo tanto, son de interés como posibles tratamientos para covid-19, son necesarios más ensayos, argumentan los investigadores.  Con la nueva evidencia disponible, la Organización Mundial de la Salud (OMS) anunció ayer, lunes, la suspensión “temporal” de los ensayos clínicos con hidroxicloroquina que realizaba en varios países, como medida de precaución. El director general de la OMS, Tedros Adhanom Ghebreyesus, afirmó que esta decisión se debe concretamente a la publicación del citado estudio en The Lancet, que consideró ineficaces y hasta contraproducentes la cloroquina y sus derivados como la hidroxicloroquina para luchar contra el covid-19.“Tras leer la publicación, decidimos, a la luz de estas dudas, ser cautos y suspender temporalmente la afiliación a este medicamento”, explicó la jefa de científicos de la OMS, Soumya Swaminathan, chief scientist. Tras la pausa en los ensayos, la OMS dijo que continuará recopilando datos para confirmar los publicados por The Lancet y revisará la decisión en futuras reuniones junto a responsables médicos de los países que llevan a cabo los ensayos patrocinados por la organización, bajo el programa Solidarity Trial. Siguiendo esa línea y además las recomendaciones del Consenso colombiano de atención, diagnóstico y manejo de la infección por SARS-CoV-2, liderado por la Asociación Colombiana de Infectología (Acin), y en conjunto con el Instituto de Evaluación Tecnológica en Salud (IETS), el lunes en la noche el Ministerio de Salud de Colombia sugirió no utilizar hidroxicloroquina, cloroquina o azitromicina como manejo de la infección por SARS-CoV-2.El Ministerio indicó que esta decisión representa que estos medicamentos solo podrán usarse para los efectos señalados en sus registros sanitarios y no podrán ser formulados por profesionales de la salud vía Mipres (aplicativo en el que se receta lo no incluido en el plan de beneficios).En el caso colombiano, el Ministerio de Salud también informó el retiro de la recomendación de usar el antiviral Lopinarvir/Ritonavir, tras la evidencia recientemente publicada sobre el uso de estos medicamentos para tratar el covid-19. Entre estas se encuentra un estudio multinacional donde se revisaron los registros clínicos de 671 hospitales alrededor del mundo, el cual fue publicado el pasado 22 de mayo en la revista The Lancet.Este estudio analizó a 96.031 personas con covid-19. Los pacientes fueron clasificados en cuatro grupos, según el tratamiento que habían recibido –entre los que se encontraban azitromicina (sola), hidroxicloroquina (sola) combinación de azitromicina e hidroxicloroquina o ninguno de estos–. Los resultados mostraron que el uso de cualquiera de estos medicamentos estaba asociado a una mayor mortalidad durante la estancia en el hospital en comparación de no haber recibido ninguno de estos.En este sentido, los resultados sugieren que no hay un beneficio del uso de estos medicamentos; por el contrario, su uso se asoció a un mayor riesgo de morir.* Con agencias UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/medicamentos-cloroquina-e-hidroxicloroquina-no-podran-ser-usados-en-colombia-contra-covid-19-499514", "categoria": "salud"}, {"titulo": "El caos en Cartagena por el que Gobierno enfocará atención en covid-19", "contenido": " Los 100 muertos por coronavirus y los 2.149 casos positivos de la pandemia en Cartagena, una ciudad que cuenta con una población de 1'200.000 habitantes, llamó la atención del Gobierno Nacional, que le puso la lupa a la capital de Bolívar, pues  hoy presenta la tasa más alta de mortalidad en medio de la pandemia por covid-19. “En Cartagena hay que poner especial atención: tenemos que hacer cercos epidemiológicos en los barrios donde vemos que hay conglomerados. Ahí se necesita aislamiento preventivo obligatorio y acompañar ese fortalecimiento de los controles con apoyo social para las comunidades más vulnerables”, señaló el presidente de la República, Iván Duque. Cartagena de Indias hoy tiene focos de contaminación avanzados en los barrios El Pozón, Olaya Herrera, Nelson Mandela y en la cárcel de San Sebastián de Ternera, donde el fin de semana se reportaron 155 casos positivos entre reclusos del patio uno, pero se prevé que los contagios son muchos más en este penal para varones. “Hay que seguir fortaleciendo las unidades de cuidados intensivos y el cuidado de pacientes. En ese sentido, estaremos tomando decisiones con el Ministerio de Salud y con la Superintendencia Nacional de Salud, esta semana”, agregó el presidente Duque. El domingo pasado, la ciudad vivió su pico de contagios más alto, dos meses después de reportarse la primera muerte por la pandemia, con 237 casos positivos.“Nosotros podemos tomar las medidas que sean, pero la disciplina ciudadana es fundamental, y hago este llamado a toda la comunidad de Cartagena: el uso del tapabocas, lavarse las manos constantemente y el distanciamiento social salvan vidas. Pero en Cartagena vemos personas que no están cumpliendo con el uso del tapabocas y esto es una obligación para proteger vidas y para protegernos a nosotros  mismos”, agregó el Presidente. Lea también: 'Es la prueba más dura de nuestras vidas': Daniel QuinteroDurante el fin de semana anterior, la Policía Metropolitana de Cartagena intervino en 600 fiestas clandestinas e impuso el orden y la ley en 720 riñas callejeras en diferentes zonas de la ciudad.  “En muchos barrios de Cartagena hemos visto que no se están cumpliendo los distanciamientos sociales. Si no contamos con el compromiso ciudadano en esas prácticas, cualquier medida que tomemos se puede quedar corta”, señaló el mandatario de los colombianos.En una fiesta clandestina intervenida por la policía el pasado fin de semana, en el barrio Boston, fueron capturadas 20 personas, de manera administrativa, hombres y mujeres a quienes les impuesieron comparendos por desacatar las medidas de cuarentena total.En el barrio Santamaría, en el nororiente de la ciudad, fue capturado un delincuente por hurto, quien 72 horas antes había recobrado su libertad, tras permanecer recluido en la cárcel de Ternera. El capturado presenta síntomas de covid-19. La ministra del Interior, Alicia Arango, señaló que a partir de ahora la alcaldía implementará nuevos puestos de mando unificado en algunos sitios y focos de mayor contagio.“El mercado de Bazurto es el sitio de mayor contagio de Cartagena y por ello se va a cerrar para el comercio al por menor. Se conservarán las actividades al por mayor para el abastecimiento”, dijo la funcionaria.El objetivo del Gobierno Nacional es enfocar las acciones de salubridad, seguridad y ayudas humanitarias hacia los barrios con más casos, en busca de que las personas se queden refugiadas en sus hogares. El alcalde William Dau denunció que las EPS no estarían realizando las pruebas suficientes entre la población.“El próximo 5 de junio habrá una reunión en la ciudad con la presencia del Ministerio de Salud, el cual aprobó que se mantuvieran las actividades de manufacturas y construcción, siempre y cuando se cumplan estrictamente los protocolos de seguridad. Ese día habrá una evaluación de las medidas para saber si están sirviendo o si se deben ajustar, para de esa manera plantear abrir otros sectores de la economía cartagenera”, concluyó Arango. JOHN MONTAÑORedactor de EL TIEMPOCartagena ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-gobierno-nacional-prioriza-emergencia-en-cartagena-499482", "categoria": "colombia"}, {"titulo": "Lo de Venezuela y el coronavirus es ‘una bomba de tiempo’", "contenido": " Un sistema de salud ya de por sí colapsado y la falta de transparencia del gobierno de Nicolás Maduro frente a los efectos reales del coronavirus en Venezuela estarían provocando una crisis sanitaria de enormes proporciones en este país que amenaza con propagarse por toda la región.(Lea también: Por cuenta de Trump, Obama será central en la campaña presidencial) Eso dice un reporte que será entregado este martes por la ONG estadounidense Human Rights Watch y los Centros de Salud Pública y Derechos Humanos y de Salud Humanitaria de la Universidad Johns Hopkins, y que EL TIEMPO conoció en adelanto.El informe está basado en una serie de entrevistas a profesionales de la salud y otros expertos que se realizó a finales del año pasado y entre marzo y mayo del presente.De acuerdo con José Miguel Vivanco, director para las Américas en HRW, “lo de Venezuela es una bomba de tiempo que está a punto de estallar”.Según el reporte al 22 de mayo, en el país había 882 casos confirmados de covid-19 y 10 muertos. Pero resalta que “la cifra real es seguramente mucho mayor debido a la escasa disponibilidad de pruebas confiables, la total falta de transparencia y la persecución contra profesionales de la salud y periodistas que cuestionan la versión oficial”. HRW y John Hopkins sostienen que el hacinamiento en las zonas populares y las cárceles y, también, los problemas generalizados para acceder al agua en hospitales y hogares son caldo de cultivo perfecto para la rápida propagación del virus.Si bien el reporte sostiene que muchos venezolanos han regresado al país ante las paupérrimas condiciones en las que se encuentran, “el éxodo continúa”, lo que supone un riesgo para los países vecinos que ya de por sí enfrentan emergencias sanitarias.(Lea también: Tensión entre China y EE. UU. aumenta tras duro cruce de declaraciones)“La imposibilidad de Venezuela para hacer frente a la pandemia de covid-19 podría provocar que más personas intenten irse del país. Esto desbordaría aún más los sistemas de salud de los países vecinos, poniendo en peligro más ampliamente la salud en la región”, afirmó la doctora Kathleen Page, médica y profesora de la Facultad de Medicina de la Universidad Johns Hopkins y los Centros Johns Hopkins.El reporte dice que la tasa de mortalidad en Venezuela del covid-19 es incierto y es probable que varíe según la edad, los problemas de salud preexistentes y la disponibilidad de tratamiento. Pero es muy factible, sostienen, que termine siendo mucho más alta que la del promedio “ya que no hay capacidad para brindar atención de alta complejidad debido a la falta de equipos básicos para radiografías, análisis de laboratorio, camas de terapia intensiva y respiradores”. A su vez, por la falta de acceso al agua, los proveedores sanitarios no pueden lavarse las manos, lo cual es crucial para contener la propagación, y la escasez de combustible hace más difícil que los profesionales de la salud y los pacientes se acerquen hasta los hospitales y que los alimentos lleguen a quienes los necesitan.En el informe se afirma que aun antes de la irrupción del coronavirus el sistema de salud se encontraba ya en un estado crítico ante la escasez de medicamentos, la interrupción de servicios públicos a centros de salud y la emigración de trabajadores sanitarios a otros países.(Lea también: Clamor indígena por el brutal impacto del virus en la cuenca amazónica)Venezuela, de hecho, está entre los últimos lugares del Índice de Seguridad Sanitaria Global de 2019 (posición 180 de 195 países), ubicándose así entre los menos preparados para mitigar la propagación de una epidemia.“Los profesionales médicos y de enfermería entrevistados dijeron que prácticamente no hay  jabón ni desinfectante en sus clínicas y hospitales. Es común que los cortes de agua afecten a los hospitales de Caracas. En algunos,  en zonas remotas, los cortes de agua han durado semanas e, incluso, meses. Los pacientes y el personal de la salud se ven obligados a llevar su propia agua para consumo, para lavarse las manos antes y después de procedimientos médicos, para limpiar insumos quirúrgicos y, a veces, para descargar los inodoros”, dice el reporte. Según HRW y John Hopkins, la conclusión principal de su investigación es que el sistema de salud venezolano es particularmente precario y no tiene las condiciones para lidiar con el covid-19.En el reporte, los expertos mencionan que las autoridades han adoptado algunas medidas para intentar responder a la pandemia, entre ellas una cuarentena nacional. Pero afirman que esta se ha prestado para que aumenten los abusos de las fuerzas de seguridad contra la población. Advierten, además, que la negativa de Maduro a publicar datos epidemiológicos y la persecución de periodistas y profesionales de la salud que denuncian las precarias condiciones debilitan significativamente su capacidad de respuesta ante la pandemia. Por el contrario, sostienen, el régimen lo que hace es seguir responsabilizando a EE. UU. por la crisis humanitaria que se vive en el país.(Lea también: Emotiva portada del 'New York Times' a víctimas de covid-19 en EE. UU.)HRW y John Hopkins dicen que António Guterres, secretario general de la ONU, y el coordinador del socorro de emergencia de la ONU, Mark Lowcock, deben asumir el liderazgo frente a la situación mientras que el Grupo de Lima, el Gobierno de EE. UU. y la Unión Europea deben ejercer presión sobre las autoridades venezolanas que responden a Maduro para que permitan de inmediato la llegada de una respuesta humanitaria a gran escala liderada por la ONU y orientada a prevenir una propagación  catastrófica de covid-19 en el  país y la región.“Para que la ayuda llegue efectivamente al pueblo venezolano, la máxima responsabilidad recae en las autoridades que responden a Maduro, por ello hay que presionarlas para que le garanticen pleno acceso al Programa Mundial de Alimentos y permitan que los actores humanitarios y médicos puedan trabajar sin temor a represalias”, afirma José Miguel Vivanco, director para las Américas de HRW.En el reporte, los autores le piden a Washington asegurar que las sanciones que viene aplicando a Venezuela no van a conducir a un agravamiento de la crisis ni obstaculizarán los esfuerzos humanitarios. Para el resto de países, el mensaje de HRW y John Hopkins es que “despoliticen” la ayuda que se le ofrece a Venezuela y se concentren en el bienestar de la población.(Lea también: Nuevo brote en China muestra que el virus podría estar cambiando) Durante la rueda de prensa virtual que organizaron los autores del reporte, Vivanco criticó al secretario de la ONU, António Guterres, por permanecer \"inactivo\" ante la debacle venezolana y le pidió asumir el liderazgo de la comunidad internacional.Para Vivanco, la ONU, bajo el liderazgo de Guterres, es quizá el único organismo que cuenta con los recursos y la capacidad para enfrentar la crisis humanitaria.Los autores también subrayaron que la amenaza del coronavirus, sumada a la extrema pobreza que ya existe en el país, ha puesto a los venezolanos ante una situación \"terminal\".\"Es imprescindible que la comunidad internacional coloque a Venezuela en lo más alto de la agenda diplomática regional\", afirmó HRW.Si bien no cuentan con datos confiables, los autores creen que la cifra de mortandad en el país asociada con el covid-19 es al menos tres veces más grande que la oficial. SERGIO GÓMEZ MASERICORRESPONSAL DE EL TIEMPOWASHINGTON", "link": "https://www.eltiempo.com/mundo/venezuela/como-afecta-la-pandemia-del-coronavirus-en-venezuela-a-colombia-y-la-region-499318", "categoria": "mundo"}, {"titulo": "En un 95 % se encuentra digitalizado juzgado en Medellín", "contenido": " En medio del aislamiento obligatorio, la jueza 13 civil del circuito de Medellín, María Clara Ocampo, los dos sustanciadores y el secretario de ese despacho se dieron a la tarea de digitalizar los 112 expedientes o procesos a su cargo.En este juzgado se manejan en su mayoría procesos verbales, “de responsabilidad civil, pertenencia y procesos ejecutivos”, dijo a EL TIEMPO la juez Ocampo, quien señaló que el proceso de digitalización va sobre el 95 %, lo que podría permitirles, si lo autoriza el Consejo Superior de la Judicatura, “funcionar con toda su capacidad a través de audiencias virtuales”. La funcionaria señaló que esa información (los expedientes digitalizados) está en la nube –que es pagada por la Judicatura–, “lo importante en estos días de pandemia es que los abogados tengan acceso a los expedientes, solo se necesita tener acceso a internet y un correo electrónico”, explicó.(De seguro le interesa leer: Digitalizar la justicia en Colombia costaría más de US 500 millones). “En el juzgado, desde hace más de un año ya habíamos empezado a implementar las redes sociales, y dentro de esas prácticas se creó un grupo de WhatsApp desde donde pueden obtener las notificaciones”, señaló la jueza. De igual forma, la juez confirmó que el próximo jueves 28 de mayo se realizaran las dos primeras audiencias virtuales (que estaban previstas para el 16 de marzo), que corresponden a dos apelaciones de sentencia. “Yo voy a estar en mi casa, y los abogados estarán en sus lugares de trabajo u hogares. Inicialmente nos comunicamos con ellos y coordinamos la fecha”, señaló la Jueza.(Le sugerimos leer: Términos en procesos judiciales seguirán suspendidos hasta 8 de junio).Indicó que los defensores dejaron en claro la “premura” que tenían para que se adelantara la diligencia. Señaló que la audiencia será grabada para que, hacia el futuro, otras personas puedan acceder a ella, ya que es una audiencia pública.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/servicios/coronavirus-primer-juzgado-que-digitalizo-sus-procesos-en-medellin-499320", "categoria": "justicia"}, {"titulo": "Covid-19: Medellín abrió centros comerciales y Cartagena preocupa", "contenido": " Mientras Medellín comenzó este lunes su plan piloto para que los centros comerciales estén nuevamente abiertos, en Cartagena la preocupación por los aumentos de los contagios por coronavirus no termina. El fin de semana, en esta capital siguieron aumentando los contagios y se conocieron 430 nuevos casos. Así las cosas, la capital del Bolívar llegó a los 2.149 infectados y alcanzó los 100 muertos.Parte del aumento acelerado del número de contagios se debe, según Johana Bueno, directora del Departamento Administrativo Distrital de Salud de Cartagena (Dadis), al brote de covid-19 en la cárcel de Ternera, donde se viene realizando el tamizaje de los presos, los guardianes del Inpec y el personal administrativo, con más de 500 pruebas.De hecho, de los 232 contagios que informó el Instituto Nacional de Salud (INS) este domingo, 155 están asociados a la cárcel de Ternera. El tema es preocupante, pues las cifras diarias se equipararon este domingo (232) a las de Bogotá (237), y la capital bolivarense es una ciudad que tiene solo cerca de un millón de habitantes. Las cifras disparadas de Cartagena son materia de alerta para el Gobierno Nacional. El presidente Iván Duque manifestó que en esta ciudad hay “un desafío enorme”, teniendo en cuenta lo que ha manifestado el alcalde William Dau sobre la desobediencia para acatar el aislamiento social en sectores vulnerables, como Nelson Mandela o Pozón, situación que se vuelve riesgosa.Duque indicó que es necesario “hacer cercos epidemiológicos en barrios donde se está viendo que hay conglomerados”, así como “acompañar ese fortalecimiento de los controles, también, con apoyo social para las comunidades más vulnerables”.(En otras historias: Él es Fabio Zuleta, polémico locutor que ofendió a mujeres wayuu)Sin embargo, muchos habitantes de Cartagena no tienen en cuenta las recomendaciones del aislamiento social. Incluso, aunque este domingo y lunes festivo hubo toque de queda, la Policía impuso 642 comparendos por desacatar la medida en esta capital y otros municipios aledaños. El alcalde Dau también hizo un llamado a las EPS para que aumenten el número de pruebas de covid-19, pues no estarían realizando las suficientes. De otro lado, Antioquia vivió el día con más casos de contagios, 141, y llegó a 861, pero con solo 406 activos para covid-19. El aumento obedece al brote entre empleados de Hidroituango  y soldados del Ejército en el municipio de Carepa (48). Todos los enfermos están en completo aislamiento para evitar propagar el virus. Por su parte, Medellín, gracias a la rápida organización de los protocolos y la corresponsabilidad para evitar grandes brotes de covid-19, tiene 447 contagios, de los cuales 238 personas se han recuperado y solo ha tenido que lamentar tres fallecimientos, según el INS.(También: Drama en el campo: no hay quién compre y las cosechas se pierden)La estrategia ha sido exitosa, a tal punto que el alcalde Daniel Quintero comenzó este lunes  el plan piloto para la apertura de otros sectores de la economía. Así, los centros comerciales Oviedo, Gran Plaza y Mall La Frontera volvieron a recibir compradores, sin superar el 30 por ciento de ocupación.Fueron pocas las personas que visitaron estos centros comerciales, los cuales abrieron hacia las 10 de la mañana de este lunes. En todos se verificaba la cédula para evitar el ingreso de personas que estuvieran infringiendo el ‘pico y cédula’, se tomaba la temperatura, se desinfectaban los zapatos y las manos. También se daban indicaciones como conectarse obligatoriamente al wifi del centro comercial y tener encendido el Bluetooth, tal y como la había indicado el alcalde Quintero, de modo que, si hay un contagio, se pueda rastrear a las personas que pudieron entrar en contacto.Durante esta apertura, algunos visitaron los lugares en compañía de otras personas, es decir, no fue una sola por casa, como se sugirió. Los locales, además, estaban delimitados por cintas para controlar el ingreso de las personas. (Lea: ¿Qué pasó con Susurro, el barco que disparó el covid-19 en San Andrés?)Quintero señaló que desde mañana también empezará a flexibilizar algunas medidas en comunas donde hay bajo nivel de contagios, por lo que habría horarios más amplios para realizar deportes y otras actividades en las zonas.Una de las estrategias claves para los buenos resultados de esta capital para enfrentar la pandemia es la tecnología. A través de la plataforma Medellín me Cuida, la alcaldía ha recopilado datos de 2’200.000 personas (unas 800.000 familias), lo que ha brindado información sobre comorbilidades y georreferenciación precisa para atender casos. El Ministerio de Salud informó este lunes de 806 nuevos casos de covid-19 en el país, lo que eleva la cifra total de contagios a 21.981. Además, se registraron 23 muertes por la enfermedad. En total, 750 personas han fallecido en Colombia por esta causa, mientras que el número total de recuperados es de 5.265. Bogotá, con 7.386 infectados, es el lugar con más casos confirmados. La sigue, en cantidad de contagios, Atlántico, que ayer llegó a 2.853. Valle del Cauca registra, por su parte, 2.490. Y Bolívar, 2.305. Otro de los departamentos que han tenido un buen manejo de la pandemia, según las cifras del INS, es Santander, que acumula 58 contagios y tres fallecimientos por covid-19.Ruth Martínez, médica epidemióloga de la Universidad Industrial de Santander, afirmó que hay varios aspectos para que en esta región el covid-19 no haya, de momento, atacado con más fuerza como ocurre en Cartagena o Leticia. Para la experta, el tema de las carreteras y los controles tempranos que se impusieron con los viajeros de las rutas nacionales son parte de la clave. “Cuando empezó la parte de la transmisión en Colombia, teníamos una contingencia de que varias carreteras estaban con funcionamiento parcial debido a condiciones climatológicas; ese no acceso por vía terrestre fue clave”, indicó. Martínez se refiere a la avalancha que se llevó parte de la vía entre Bucaramanga y Bogotá en febrero pasado. La situación se convirtió paradójicamente en una ‘barrera’ contra el covid-19 porque la comunicación terrestre con la capital del país, donde hay más casos positivos, quedó interrumpida por más de un mes y antes de que el país entrara en cuarentena.NACIÓN", "link": "https://www.eltiempo.com/colombia/medellin/coronavirus-en-colombia-casos-en-cartagena-y-medellin-499332", "categoria": "colombia"}, {"titulo": "Fiscalía cita a declarar a Álvaro Rincón, esposo de la Vicepresidenta", "contenido": " En la mañana de este martes, en su cuenta de Twitter, la Fiscalía General confirmó que citó a declaración jurada a Álvaro Rincón Muñoz para que entregue información sobre su relación con Guillermo León Acevedo, conocido como 'Memo Fantasma'.Rincón Muñoz es el esposo de la vicepresidenta Marta Lucía Ramírez.  (Le recomendamos: Lo que dice Marta Lucía Ramírez sobre caso de 'Memo Fantasma') Fuentes de la Fiscalía le confirmaron a EL TIEMPO que la diligencia quedó para este miércoles, a las 9 de la mañana. Rincón Muñoz no tendrá que acudir con su abogado, porque es citado como testigo, no como indiciado.Rincón tendrá que dar su versión sobre la sociedad que tuvo con León Acevedo en el sector inmobiliario hace unos años.Para la época de la investigación, la sociedad inmobiliaria de Rincón tenía como socias a su esposa, Marta Lucía Ramírez, y a su hija. En su momento, la Vicepresidenta afirmó que no conocía al llamado 'Memo Fantasma', y que en el momento que se firmó una sociedad –para un caso puntual– no se conocía de sus posibles actividades ilícitas.  Igualmente señaló que fue la única relación comercial con esta persona, a quien en su momento le verificaron sus antecedentes y no registraba anotaciones.Guillermo León Acevedo, 'Memo Fantasma', al parecer tiene un pasado que lo relaciona con los paramilitares y redes de narcotráfico.Así lo dio a conocer el centro de investigaciones InSight Crime, que advirtió que 'Memo Fantasma' estaba en negocios de narcotráfico desde la época de Pablo Escobar y en 2007 la empresa Acem, con la que hizo negocios Rincón Muñoz, hace 10 años. (Lea también: Habla hombre señalado de ser un capo oculto en la élite inmobiliaria) InSight Crime dio a conocer que en los lotes de Acevedo, y bajo la gestión de construcción y desarrollo de Hitos Urbanos Limitada, cuyos accionistas son Marta Lucía Ramírez, su esposo, Álvaro Rincón –quien es la cabeza de la firma– y su hija, se construyó el edificio Torre 85, en el norte de la ciudad. JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-cita-a-esposo-de-la-vicepresidenta-marta-lucia-ramirez-por-caso-de-memo-fantasma-499484", "categoria": "justicia"}, {"titulo": "Fiscalía ya tiene identificado plenamente a 'Memo Fantasma'", "contenido": " La Fiscalía General de la Nación ya tiene plenamente identificado al narcoparamilitar 'Memo Fantasma', que nunca fue judicializado en Colombia a pesar de ser uno de los supuestos grandes financiadores de la guerra y del narcotráfico.Según estableció EL TIEMPO, el 7 de mayo se allegó un informe de policía judicial que reúne testimonios entregados en Justicia y Paz de paramilitares que hablaron de 'Memo Fantasma' y su rol en las autodefensas.Algunos miembros del bloque Central Bolívar se han abstenido a hablar públicamente de la verdadera identidad de 'Memo Fantasma', por temor a perder los beneficios judiciales: \"En Colombia nunca hablamos directamente de él\". Sin embargo, EL TIEMPO estableció que la información en poder de la Fiscalía es tan clara que la Unidad de Extinción de Dominio ya afectó tres grandes haciendas viculadas a 'Memo Fantasma' y a sus familias, para indeminizar a las víctimas de la guerra paramilitar.(Le puede interesar: Lo que dice Marta Lucía Ramírez sobre caso de 'Memo Fantasma')Los predios son La 13, Las Vegas y Caballo Blanco. Además, se citó a entrevista al constructor Álvaro Rincón Muñoz. La información le fue confirmada a EL TIEMPO por el propio fiscal general, Francisco Barbosa. Jeremy McDermott, director de InSight Crime, fue quien destapó el caso de 'Memo Fantasma' y señaló que su verdadera identidad es Guillermo León Acevedo Giraldo, empresario inmobiliario.\"Tenemos tres fuentes on the record, quienes identificaron, con foto, a Guillermo Acevedo como 'Memo Fantasma'. Dos de ellos también lo reconocieron como alias 'Sebastián Colmenares'. La exfiscal Luz Elena Aguilar, y los exparamilitares del Bloque Central Bolívar Carlos Mateus, alias Paquita, y Germán Senna Pico, alias Nico, nos contaron cómo conocieron al señor Acevedo. Pudimos verificar sus historias. Tenemos más fuentes adicionales que han identificado a Guillermo Acevedo como 'Memo Fantasma', pero bajo reserva (off the record). Se trata de personas del mundo paramilitar, de la Oficina de Envigado, de la Policía Nacional de Colombia y de una agencia de Estados Unidos\", le dijo el periodista a EL TIEMPO. Acevedo, quien aparece en proyectos inmobiliarios con costructores como Álvaro Rincón y el proyecto de la calle 100 con séptima, insiste en negar las sindicaciones.Así lo dijo en entrevista con este diario e incluso instauró una denuncia por injuria y calumnia contra Jeremy McDermott.“Nunca he tenido relación comercial, social o de amistad con ninguna persona, que yo tenga conocimiento, haya estado al margen de la ley”, insistió Acevedo, quien tiene residencia y bienes en España, que aún no le ha pedido explicaciones.Sin embargo, tres exparamilitares le dijeron a EL TIEMPO que ellos ya habían hablado de la identidad de 'Memo Fantasma', aunque se negaron a hablar 'on the record'.No obstante, ya se identificó al menos un testimonio en una de las fiscalía de Medellín.EL TIEMPO buscó a la defensa de Acevedo para conocer su opinión sobre los anuncios de la Fiscalía y su nexo con las fincas afectadas, pero aún no hay respuesta.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/fiscalia-ya-tiene-identificado-plenamente-a-memo-fantasma-499550", "categoria": "unidad investigativa"}, {"titulo": "Exfiscal Gómez Méndez explica visita de general y jurídica de Palacio", "contenido": " El exfiscal general Alfonso Gómez Méndez habló con EL TIEMPO del almuerzo que tuvo a principios de mayo con la jefe jurídica de Casa de Nariño, Clara María González, y con el director de la Policía, general Óscar Atehortúa, en su casa de campo de Girardot.Según explicó el exfiscal, la funcionaria Clara María Gonzalez es su amiga personal desde hace muchos años y habían acordado el almuerzo desde mucho antes.(Le puede interesar: ¿Es tan dañina la verdad?)\"Me djjo que venía con el general Atehortúa y no tuve ningún inconveniente. No tengo por qué vetarlo. Por esta casa han pasado desde el entonces presidente Santos hasta generales y obispos\", le dijo Méndez a EL TIEMPO y confirmó que llegaron en helicóptero de la Policía y que el alto oficial estaba uniformado. \"Me parece normal que hayan llegado con escoltas y helicóptero, por temas de seguridad. Los altos dignatarios que han venido llegan con sus esquemas\", explicó el exfiscal.Cuando se le preguntó por las versiones que han circulado en medios sobre su asesoría al general Atehortúa dentro del juicio disciplinario que arrancó hoy (martes) en su contra -por el presunto detrimento en la construcción de 111 casas fiscales-, lo negó de manera tajante.\"No soy su abogado ni estoy ejerciendo la profesión y que quede claro\", dijo el exfiscal Gómez Méndez.Y cuando reporteros de EL TIEMPO le preguntaron sobre el tema del almuerzo, dijo que se habló de generalidades y que, naturalmente, se habló tangencialmente del proceso contra el general Atehortúa.Por su parte, Clara María González le dijo a este diario que se trató de un evento netamente social, invitado por el exfiscal Gómez Méndez.\"No hice ningún tipo de puente entre el general Atehortúa y el exfiscal, porque ellos se conocen hace muchos tiempo\", dijo.Y sobrer el uso del helicóptero señaló que el general fue quien le dijo que, como ambos iban para el mismo lugar, se fueran los dos en el aparato oficial.\"Yo no le veo nada de raro a eso porque no usé el helicóptero oficial para fines personales\", enfatizó la funcionaria. Y agregó que por ser un evento social no se trara de ningún resplado a Atehortúa. Y agregó que ella se levantó a caminar un rato y que mientras estuvieron los tres, no se habló de la investigación contra el general.En la Policía informaron que preguntarán si hay algún pronunciamiento oficial sobre el tema.Fuentes de la institución aseguraron que tras el almuerzo, el general cambió de abogado, ahora es el exmagistrado Marco Antonio Velilla. Además, que en  la Contraloría ya había un fallo que libra Atehortúa de toda responsabilidad por el tema de las casas fiscales.Sin embargo, en la Contraloría aseguraron que no hay aún una decisión de fondo.También se indaga la denuncia de un capitán de la Policía, que investigaba internamente el tema de las casas, quien asegura que ha recibido amenazas de muerte. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/exfiscal-gomez-mendez-explica-visita-de-general-y-juridica-de-palacio-499608", "categoria": "unidad investigativa"}, {"titulo": "¿Qué es La Piedrita, escuadrón armado que protege a Jesús Santrich?", "contenido": " Andan encapuchados, armados con fusiles y ametralladores .50, y tienen la bendición del régimen, al cual apoyan en secuestros, torturas y control de la oposición.Así funciona el colectivo 'La Piedrita', que este fin de semana cobró relevancia luego de que se revelara que estarían protegiendo en Caracas, la capital venezolana, al fugitivo exjefe de las Farc alias 'Jesús Santrich'.(Le puede interesar: Aparece foto de Santrich supuestamente en Venezuela) El territorio que controlan es el barrio 23 de enero, al oeste de Caracas (muy cerca al palacio de Miraflores), en donde tendrían escondido a 'Santrich' y custodiado en una urbanización rodeado de las .50.Se han identificado armas de procedencia rusa en su poder, específicamente fusiles AK y granadas de gases lacrimógenos, lo que los convierte en el segundo colectivo más violento, después del Movimiento Revolucionario de Liberación Carapaica.Con el beneplácito del régimen ejecutan operaciones contra la oposición y son uno de los anillos listos a reaccionar en caso de un operativo en contra de Nicolás Maduro, como el frustrado 'Gedeón'. (Lo invitamos a leer: ¿Por qué Márquez y Santrich aparecen en proceso contra Nicolás Maduro?)Sin embargo, su cabecilla, Valentín Santana, quien anda con una metralleta UZI, ha dicho que no reconoce a Juan Guaidó como presidente y que se preparan para una revolución, en caso de que él llegue al poder.Un audio conocido por EL TIEMPO sitúa a este colectivo con la ideología afín a las Farc, lo que explicaría su apoyo y protección a 'Santrich'. Han logrado reclutar jóvenes de la comuna, con el control de la distribución de las llamadas cajas CLAP. Su cabecilla se declara chavista radical, aunque tuvo un distanciamiento con Hugo Chávez en 2009, cuando este los calificó de terroristas. (Le puede interesar: Las evidencias de la alianza del Eln con Maduro)Sin embargo, hay versiones que indican que el gobierno les ha entregado desde tanques hasta motos y equipos de comunicación para que apoyen al régimen. Por eso, son conocidos como 'el brazo armado de la revolución'.Eso explica por qué Santana tiene en su contra tres órdenes de captura que supuestamente no se han hecho efectivas porque el gobierno Maduro dice que no sabe dónde se encuentra.UNIDAD INVESTIGATIVAu.invetigativa@eltiempo.comEn Twitter: @UinvestigativaET​", "link": "https://www.eltiempo.com/unidad-investigativa/jesus-santrich-este-es-el-escuadron-armado-de-venezuela-que-protege-al-exjefe-de-las-farc-499508", "categoria": "unidad investigativa"}, {"titulo": "'Fue insensato impedir un gran acuerdo nacional tras el plebiscito’", "contenido": " Tras conocerse su propuesta de explorar un pacto político para hacer modificaciones “a futuro” al acuerdo de La Habana, el ministro de Defensa, Carlos Holmes Trujillo recibió críticas desde varios sectores. Incluso el expresidente Juan Manuel Santos, en entrevista publicada en EL TIEMPO, expresó que “modificar el acuerdo unilateralmente es perfidia”. En diálogo con EL TIEMPO, Holmes Trujillo aclaró que “no he propuesto modificar unilateralmente el acuerdo”, pero sí habló de que las modificaciones con consensos hacia futuro “son una fuente de estabilidad del acuerdo”, pues “fue insensato impedir el gran acuerdo nacional para la paz después del plebiscito”.(Lea también: Reforma unilateral del acuerdo de paz sería insensatez, dice Santos)  En lo que respecta a la implementación de los acuerdos, el norte es la voz del presidente Iván Duque. En lo que tiene que ver conmigo, no hice ninguna propuesta de modificar unilateralmente los acuerdos. Lo que hice en el Senado fue recordar que Irlanda del Norte, en abril de 1998, selló un gran acuerdo de paz y que, a partir de ese acuerdo, se han venido dando consensos de la sociedad sobre aspectos prácticos que ayudan a que todos se acerquen. Y recordé también que después del plebiscito el Centro Democrático propuso un gran acuerdo nacional para la paz, que precisamente buscaba la estabilidad de la misma mediante consensos y vías institucionales.Estamos de acuerdo en tener a las víctimas en el centro de la implementación, estamos de acuerdo con apoyar a los excombatientes que están consagrados a la legalidad, en apoyar a las familias que quieren sustituir la coca y en cambiar las condiciones para las zonas agrarias del país. La sociedad evoluciona todos los días y, en ese sentido, mi reflexión en la plenaria del Senado fue tener conciencia de esa evolución para la implementación. Sí, y lo mantengo. Debemos obrar sobre la base de que todos queremos la paz y que tengamos el pragmatismo y el realismo necesarios para entender que las modificaciones o consensos hacia adelante son una fuente de estabilidad de los acuerdos, no la razón de ser de su destrucción. Lo dije como uno de los voceros de mi partido, que fui, después del plebiscito, y así mismo lo recordé en la plenaria del Senado. Permítame decirle que creo, con gran convicción, que hay que superar para bien del país la dañina, perjudicial e inexistente división artificial entre amigos y enemigos de la paz. Qué de malo tiene recordar que los Irlandeses acordaron un acuerdo madre y que en adelante han hecho modificaciones mediante acuerdos de implementación para darle estabilidad. Yo no estoy proponiendo cambios unilaterales al acuerdo. Lo insensato, quizás, fue impedir el gran acuerdo nacional para la paz después del plebiscito.Los irlandeses entendieron, y esta es una gran lección académica, que eso de los textos pétreos carece de realismo, está afectado por la soberbia de creer que es posible prever todos los acontecimientos del futuro y en lugar de abrir puertas a los consensos necesarios las cierra. También, a propósito de toda esta emergencia, hemos identificado las poblaciones vulnerables de la implementación y hemos adoptado, en conjunto con varias entidades del Gobierno Nacional, medidas de protección para cada una de estas poblaciones: víctimas, excombatientes, familias que hacen parte de los programas de sustitución y población de los municipios más afectados por la violencia.(Le puede interesar: Homicidios de líderes suben en un 53 % en los primeros cuatro meses) El Gobierno ha cumplido y está cumpliendo. Se nota en el apoyo a las víctimas, el soporte a los excombatientes que dan su paso a la legalidad, en la estabilización de los 170 municipios más afectados por la violencia y la pobreza y en el desarrollo rural integral. Todos los países miembros del Consejo de Seguridad de la ONU reconocieron el empeño del presidente Duque por cumplir los compromisos y su voluntad de que no haya una desaceleración del proceso. El gobierno del presidente Duque tiene toda la decisión de proteger a los excombatientes en proceso de reincorporación. Es, por ejemplo, uno de los temas que siempre se tratan en el Consejo de Ministros, donde da instrucciones y pide resultados.Desde la Fuerza Pública hay un compromiso total en avanzar en la seguridad de las zonas donde los factores de inestabilidad no solo ponen en riesgo la vida de los exintegrantes de las Farc, sino también de los líderes sociales y la población en general. En cuanto a la protección individual, de la mano de la Unidad Nacional de Protección se han implementado, a 31 de marzo de 2020, 248 esquemas de protección que cubren a 348 excombatientes, ordenados por la Mesa Técnica de Seguridad y Protección (MTSP). El presidente Iván Duque está cumpliendo con los compromisos de la implementación del acuerdo. Lo dicen las Naciones Unidas. Su proyecto de Paz con Legalidad es una de las prioridades de su gobierno, lo otro es leyenda. Estamos tomando las medidas que tenemos que tomar. Y tomaremos las demás que sean necesarias. Lo que está en marcha es una gran ‘operación verdad’, que consiste en que haya verdad penal, de acuerdo con las decisiones de la Fiscalía General de la Nación y la Corte Suprema de Justicia, sancionando a los responsables individuales, si los hay; verdad disciplinaria, con las decisiones de la Procuraduría, y verdad fiscal, con las determinaciones que también tome la Contraloría General de la República.Lo que el país necesita es que haya una verdad institucional, que será el resultado de las investigaciones de los organismos competentes. Todos queremos esa verdad.El Ministerio de Defensa y las Fuerzas Militares están tomando medidas administrativas, que no pueden entenderse como condenas. Pero en lo que no puede haber duda es en la necesidad de que el país respalde a sus Fuerzas Armadas. El apoyo a nuestra Fuerza Pública tiene que estar por encima de cualquier consideración, ellas representan la estabilidad de la patria. La inteligencia y contrainteligencia de nuestras Fuerzas Armadas son un activo estratégico de la nación. Gracias a la labor abnegada de sus miembros, durante décadas, hemos podido preservar nuestra soberanía. Colombia les debe a estos cuerpos de inteligencia los más duros golpes contra los enemigos de la patria que han querido socavar sus cimientos. Me atrevo a decir que sin su trabajo Colombia sería hoy una nación acorralada.Desde que llegué al Ministerio de Defensa, por instrucciones del presidente Duque, iniciamos una auditoría rigurosa de la labor del aparato de inteligencia y contrainteligencia de los últimos 10 años y hemos tomado muchas decisiones que tienen que ver con controles y protocolos de estas actividades.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/ministro-de-defensa-carlos-holmes-trujillo-habla-de-cambios-a-acuerdo-499342", "categoria": "politica"}, {"titulo": "Fraude bancario: en audios, así lo tratan de engañar para robarlo", "contenido": " En medio del aislamiento obligatorio  las llamadas que ofrecen créditos de todo tipo se han disparado pero, en un gran porcentaje, las están realizando delincuentes que tratan de acceder a las cuentas  de ahorros, cuentas corrientes, y tarjetas de crédito de sus posibles víctimas.La Policía recomienda estar atentos para no caer en las \"garras\" de los delincuentes, quienes en la mayoría de los casos ya tienen conocimiento de su nombre y número de cédula. Estás llamadas por lo general las hacen desde números celulares que son desechables, y que no son fáciles de rastrear porque cambian la SIM continuamente. \"Si usted devuelve la llamada le va a pasar a correo de voz, o le van a indicar que el número esta fuera de servicio\", señaló un investigador del Centro Cibernético de la Policía. Siempre lo van a saludar con mucha amabilidad y con su nombre propio, porque los delincuentes han accedido previamente a información personal de su potencial víctima, resaltan las autoridades.Pasó seguido, se identificarán como un ejecutivo de cuenta, un asesor comercial o un funcionario de determinado banco (muy seguramente, el banco de quien supuestamente recibe la llamada tiene su portafolio de servicio), y le ofrecerán un crédito de libre inversión, una tarjeta de crédito que podrá usar para la compra de cartera, entre otros. (Le recomendamos leer: Hurto informático: 'Con una sola llamada me robaron mis ahorros').Las autoridades, con base en las denuncias interpuestas, han identificado un 'modus operandi' de los delincuentes dedicados a esta modalidad de hurto. El supuesto asesor comercial hablará muy rápido con la finalidad de confundirlo, repetirá su nombre para generarle empatía, y le ofrecerá un sinnúmero de beneficios como: no diligenciar papeles, conocer la aprobación del crédito en cuestión de minutos, tasas preferenciales y sin clausulas de permanencia, entre otros.En el caso de las tarjetas de crédito le pueden afirmar que esta no tendrá cobro de cuota de manejo. (Le  recomendamos leer: Estafa: 'Así me robaron más de $ 2 millones por una falsa encomienda).​El interlocutor -delincuente- le preguntará que si está interesado en conocer más sobre los beneficios, ya que la información de la aprobación del crédito es inmediata,  porque por la pandemia, los bancos actualizaron las plataformas para que todo se haga de manera digital a través de internet. En medio de ese proceso, los delincuentes estarán en la plataforma del banco, donde la víctima tiene sus servicios de cuenta de ahorros o crédito,  y con el número de la cédula de la víctima -paralelo al diálogo- el victimario está en la aplicación y entra a la parte de: \"olvidó su contraseña\".En ese momento, el banco le va a enviar a la víctima un mensaje de texto con una contraseña de 8 dígitos que le da la opción de cambiar su clave.  (Le recomendamos leer: Compra de cachorro en cuarentena terminó en estafa y suplantación).Este es el momento en que se la juegan los ladrones para decirle \"que le van a enviar del banco un número de ocho dígitos para actualizar los datos y avanzar en el proceso\", dijo el investigador de la Policía.Ese es el punto de reaccionar -recuerde que su banco nunca le enviará o pedirá contraseñas-  porque si se le \"proporcionan los 8 números, como se lo piden, al tiempo cambiarán la clave y tendrán acceso a su cuenta y podrán extraer su dinero\", afirmó el Policía.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/servicios/coronavirus-modalidades-de-estafa-fraude-bancario-por-llamada-499056", "categoria": "justicia"}, {"titulo": "Renta básica para hogares, sí, pero no en esta emergencia: Minhacienda", "contenido": " Muchos son los interrogantes que existen por estos días para la cartera de Hacienda, la que tiene en sus manos la ‘billetera’ con la cual se debe enfrentar una de las peores crisis de la historia.Que si el Gobierno va a financiar el subsidio de la prima de junio de los trabajadores para que, entre otras, no se malogre el primero de los tres días sin IVA y, en consecuencia, se le reduzcan las posibilidades al sector productivo de volver a tener confianza en invertir, producir y generar empleo. O que si, a diferencia de los otros países, Colombia le tiene miedo a endeudarse para irrigar recursos en lo que hoy se está necesitando; que si en algún momento nos impondrán una reforma tributaria. En fin, el ministro de Hacienda, Alberto Carrasquilla, resolvió algunas inquietudes pues, para muchas de ellas, dice que aún no tiene las respuestas.En particular, es clave el punto de un ingreso solidario permanente o renta básica para los hogares, camino que han propuesto organismos internacionales como la Cepal. Con este esquema, además, se evitaría la tarea que se está haciendo ahora, de renovar, a medida que se alarga la emergencia, la orden de enviar ayudas adicionales a los hogares más vulnerables.(Lea también: Claudia López anuncia apoyo económico para 350.000 familias)Bogotá, por ejemplo, en el Plan de Desarrollo que se está discutiendo en el Concejo incluye un ingreso mínimo vital garantizado para las familias pobres de la ciudad.Así respondió Carrasquilla a EL TIEMPO sobre este y otros temas. Me parece que es un paso hacia adelante y muy positivo en materia de política social, que es necesario ejecutar muy bien, y esa ejecución es una tarea exigente, como hemos aprendido durante la implementación de Ingreso Solidario.En esta emergencia, y por estas razones operativas, yo no comparto la idea de que los programas existentes, construidos con gran cuidado y mucho éxito durante décadas enteras, se eliminen de tajo y se sustituyan por el esquema de renta básica. Mi opinión sobre el escenario ideal es el más simple posible.Primero, necesitamos que toda la población trabajadora del país esté formalizada y que se identifiquen muy claramente y con dinamismo continuo las características socioeconómicas de sus hogares.Segundo, se define una renta básica que podría ser, por ejemplo, 600.000 pesos mensuales, ajustables en el tiempo en función de la inflación y el progreso económico general que tenga el país.Tercero, se transfieren los recursos necesarios para que ningún hogar en Colombia reciba menos de esa suma. Es decir, un hogar que percibe 400.000 pesos en el mercado laboral recibiría una transferencia de 200.000 pesos, por ejemplo. Este esquema se usaría muy intensamente en períodos de crisis y menos intensamente durante períodos de normalidad. Es muy, pero muy exigente en materia de la cantidad de información necesaria, en materia del procesamiento ágil de dicha información y en materia de la capacidad operativa que asegura que los recursos lleguen mes tras mes en los montos correctos a los hogares correctos. (En otras historias del día: La increíble historia de cinco abuelitos que vencieron el covid-19) Queremos garantizar la emisión de pasivos por parte de estas empresas, créditos bancarios e instrumentos del mercado de capitales. Nunca se ha hecho una política así en el país y por eso estamos un poco demorados, creando toda la logística desde cero.Todas estas medidas requieren de recursos y, como usted lo ha dicho, tendríamos el endeudamiento más alto de la historia. La tecnología más eficiente para bajar los elevados niveles de endeudamiento, como los que tendrá el mundo entero a la salida de esta crisis, es el crecimiento económico. Sin crecimiento, nunca saldremos del lío. Desde luego, tenemos que ejercer mucha austeridad a la salida de la crisis, pero el enfoque central tiene que ser la recuperación del crecimiento. Por eso es tan importante hacer todo lo posible, sin susto por la deuda, para defender los contratos laborales, las redes comerciales y financieras y el ahorro del público. Si ese capital social se llega a resquebrajar, si perdemos la confianza, entonces el crecimiento será muy difícil durante la pospandemia. Me parece un esfuerzo notable por articular una política de inversión importante con la continuidad y el progreso de muchos programas sociales, ambientales, culturales y recreativos que los bogotanos apreciamos y valoramos de muchos años atrás.El Gobierno Nacional siempre ha estado haciendo equipo con Bogotá, poniendo todo lo que está a su alcance en recursos y en esfuerzo, y así se seguirá haciendo, por supuesto.(En otros reportajes: Así van los contagios y muertes por covid-19 en cada departamento)MARTHA MORALES MANCHEGOREDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/minhacienda-habla-sobre-propuesta-de-subsidio-de-renta-basica-en-colombia-499298", "categoria": "economia"}, {"titulo": "Petro ironiza sobre supuesta financiación del Ñeñe", "contenido": " Gustavo Petro, senador de la Colombia Humana, respondió con ironía a la información de la supuesta existencia de una conversación de José Guillermo Hernández, el Ñeñe,  con una persona no identificada en la que se habla de una aparente financiación de su campaña presidencial en el departamento de La Guajira. La información fue divulgada por el fiscal general de la Nación, Francisco Barbosa, en un informe de Noticias RCN.(Le puede interesar: El 'Ñeñe' Hernández, el polémico ganadero de audio sobre campaña)“Dentro del informe del fiscal instructor se habla de una presunta financiación de mineros a la campaña de Gustavo Petro”, dijo el fiscal en entrevista con ese medio que puso en su cuenta de Twitter la información.Petro la tomó y respondió escuetamente: “jajajajaja”.“Por lo menos en la conversación que se tiene por parte de ese señor Hernández con otra persona, que es un hombre no identificado (...), se habla de una presunta financiación de empresas mineras a la campaña de Gustavo Petro en La Guajira”, dijo Barbosa. Por su parte, Gustavo Bolívar, también senador de la Colombia Humana, también le dijo a Barbosa que que \"daba risa\". Así mismo, el también senador de izquierda Iván Cepeda Castro, dijo que Barbosa \"debería declararse impedido en este caso\" Mientras que la representante a la Cámara Ángela Robledo, exfórumla vicepresidencial de Petro, aseguró que la nueva decisión de Barbosa \"era una cortina de humo\" Según RCN, Barbosa tiene la idea de adelantar “una investigación paralela” que establezca “qué estaba pasando con la financiación de esas campañas en La Guajira”. La información, dice el funcionario, será revisada en el Consejo Nacional Electoral (CNE). Asimismo, dice, se está trabajando en la identificación de las personas que hablan en los audios.(Lea: Mamá del 'Ñeñe' asegura que ofrecían US$ 150 mil por matar a su hijo)Por esa razón, anunció que los gerentes de las campañas de Petro y de Iván Duque serán llamados a declarar: “Se van a llamar a los dos gerentes de la campaña para que expliquen exactamente qué ocurrió dentro de sus campañas y poder determinar, en su momento, cuál es la incidencia que existió de esas conversaciones o de esos hechos, y por supuesto entrar en la corroboración”.En las declaraciones a RCN, Barbosa negó que esto tuviera que ver con un intento de “repartir responsabilidades más allá del uribismo y más allá del presidente Iván Duque. “Si hay dichos del señor Hernández contra diferentes campañas, ¿entonces no se investiga una?, se preguntó.Además, aseguró que si este tema se conoce hasta ahora es porque, según él, no le gusta filtrar información a la prensa: “Yo no soy un fiscal que le entrega a la prensa todo lo que llega a la Fiscalía”.Hasta ahora, el país tenía otra información. José Guillermo Hernández Aponte, el ‘Ñeñe’, fue  asesinado el jueves, 2 de mayo de 2019, Minas Gerais (Brasil).  Crimen que fue lamentado en su cuenta de Twitter por el expresidente Álvaro Uribe Vélez.El hecho causó consternación en una parte de la sociedad vallenata porque se había visto el compromiso del Ñeñe –esposo de de la exreina María Mónica Urbina- durante la campaña de Iván Duque, como lo registran centenares de fotografías.Lo que se desconocía era que el Ñeñe  era seguido por los autoridades por su presunta participación en el crimen del joven Óscar Rodríguez y sus nexos con la estructura criminal del mafioso ‘Marquitos’ Figueroa, una violenta organización que opera principalmente en el departamento de La Guajira y que Petro venían denunciando tanto en sus intervenciones en el Senado como en sus redes sociales.Producto de esos seguimientos al ‘Ñeñe’ se hicieron varios audios legales que trascendieron en los que queda en evidencia la relación de él con varios cuadros de la campaña de Duque en particular con María Claudia Daza, conocida como Caya Daza, entonces mano derecha de Uribe, en su equipo de trabajo en el Congreso.Tras el escándalo, Caya Daza no solo salió del equipo legislativo de Uribe sino que abandonó el país.Varios medios de comunicación han venido dando a conocer audios en los que se escuchan las voces del Ñeñe y de Caya Daza en la consecución de dinero para la campaña de Duque. En este escenario, ahora Barbosa anuncia ahora un capítulo inédito. POLÍTICA Twitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/petro-responde-con-ironia-al-anuncio-del-fiscal-de-investigarlo-por-caso-del-nene-499460", "categoria": "politica"}, {"titulo": "Detienen a mujer que castigaba a su hijo, de 5 años, encadenándolo", "contenido": " Un niño de cinco años fue rescatado en Rivera, Huila, luego de que se conociera que su mamá lo castigaba amarrándolo con una cadena. El caso llegó a las autoridades tras la denuncia de la comunidad. Los hechos se registraron exactamente en la verada Bajo Pedregal. Hasta allí llegaron uniformados de Infancia y Adolescencia de la Policía departamental del Huila y detuvieron a la madre del menor. El niño fue trasladado a un centro asistencial, donde se le practicaron varios exámenes para determinar su estado de salud y se inició un proceso de terapia psicológica debido a los trastornos producidos por el maltrato por parte de tu progenitora.(Lea también: ¿Cómo está Colombia en cuanto a violencia infantil?) El menor quedó bajo el cuidado de una tía materna que, según la comisaría de familia, cumple con las condiciones para brindarle una protección integral. Según medios locales, como 'La Nación', la madre, quien podría perder la custodia total del niño, está bajo terapia psicológica.El coronel Héctor Ruiz, comandante Operativo de la Policía Metropolitana, dijo que al consultarte a la  mujer el motivo para encadenarlo, aseguró que lo hizo a manera de castigo debido a que el niño es inquieto. \"Le presentamos las evidencias, como videos, y precisó que el niño era inquieto y no hacía caso y por este motivo ella tenía que recurrir a encadenarlo\", agregó.Las autoridades hicieron un llamado a los padres de familia para que eliminen todo tipo de castigo que afecte la integridad física y emocional de los niños.  (Le puede interesar: Mujer fue capturada y acusada de torturar a su hija, de 7 años)En lo que va corrido del 2020, el Instituto Colombiano de Bienestar Familiar (Icbf) ha recibido cerca de 200 denuncias de maltrato infantil solo en el Huila.Según cifras de la Policía Nacional, entre el 24 de marzo y el 13 de mayo de este año, en medio de la cuarentena por la pandemia del coronavirus, se han registrado 838 casos de violencia intrafamiliar contra menores de edad y 1.125 casos de algún tipo de acoso o abuso. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/justicia/investigacion/mujer-encadenaba-a-su-hijo-de-5-anos-para-castigarlo-499546", "categoria": "justicia"}, {"titulo": "Minuto a minuto: Borussia Dortmund vs. Bayern Múnich", "contenido": " Minuto 60.  Ambos equipos caen en los errores. Entregan mal el balón y el encuentro se hace de ida y vuelta sin peligro en ambos arcos.El primer gol del partido llegó  al minuto 43 en una larga tocata Kimmich aprovechó un espacio para hacer una genialidad y desde la altura de la medialuna picar el balón para poner el balón en el fondo de la red.  Resultado: 0-1. Bayern es primero con 58 puntos, cuatro más que su rival de turno.  Las alineaciones:Borussia Dortmund Bayern Múnich", "link": "https://www.eltiempo.com/deportes/futbol-internacional/minuto-a-minuto-borussia-dortmund-vs-bayer-munich-bundesliga-en-vivo-499544", "categoria": "deportes"}, {"titulo": "Dímelo Fest será un encuentro con historias que vale la pena conocer", "contenido": " En estos tiempos de confinamiento y transformación, pero también de reflexión y oportunidades de acceso a nuevo conocimiento aprovechando los medios virtuales, EL TIEMPO, en alianza con DivinaMente Speakers, desarrolló la propuesta Dímelo Fest.Se trata de un encuentro y retroalimentación de ideas e inspiración para la audiencia de ELTIEMPO.COM, en el formato de un festival digital gratuito y que abarcará muchos campos. Precisamente, se desarrollarán temáticas relacionadas con el liderazgo, la confianza, el trabajo en equipo y la motivación. Dímelo Fest se llevará a cabo del 29 al 31 de mayo, y se podrá seguir por las plataformas virtuales de EL TIEMPO.La dinámica es sencilla: la audiencia tendrá la oportunidad de acceder a veinte charlas virtuales, desarrolladas por expertos de diversas disciplinas, quienes en intervenciones de veinte minutos compartirán con la audiencia experiencias, consejos, mensajes de resiliencia, crecimiento personal e historias inspiradoras.El 29 de mayo las charlas se efectuarán de 4 a 7 p. m., y el sábado 30 y el domingo 31 se realizarán de 3 a 6 p. m.La dinámica es sencilla: la audiencia tendrá la oportunidad de acceder a veinte charlas virtuales, desarrolladas por expertos de diversas disciplinas, quienes en intervenciones de veinte minutos compartirán con la audiencia experiencias, consejos, mensajes de resiliencia, crecimiento personal e historias inspiradoras. (Le puede interesar: Momento para reinventarnos con creatividad)Asimismo, explorarán temáticas relacionadas directamente con conceptos como liderazgo, confianza, trabajo en equipo, motivación, felicidad, empoderamiento, espiritualidad y bienestar, entre otros.En su primer día, el evento contará con la participación del chef Jorge Rausch, quien hablará de cómo ponerle sabor a la vida, y la presidenta de Discovery Networks Latinoamérica, Carolina Angarita, que propondrá herramientas para reinventarse en esta época de cuarentena. También se conocerán las experiencias de Roberto Cuéllar Wills y Liliana Acosta Arias, que hablarán acerca de adaptarse y transformarse; Silvana Ahumada tratará el tema del positivismo y el bienestar; Paola Aldaz, también de autoadaptación. Así mismo se contará con la participación de la arquera de la Selección Colombia Vanessa Córdoba, en su charla ‘Tres cambios para ganar el partido’. En la agenda del segundo día, la audiencia tendrá la oportunidad de ver y escuchar a personajes como el médico cirujano Luis Felipe Mora, conocido como el doctor SOS, y a Pedro Gasca, fundador de Tostao’ y que expondrá una visión positiva frente al presente.Sumados a María Clara Villegas, autora del libro 'La gente feliz es más exitosa', así como el innovador social Daniel Buriticá.(Lea también: Los consejos gerenciales del hombre que llevó a la cima a Disney)Con ellos también estará la argentina Geraldine Pomato, creadora del proyecto WikiMujeres y experta en redes de colaboración exitosas, que conversará en torno a desintoxicar las redes sociales para crecer juntos.Y la historia de la bloguera Laura Agudelo, conocida como la ‘pesada de la moda’, y Nicolás Reyes, experto en liderazgo empresarial en ambientes inciertos o muy ágiles.Para el tercer día estarán presentes en el Dímelo Fest el emprendedor Felipe Gómez, quien expone su metodología Actitud E, en la cual recopila sus experiencias como empresario. Al igual que el 'coach' espiritual y montañista Nelson Cardona, que hablará de la idea: sueño de uno, sueño de todos.Mientras que la escritora y conferencista Francisca Arbeláez, compartirá sobre el bienestar personal y alunas recetas para la vida.​Diana Roa revelará algunas herramientas de empoderamiento y trascendencia personal, al igual que la periodista María Fernanda Navia, que hablará de sus experiencias profesionales.Así como Leopoldo Uprimny, que brindará conocimiento sobre lenguaje corporal en épicas del nuevo coronavirus, y Eveline Goubert, que por su parte propondrá una charla para pensar al revés.Uno de los aspectos que se recalcan de esta alianza entre DivinaMente Speakers y EL TIEMPO radica en la posibilidad de compartir experiencias y nuevos saberes.“Creo que va a multiplicar el alcance de estas experiencias con un espíritu de generosidad, para seguir creciendo frente a todo este e proceso que estamos viviendo”, dijo Andrés Cárdenas Eslava, director de DivinaMente Speakers.CULTURA En Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/dimelo-fest-el-festival-gratuito-de-el-tiempo-499346", "categoria": "cultura"}, {"titulo": "Gaira Café ahora les apuesta a los domicilios", "contenido": " Una de las cosas que más añora el chef Guillermo Vives, fundador de Gaira Café, es esa rutina de recibir a los comensales en el lugar.“Esa ronda cuando uno pasa mirando que todo esté impecable, y el contacto con la gente”, recalca. Un reto que ahora ha cambiado ante las circunstancias que se viven con el nuevo coronavirus, pero ha abierto otros campos de acción. “Cuando pasó todo esto fuimos uno de los primeros que sacamos domicilios, pero pensando en esas personas que no cocinan”, dice. “Creamos tres combos de 7 días para una persona (por un valor de 145.000 pesos) en la que se puede escoger un lomo de tres pimientas, un buen pescado sobre arroz con coco; una posta negra o un ajiaco y fríjoles, siempre con sopa de verduras y una pulpa de fruta para hacer en la casa”, describe Vives, recalcando que también se pueden pedir algunos de los platos de la carta del lugar. “Gaira Café ha entrado ahora en el área de domicilios. Creamos nuestra propia red de domiciliarios (se puede pedir en gairacafe.co) y también unimos a La Playa de Bogotá, con una pizzería, hamburguesería y un sitio de pollos”, explica Guillermo Vives, para quien el objetivo, a pesar de las circunstancias, es “no dejar de sorprender”.CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/gastronomia/gaira-cafe-ofrece-domicilios-con-platos-especiales-499328", "categoria": "cultura"}, {"titulo": "Tres grandes periodistas a través de sus audios", "contenido": " Los escritores Gabriel García Márquez, Juan Lozano y Lozano y Germán Arciniegas tenían en común una vocación periodística que perduró con una fidelidad inagotable y definió, en gran parte, el quehacer del oficio en Colombia.El nobel hizo carrera como cronista, columnista y reportero en diarios como 'El Heraldo' y 'El Espectador', además de fundar la revista 'Alternativa' y refundar 'Cambio'; Lozano y Lozano publicó su columna ‘Jardín de Cándido’ durante décadas en este periódico, fue director de 'Semana' y fundador de 'La Razón', mientras que Arciniegas estuvo ligado a esta casa editorial durante 80 años, como columnista y director del 'Suplemento Literario'. Pero además de sus textos, en su momento los tres también consignaron en audio la lectura de algunos de sus propios relatos. Estos archivos invaluables fueron digitalizados y algunos serán reproducidos en un conversatorio virtual, este miércoles, a las 6 p. m.El evento, organizado por la embajada de Colombia en Estados Unidos, les hace un homenaje a los tres autores también a través de un encuentro de tres protectores de su obra: el columnista Juan Esteban Constaín hablará sobre los audios de Gabo; el periodista Juan Lozano hará lo propio con los de su abuelo, y Catalina Gómez, librera de la Biblioteca del Congreso de Estados Unidos (sección hispanoamericana) y quien ha liderado la iniciativa, se encargará de los de Arciniegas.(Le puede interesar: todas las noticias sobre Gabriel García Márquez)El moderador será el embajador Francisco Santos, otrora periodista y jefe de redacción de EL TIEMPO. Se trata de un archivo único de audios monofónicos consignados en la sección de literatura hispánica de la Biblioteca del Congreso de Estados Unidos. En el caso de Arciniegas, por ejemplo, se documenta que la grabación fue realizada en cinta el 23 de abril de 1974. Dura 50 minutos y recoge la lectura de cinco textos. Uno es un fragmento del libro de pequeñas crónicas de periódico 'Diario de un peatón', de 1936, en el que Arciniegas cuenta “la historia de un estornudo”, que es, en sí misma, la historia de esos diálogos que un cronista sostiene con su editor.La originalidad del audio permite escuchar a los autores incluso con las correcciones que se hacían a sí mismos de sus equivocaciones en la lectura, lo que permite acercarse de forma profunda al estilo y la personalidad de cada uno. En el caso de Lozano y Lozano, sus poemas y prosas consignadas en este archivo en Washington provienen de una grabación realizada en la Biblioteca Nacional, en Bogotá, el 22 de mayo de 1961. Algunos de los fragmentos provienen de ‘Jardín de Cándido’.En cuanto al audio de García Márquez, se trata de una grabación realizada el 7 de septiembre de 1977, en Washington, y en ella se escucha al nobel identificarse, indicar la fecha y, posteriormente, destacar que ese mismo día se firmó el tratado del canal de Panamá, para luego leer el final de su novela 'El otoño del patriarca'.En dicho banco de audios también están consignados escritores contemporáneos colombianos, y se pueden consultar en la página www.loc.gov.En la charla de este miércoles se contarán historias de los escritores y su importancia en el contexto latinoamericano.¿Cómo participar?Será este miércoles, a las 6 p. m.(hora de Colombia), a través de la plataforma de videoconferencias Zoom. Hay que realizar inscripción previa en el sitio web: bit.ly/2WWCIQm CULTURA Y ENTRETENIMIENTO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/gabriel-garcia-marquez-german-arciniegas-y-juan-lozano-y-lozano-leen-sus-textos-en-audio-499376", "categoria": "cultura"}, {"titulo": "Anécdotas del Teatro Mayor Julio Mario Santo Domingo, cumple 10 años", "contenido": "", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/anecdotas-del-teatro-mayor-julio-mario-santo-domingo-que-cumple-10-anos-498528", "categoria": "cultura"}, {"titulo": "Claves para detectar malas prácticas en el teletrabajo", "contenido": " Si antes de la cuarentena nos hubieran ofrecido trabajar desde casa, es probable que la mayoría dijéramos que sí. Sin embargo, ahora, cuando los gobiernos y las organizaciones de salud recomiendan trabajar a distancia, muchos no han sabido cómo lidiar con ambos ambientes. De hecho, según un estudio de Contract Workplaces, una compañía especializada en adecuar espacios de trabajo, solo el siete por ciento de los trabajadores en América Latina quisieran seguir trabajando desde casa cuando el confinamiento termine.¿Qué es lo que estamos haciendo mal? Eva Rimbau, profesora de economía de la Universidad Abierta de Cataluña (UOC, por su sigla en catalán: Universitat Oberta de Catalunya), explica que una de las razones para que no queramos seguir en esta modalidad de trabajo tiene que ver con la falta de preparación para esta forma de adelantar las labores.“Pasar de un teletrabajo prácticamente inexistente a un teletrabajo a tiempo completo es algo que, en circunstancias normales, se habría planificado cuidadosamente, tanto desde el punto de vista tecnológico como adaptando los modos de organizar y dirigir el trabajo”, analiza Rimbau. Pero la emergencia no permitió que ninguna empresa ni ningún empleado alcanzara a planificar cómo funcionaría el teletrabajo. Mar Sabadell, otra profesora de la UOC, adelanta que las competencias digitales se van aprendiendo de a poco, y nos tocó cambiar de repente. “Estamos abrumados por un exceso de información digital”. La experta concluye que no tenemos una cultura de teletrabajo y seguimos ceñidos a una cultura de la presencialidad que intentamos compensar estando siempre disponibles. La queja parece generalizada: estamos trabajando más. Ante las altas demandas de resultados por las empresas, los empleados se suelen exigir más de la cuenta. La situación económica es uno de los factores que hacen que la gente se sienta presionada. Ese ritmo, más la dificultad de diferenciar los espacios de trabajo y los de descanso, logra que la desconexión sea supremamente complicada.Según la empresa inglesa GlobalWebIndex, que se dedica a la investigación de mercados, la vida laboral se inmiscuye irremediablemente en la vida familiar: el 74 por ciento de quienes teletrabajan revisan su correo fuera del horario laboral, frente al 59 por ciento de quienes no trabajan desde casa.Esa incapacidad de alejarnos del trabajo, entre otras razones para demostrar el compromiso y rendimiento en tiempos de recortes, resulta en que los teletrabajadores comiencen sus jornadas más temprano y las finalicen más tarde. Así lo indica un análisis del proveedor de servicios de red privada NordVPN que recoge Forbes. Y así lo experimenta la mayoría.Para muchos, la gran dificultad es combinar las responsabilidades laborales con las del hogar y las familiares. Para las personas con hijos, las casas se convierten en colegios a la misma vez que en oficinas.Como respuesta, lo que se recomienda es que se comiencen a normalizar situaciones personales en los ambientes de trabajo. Que nadie se sorprenda si en una videollamada aparecen niños, mascotas o llamados a almorzar. Este es un llamado para los empleados y para los jefes, que deben ser más flexibles. Ante esta forma improvisada de adaptarnos a esta manera de trabajar desde casa, es necesario aprender a identificar cuando algo negativo está sucediendo para intervenirlo. Mucho se ha hablado de las claves para que el teletrabajo vaya bien, pero ¿cómo saber si lo estamos haciendo mal?La primera señal de que estamos teletrabajando mal es que estamos siempre disponibles. Este artículo ha sido reiterativo al respecto porque es lo que representa una mayor dificultad. Estar siempre conectado no solo es estresante para el empleado, sino improductivo para la empresa. Lo que hay que entender es que cada quien debe organizar su tiempo para cumplir con asignaciones claras y medibles. No se trata de trabajar mucho, sino de trabajar bien.Otra mala práctica es la ausencia de descansos. No es recomendable trabajar sin parar. Si usted nota que lleva varias horas seguidas sin interrumpir sus labores, algo anda mal y debe reaccionar. Lo ideal es tener descansos cortos a lo largo del día. Moverse, tomar un café, pensar en otra cosa, mirar por la ventana.El sedentarismo es uno de los problemas de pasar la jornada laboral en casa. Y ahí viene la siguiente alarma: si nota que lleva varios días sin mover su cuerpo, debe cambiar algo. Intente ejercitarse así sea dentro de casa. Para los que no tienen máquinas de gimnasio, saltar lazo o hacer aeróbicos es una opción. Estas actividades no solo son buenas para la salud del cuerpo, sino que le ayudarán a despejar la cabeza.Si el trabajo no le rinde, revise qué puede cambiar. Intente tener disciplina. Una clave es no estar todo el día en piyama, definir un espacio cómo e iluminado y ponerse metas durante el día.Lograr identificar las malas prácticas en el teletrabajo es el primer paso para hacer de esta experiencia algo más llevadero. O, más bien, para aprovechar una oportunidad que en otro momento hubiera resultado muy atractiva y que muchos no tienen. Naturalmente, el teletrabajo y la cuarentena produjeron un aumentodel tiempo que las personas pasan enfrente de pantallas como las de los computadores, las tabletas y los teléfonos inteligentes.La exposición al brillo que produce la tecnología led de estos aparatos puede causar el ‘síndrome informático visual’, que incluye sequedad, visión borrosa, ojos rojos o irritación. Se recomienda dejar de ver la luz cada 20 minutos, enfocar lugares alejados y usar goticas naturales.REDACCIÓN DOMINGO", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/claves-para-que-le-vaya-bien-en-el-teletrabajo-498994", "categoria": "tecnosfera"}, {"titulo": "Locutor sobre niñas wayuu: un debate amplio / Santrich: ¿en Venezuela?", "contenido": " Nuevas fotos de Jesús Santrich encienden otra vez la polémica en torno al exjefe guerrillero y prófugo de la justicia: ¿Confirman las imágenes que se encuentra en Venezuela? Además, en este episodio: el caso del locutor Fabio Zuleta, que ha sacudido a la sociedad por la frialdad como describe en broma la venta de niñas de las comunidades wayuu, genera repudio pero también despierta el debate sobre creencias culturales que están llamadas a cambiar; ojo que el teletrabajo no debe significar explotación laboral: claves para detectar malas prácticas; ¿cuál es la drástica decisión que tomó el Ministerio del Deporte sobre el futuro del fútbol? Y al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-escandalo-de-locutor-sobre-ninas-wayuu-499410", "categoria": "podcast"}, {"titulo": "Locutor sobre niñas wayuu: un debate amplio / Santrich: ¿en Venezuela?", "contenido": " Nuevas fotos de Jesús Santrich encienden otra vez la polémica en torno al exjefe guerrillero y prófugo de la justicia: ¿Confirman las imágenes que se encuentra en Venezuela? Además, en este episodio: el caso del locutor Fabio Zuleta, que ha sacudido a la sociedad por la frialdad como describe en broma la venta de niñas de las comunidades wayuu, genera repudio pero también despierta el debate sobre creencias culturales que están llamadas a cambiar; ojo que el teletrabajo no debe significar explotación laboral: claves para detectar malas prácticas; ¿cuál es la drástica decisión que tomó el Ministerio del Deporte sobre el futuro del fútbol? Y al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-escandalo-de-locutor-sobre-ninas-wayuu-499410", "categoria": "podcast"}, {"titulo": "Rusia se opone con firmeza a la privatización y explotación de la Luna", "contenido": " Dmitri Rogozin, director de la agencia espacial rusa, Roscosmos, señaló que Rusia se opone a la privatización y explotación comercial de la Luna. “En ningún caso permitiremos la privatización de la Luna por parte de nadie. Eso es ilegal y contradice el derecho internacional”, aseguró a la emisora de radio Komsomólskaya Pravda. En ese sentido, señaló que Rusia no tiene intención de involucrarse en una “carrera espacial” para competir igual que lo hacen “los republicanos y los demócratas en Estados Unidos”. (Le puede interesar: La orina de los astronautas puede servir para construir en la Luna)“No podemos actuar respecto a la Luna del mismo modo que lamentablemente reaccionó la Unión Soviética respecto a la Iniciativa de Defensa Estratégica (IDE) de EE. UU., cuando se desperdició una cantidad colosal de dinero en una idea fantasiosa que jamás se llevó a cabo”, afirmó.El IDE fue una propuesta promovida por el presidente Ronald Reagan en 1983, popularmente conocida como la ‘Guerra de las galaxias’, que pretendía establecer un sistema de defensa antimisiles espacial y obligó a la Unión Soviética a involucrarse en una nueva espiral de la carrera armamentista.La Luna interesa a Roscosmos, aseveró, ante todo desde el punto de vista de su surgimiento y existencia como satélite de la Tierra, lo cual garantiza la posibilidad de vida en nuestro planeta.(Además: Musk y Bezos ganan contratos para crear próxima nave que pise la Luna)“Realizaremos en la Luna los experimentos necesarios para trabajar en los asteroides y los planetas más lejanos, ya sea el lanzamiento y descenso sin atmósfera, o el sistema de transporte que permita llevar tripulaciones y cargamento”, indicó. Es por ello que, afirmó, “la Luna no es nuestro objetivo final”. El pasado 6 de abril, el presidente de Estados Unidos, Donald Trump, firmó una disposición de apoyo a la explotación comercial de la Luna y otros cuerpos celestes. Además, el mandatario estadounidense recalcó que el espacio exterior es legal y físicamente un campo único de la actividad humana y que Estados Unidos “no lo ve como un bien común”.Cuando Trump firmó el documento expresó que “los estadounidenses deberían tener derecho a participar en la exploración comercial, la extracción y el uso de recursos en el espacio ultraterrestre, de conformidad con la ley aplicable. El espacio exterior es un dominio legal y físicamente único de la actividad humana, y Estados Unidos no lo ve como un bien común global. En consecuencia, la política de EE. UU. será alentar el apoyo internacional para la explotación y el uso público y privado de los recursos en el espacio ultraterrestre, de conformidad con la ley aplicable”.Desde Rusia advirtieron que la iniciativa de Trump debe estudiarse desde el punto de vista jurídico.EFE", "link": "https://www.eltiempo.com/mundo/rusia-se-opone-a-la-privatizacion-y-explotacion-de-la-luna-499454", "categoria": "mundo"}, {"titulo": "Medidas cautelares: Partido Farc será escuchado hoy en la CIDH", "contenido": " En la mañana de este martes, los integrantes del partido Fuerza Alternativa Revolucionaria del Común (Farc), participarán de una reunión virtual en la que le solicitarán a la Comisión Interamericana de Derechos Humanos (CIDH), que se adopten medidas cautelares por parte del Estado colombiano para garantizar la integridad y vida de los cerca de 10 mil excombatientes. El Partido emitió un comunicado en el que afirman que están siendo “amenazados gravemente en los territorios, como consecuencia de un exterminio sistemático en contra de los firmantes del Acuerdo Final de Paz”, y señalan que ha quedado en evidencia  que “el Gobierno Nacional por acción y omisión no ha garantizado las obligaciones contenidas en la Convención Americana sobre DD.HH.” La reunión, señala en su comunicado la Farc, es la respuesta a la solicitud que hicieran ante CIDH el pasado 22 de mayo. El Partido estará acompañado – virtualmente – por la Fundación Derechos Humanos del Oriente Colombiano y el Comité Permanente por la Defensa de los Derechos HUMANOS (CPDH). (Le interesa leer: Farc iría a instancias internacionales tras sufrir casi 200 asesinatos). Fuentes del partido Farc indicaron a EL TIEMPO que las medidas cautelares de protección las piden para cubrir a la población en proceso de reincorporación – excombatientes – y los Espacios Territoriales de Capacitación y Reincorporación (ETCR), “y de manera urgente e inmediata el punto de La Blanquita, en Antioquia; Santa Lucía en Ituango y los firmantes de paz amenazados”, señaló la fuente.(Le sugerimos leer: ONU condenó el reciente asesinato de un excombatiente de las Farc)Desde que se firmó el proceso de paz, afirman la Farc, han sido asesinados 197 exguerrilleros, 40 de sus familiares, lo que los ha obligado a desplazarse de los espacios territoriales.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/cortes/partido-farc-pide-medidas-cautelares-en-la-cidh-499456", "categoria": "justicia"}, {"titulo": "Aparece foto de Santrich supuestamente en Venezuela", "contenido": " Iván Simonovis, comisionado Especial de Seguridad e Inteligencia del gobierno interino del presidente (e) de Venezuela Juan Guaidó, asegura que el fugitivo guerrillero de las ex Farc, Jesús Santrich, se refugia en su país.Según Simonovis, al menos desde el 23 de abril, el ahora jefe de una de las más poderosas disidencias de la exguerrilla, se moviliza por Caracas bajo la protección del régimen de Nicolás Maduro.Según publica el diario 'El Nacional' de Venezuela, Santrich está custodiado por el colectivo La Piedrita y tutelado por Valentín Santana.  Para darles credibilidad a sus señalamientos, el comisionado entregó una foto de un hombre que sería Santrich, acompañado por uno de los miembros de esos colectivos, fuertemente armado. \"Esta información la obtuvimos porque pudimos infiltrar el colectivo La Piedrita, así que no solo tenemos las fotos, sino que sabemos las reuniones que hacían, con quién se reunían y de qué hablaban\", señaló Simonovis y hasta suministró la dirección de dónde habría sido tomada la foto.(Le puede interesar: Los cinco secretos de Simonovis, el hombre que se le voló a Nicolás Maduro) Bloque 28, letra B, piso 14, apartamento 14-07 14-08.Fuentes de inteligencia le habían dicho a EL TIEMPO que la ruta de escape de Santrich había sido por La Guajira hacia Venezuela.El exguerrillero 'Jesús Santrich' se esfumó, en junio de 2019, del Espacio Territorial de Capacitación y Reincorporación de Tierra Grata (Cesar), en compañía de una persona identificada con el alias de 'Daniel'.El polémico exjefe de las Farc, procesado por narcotráfico, se evadió de su esquema de seguridad en momentos en los que avanzaba un proceso en su contra en cortes de Estados Unidos.Luego apareció a través del también disidente 'Iván Márquez', anunciando que lideraban una nueva y poderosa guerrilla.(Le puede interesar: La historia oculta de Schifano, el narcolavador de 'Santrich')La justicia de Estados Unidos tiene evidencia de que, después de la firma de la paz, Santricht negoció el envío de coca a ese país. De hecho, hace un mes fue condenado el hombre que les ayudaba a lavar el dinero de la coca: Vincent Shifano.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/foto-de-jesus-santrich-en-venezuela-es-revelada-por-asesor-de-juan-guaido-499224", "categoria": "unidad investigativa"}, {"titulo": "¿Lo pone nervioso el ‘día después’ de las universidades?", "contenido": " Creo que la virtualidad llegó para quedarse, pero no creo que vaya a sustituir plenamente las clases presenciales. Es importante hacer una distinción entre posgrado y pregrado. En posgrado, desde la perspectiva de una universidad como los Andes, la virtualidad, en mi opinión, va a ser dominante. Surgirá como una competencia global, tendremos que competir con universidades de todo el mundo. Creo que firmemente integrado a que la experiencia universitaria necesita presencialidad. Es lo que nos están demandando los estudiantes. Las interacciones por fuera del aula, las conversaciones con los compañeros, el trabajo práctico, el desarrollo del pensamiento crítico en el contexto global, todo esto necesita presencialidad. Entiendo las razones de ese reclamo, María Isabel, pero fue un paso que tuvimos que dar obligatoriamente. Nuestros costos no han disminuido, y como todas las universidades, hemos tratado de congelar gastos no esenciales. En la Universidad de los Andes vamos a desahorrar 10 % del Fondo Financiero, para entregarles a los estudiantes alivios. Haremos una rebaja del 10 % de la matrícula para todos los que lo necesiten. La idea es que ningún estudiante deje de estudiar por razones financieras, pero si los estudiantes exigen que devolvamos el 50 % de la matrícula, eso no tiene sentido. No solamente no ha despedido a nadie, con una nómina de más de 800 profesores de tiempo completo, sino que tomó la decisión, hace aproximadamente dos meses, de mover todos sus contratos a término indefinido, para proteger a la comunidad.(Balance de la pandemia: Así van los contagios y muertes por covid-19 en cada departamento) Creo que eso es lo que va a pasar. En posgrado nos moveremos más en educación virtual, pero en pregrado la presencialidad es importante. No creo que el campus universitario vaya a desaparecer. Lo mejor que tienen las universidades es una conversación permanente, por ejemplo, sobre cómo transformar la sociedad. Y eso necesita un diálogo uno a uno, con interacciones repetidas, en un espacio físico común. No creo que la virtualidad vaya a sustituir plenamente la vida universitaria. Es una amenaza real. Existen compañías como esas, incluso hay una que se llama Coursera; nosotros ya estamos trabajando con ella. Los Andes va a tener las dos primeras maestrías virtuales en español, en todo el mundo, sobre Ingeniería de Software con esta compañía. Van a impactar la educación superior, pero decir que la van a sustituir plenamente sería exagerar. Creo que ninguna universidad en este momento en los Estados Unidos, en español, brinda la calidad de la educación de las mejores universidades de Colombia. Seguimos siendo los mejores en enseñar materias de ingeniería, de economía, de administración, de antropología, de filosofía. Y, en todo caso, yo vuelvo e insisto en esto: el mundo está globalizado, pero lo que nos está enseñando la pandemia es la necesidad de tener políticas y pensamiento que miren las especificidades de nuestra realidad. Sé que las condiciones no van a ser fáciles. Pero las mejores universidades de Colombia van a sobrevivir. Tendremos que conectarnos más con el mundo, entender mejor lo que está pensando la gente. Entender lo que quieren los jóvenes, sus ansiedades sobre el futuro, incluso sobre el rechazo de muchos jóvenes, que son las partes más problemáticas e injustas del modelo económico. En materia de investigación tenemos que conectar más con el país, salir del diálogo encerrado entre especialistas, entrar si se quiere en la refriega democrática. Sí. Y es uno de los aspectos más interesantes que ha mostrado la pandemia. El investigador, el científico, tiene que ser al mismo tiempo un divulgador. Hay unas cosas que tenemos que cambiar ese ‘día después’. Si queremos que nos sigan tomando en serio, tenemos que transformarnos a nosotros mismos, no solamente dar cátedra de cómo transformar la sociedad. Soy optimista sobre el futuro de la universidad y del conocimiento.(En otras historias del día: La increíble historia de cinco abuelitos que vencieron el covid-19) Tenemos unas encuestas que arrojan un cálculo aproximado de que más o menos 20, 30 % de los estudiantes expresan inquietud de matricularse el próximo semestre. Esperan clases presenciales o semipresenciales. Dicen que si la universidad va a ser plenamente virtual, considerarían esperar un semestre para volver a la vida universitaria que tenían. Es, si se quiere, una añoranza. Y yo creo que eso, María Isabel, hay que ponerlo en este contexto, porque la educación superior ya venía experimentando una crisis, ocasionada por factores demográficos, incluso por un bajón en la demanda, y también por un aumento histórico en las matrículas. Esa crisis, que venía de atrás, o sea, una caída en la demanda por la educación superior privada en este país, se junta ahora con la pandemia, y ha generado en todas las universidades una preocupación. No me gustan el trato condescendiente ni las restricciones a su libertad que no estén basadas en la evidencia. Yo creo que los mayores de 70 años podrían salir a un parque, podrían caminar. Las medidas que protegen la salud pública, que han sido acertadas en general, tienen que empezar a respetar la autonomía y la libertad de los individuos. Tienen razón quienes reclaman un poco de espacio y libertad de movilidad para personas de 70, 80 años, para hacer actividad física, estar en contacto con la gente que quieren y que los quiere. Incluso hay estudios recientes que muestran que la vitamina D podría ayudar a combatir el coronavirus. No es entonces descabellado que puedan salir a caminar un rato.(Le sugerimos leer: Universidades anuncian descuentos en matrículas por coronavirus) Soy un soldado de la causa, y aunque no llego todavía a los 70, me puedo sumar. Ya tengo el camuflado listo. Nos ha ido muy bien, es un proyecto ambicioso de vigilancia activa. Creo que es la única universidad en América Latina que está involucrada en un proyecto como este. Ya firmamos acuerdos con Cabify y con Rappi. Tenemos acuerdos con varios hospitales, y son muestras aleatorias de población en riesgo, pero que no tienen síntomas. Esto será clave para entender la propagación del virus en la ciudad, y empezar a diseñar estrategias de salida, que permitan poner el énfasis donde tiene que ponerse. La meta son 100.000 pruebas. Tengo un compromiso con la universidad, María Isabel. Imagínese en semejante crisis, con todo esto que hemos hablado, ¿yo ponerme a hacer política? No tiene sentido. Creo, eso sí, en la democracia deliberativa. Tengo un optimismo que yo llamo axiomático de que las ideas pueden cambiar el mundo. Me gusta el debate público. Me gusta promover esta idea de que el conocimiento y lo mejor de las artes y la ciencia pueden ayudar a transformar la sociedad, debate a debate, artículo tras artículo, entrevista tras entrevista, y a eso es a lo que me quiero dedicar. La universidad, desde el conocimiento, aporta en un ámbito más estrecho, pero probablemente más productivo que la política electoral. Pues sí, en el fondo todos somos sujetos políticos. Fui ministro de Salud seis años. No puedo decir que algún día no vaya a apoyar a algún candidato, probablemente eso podrá pasar. Pero, por ahora, quiero estar concentrado en la universidad. Y vale la pena decir esto: como resultado de la pandemia, empezamos a ser más activos a la hora de divulgar conocimiento; hemos tenido más visitas, por ejemplo, a nuestra página de internet en las últimas cinco semanas que en los cinco años previos. No la tomaría. La evidencia es absolutamente clara en que no tiene ningún efecto positivo profiláctico, como la está tomando el presidente Trump, y que incluso tiene cuestionamientos de seguridad para la salud. El presidente Donald Trump ha sido irresponsable, no solamente como negacionista de los problemas de la pandemia, sino porque ha promovido irresponsablemente, en contra de la ciencia, tratamientos sin evidencia.(Lea también: ¿Por qué la OMS suspendió los ensayos clínicos de hidroxicloroquina?)MARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/vida/educacion/coronavirus-alejandro-gaviria-habla-sobre-el-futuro-de-las-universidades-499386", "categoria": "vida"}, {"titulo": "Aparición de caimanes y babillas tienen en alerta a comunidad en Cesar", "contenido": " La presencia de caimanes y babillas en un espejo de agua dulce de la vereda Manizales, del corregimiento de San Isidro, jurisdicción de La Jagua de Ibirico (Centro del Cesar), tiene alarmados a los habitantes de esta población.Campesinos de la zona, aseguran haber visto varias de estas especies merodeando el sector, ubicado a 3.5 kilómetros del área urbana de esta localidad, donde jóvenes y niños suelen refrescarse. “Nos da temor porque frecuentemente la gente acude allí a bañarse y ellos aparecen de manera repentina. Salen de la vegetación con destino al espejo de agua, y nos da recelo tener que permanecer cerca de ellos ¡Son peligrosos!” dijo Wilson Martínez, un habitante de la vereda, que, ante la intranquilidad de ser atacado por los animales, decidió abandonar el lugar.(Leer más: Él es Fabio Zuleta, polémico locutor que ofendió a mujeres wayuu)El Secretario de Medio Ambiente de la Alcaldía de La Jagua de Ibirico, Amarildo Molina, aseguró que en la zona se realizaron explotaciones mineras donde se formó un socavón, con el paso de los años, terminó cubierto de agua, donde la fauna y la flora, ha recuperado su hábitat. “Hace 25 años el lugar fue explorado por la Asociación Cuadro Minera. Con el tiempo, se llenó de agua y de muchas especies. Por eso no es extraño, encontrar cualquier cantidad de animales. Algunos comentan que hay babillas, que se han extraviado algunas vacas, posiblemente, estas especies las hayan atacado.”, recalcó el funcionario.(Le puede interesar: Gobierno Nacional prioriza emergencia en Cartagena por coronavirus​El pozo tiene 80 metros de profundidad, se viene proyectando como un parque ecoturístico por parte de la administración municipal y tras la visita de los bañistas, el área se volvió atractiva para muchos jóvenes que se lanzan desde 15 metros de altura, lo que ha generado preocupación a las autoridades.“Es una irresponsabilidad porque desconocen el riesgo que esto conlleva. Las aguas no están actas para bañarse por todos los residuos que en su momento dejó la extracción. Azufre, ceniza, óxido, se encuentran en este momento. El temor también es que algunas personas se ahoguen, o en su defecto, si hay animales agresivos allí, termine siendo un desastre”, subrayó Molina. Hace pocos días, otras situaciones inusuales se presentaron este departamento. En el barrio La Inmaculada en Chimichagua (Cesar), una babilla, de 165 metros, se paseó libremente por el sector en busca de comida.En Valledupar, la calma y la soledad del Hotel Sonesta, también llamó la atención de una Osa Melera, de 3.830 gramos, caminó desprevenida, por las instalaciones de este lugar, curioseó por los amplios ventanales de la puerta principal en busca de alimento.“Lo que pasa es que, durante este periodo de cuarentena, muchas especies silvestres, están deambulando por las calles. Por otro lado, el fuerte verano que tenemos, lleva a estos reptiles a buscar nuevas fuentes de agua la cual es su hábitat natural, si se seca una fuente ellos buscan otras y de pronto, la tranquilidad de estos días ha facilitado su expansión a nuevos territorios. De momento se restringirá temporalmente el acceso de la comunidad al espejo de agua dulce de La Jagua de Ibírico”, sostuvo el veterinario zootecnista de Corpocesar, Gerardo González. LUDYS OVALLE JÁCOMEPara EL TIEMPO VALLEDUPAR", "link": "https://www.eltiempo.com/colombia/otras-ciudades/caimanes-y-babillas-en-la-jagua-de-ibirico-499492", "categoria": "colombia"}, {"titulo": "'Es la prueba más dura de nuestras vidas': Daniel Quintero", "contenido": " \"Esta es la prueba más dura de nuestras vidas\". Esta fue una de las frases con las que el alcalde de Medellín, Daniel Quintero, informó en su cuenta de Twitter que su hija Aleia, de 5 meses, se encuentra en una cirugía de trasplante de hígado.Hace dos meses, fue diagnosticada con una enfermedad hepática la cual comenzó a avanzar rápidamente, por lo que fue necesario realizar dicha intervención. La donante, será la madre de la pequeña, Diana Osorio, gestora social de Medellín. (Le puede interesar: Visitantes de centros comerciales en Medellín deberán tener CoronaApp)\"A veces intentamos interferir en el flujo natural que el universo diseñó para nosotros y entender a una inteligencia que va más allá de nuestros límites humanos. Hoy estoy entregada a la paz y a la confianza en dejarle la vida de mi hija a Dios y a sus oraciones\", expresó Osorio en sus redes sociales momentos antes de la cirugía, la cual comenzó a las 6 de la mañana de este martes 26 de mayo.El alcalde agradeció los mensajes y la solidaridad de las personas, quienes también por redes sociales han mostrado todo su apoyo al mandatario local y a su familia. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/esposa-del-alcalde-de-medellin-donara-su-higado-para-salvar-a-su-hija-499428", "categoria": "colombia"}, {"titulo": "¡Fue por lana y salió trasquilado!: Divertida cortada de pelo a Urán", "contenido": " El ciclista colombiano Rigoberto Urán es uno de los deportistas que más se le ha visto en esta cuarentena en las redes sociales. No solo se ha dedicado a mostrar su entrenamiento, sino que ha creado proximidad con el público al mostrar su vida cotidiana. En medio de la cuarentena, Urán también ha estado compartiendo con sus seguidores de algunos de los entrenamientos que se deben hacer en casa para no perder el estado de forma y hasta ha publicado videos graciosos peluqueando a sus perros y sacando a una vaca a pasear. Le puede interesar: (Entrevista: 'Rigo' Urán, sin mordaza, habló duro y sin tapujos).La más reciente perla de corredor antioqueño la puso en su cuenta de Instagram en el que mostró cómo su pareja le cortó el pelo. Sin embargo, le hizo un corte que no pidió y se molestó un poco. Diviértase con este momento. También lea: (Contragolpe de Mindeporte: solo hablará con Jesurún).DEPORTES", "link": "https://www.eltiempo.com/deportes/ciclismo/video-divertido-corte-de-pelo-a-rigoberto-uran-en-la-cuarentena-499426", "categoria": "deportes"}, {"titulo": "25 de mayo: voces que no se apagan", "contenido": "", "link": "https://www.eltiempo.com/justicia/investigacion/25-de-mayo-violencia-sexual-casos-e-historias-de-mujeres-periodistas-498562", "categoria": "justicia"}, {"titulo": "Aplazado juicio del director de la Policía en la Procuraduría", "contenido": " Luego de más de tres horas de audiencia de juicio en la Procuraduría, en las que se leyó el pliego de cargos completo contra el general Óscar Atehortúa, director de la Policía, la diligencia fue declarada \"en receso\" y su continuación se llevará a cabo otro día por cuenta de una solicitud de la defensa del uniformado.La defensa del general argumentó, entre otras cosas, que necesitaban tiempo para estudiar el expediente completo contra Atehortúa. La fecha en la que continuará el juicio contra el director de la Policía aún está por confirmarse. El director de la Policía enfrenta este juicio por presuntas irregularidades en la construcción de casas fiscales de la Policía en San Luis, Tolima, y por presunta extralimitación y tráfico de influencias para, supuestamente, frenar investigaciones que podrían comprometerlo.Tras la lectura de los cargos el general Atehortúa debía dar su versión de los hechos, no obstante, esa parte de la audiencia deberá realizarse en otro momento debido al aplazamiento que fue concedido por el procurador que lleva el juicio.El pliego de cargos en contra del general, expedido en marzo pasado, recoge documentos, testimonios y hasta chats que señalan a Atehortúa no solo por presuntamente faltar a su deber de revisar la calidad de las casas fiscales entregadas, sino con extralimitación y tráfico de influencias para intentar frenar una investigación en su contra por irregularidades en las casas fiscales.(Le puede interesar: Los testimonios que llevaron a juicio en la Procuraduría al director de Policía)El órgano de control también lo señala por aparentes faltas en el trámite que tuvieron acciones disciplinarias por esos hechos cuando Atehortúa estuvo al frente de la Inspección General. La audiencia de juici en la Procuraduría se realiza de forma presencial, pero a esta tendrán acceso únicamente el general Atehortúa, su defensa, los testigos y demás partes del proceso. Esto con el fin de garantizar que se cumplan las medidas sanitarias por la pandemia de coronavirus. Desde que se conoció de la investigación y llamado a juicio del Ministerio Público, el general Atehortúa estuvo en constante diálogo con los oficiales a su cargo y con el Ministerio de Defensa. (Le puede interesar: Contrato por $ 9.500 millones para dotar al Esmad viene desde 2019)De hecho, uno de los testimonios que se incluyó en el proceso, por solicitud de la defensa del general Atehortúa, es el del ministro de Defensa, Carlos Holmes Trujillo.Mientras que en su contra, el expediente recoge los testimonios de varios oficiales, a través de quienes el general Atehortúa habría accedido a información reservada sobre la investigación interna por el proyecto de vivienda que llevaba la Inspección General de la Policía. Igualmente está el testimonio del general William René Salamanca, inspector general de la Policía, con quien, dice la Procuraduría, el general Atehortúa tuvo una fuerte discusión por sus investigaciones sobre las casas fiscales, en medio de la cual Atehortúa terminó enviando a Salamanca a vacaciones forzadas por más de 400 días.(Le recomendamos leer: Generales Atehortúa y Salamanca le bajan tensión a enfrentamiento).En medio de todo el proceso que lo llevó a juicio, el director de la Policía ha sostenido que él es el más interesado en esta investigación disciplinaria, incluso afirmó en diciembre pasado que fue él mismo el que le pidió a la Procuraduría, Fiscalía y Contraloría que adelantaran investigaciones sobre el proyecto de casas fiscales.Será en la audiencia en la que Atehortúa responda a las preguntas de la Procuraduría, que tras esta diligencia deberá decidir si lo sanciona o no. De ser hallado culpable se enfrenta a una destitución e inhabilidad por varios años.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/general-oscar-atehortua-enfrenta-juicio-en-la-procuraduria-499334", "categoria": "justicia"}, {"titulo": "Crónica de una guerra entre dos hombres", "contenido": " Guardo intactos en mi memoria los paisajes en los que reinaron los hombres que empuñaron las armas para imponer sus ideas. Esos atardeceres de brochazos naranja, rojos, violeta, y en la distancia la silueta de un jinete a caballo con su sombrero vueltiao arriando el ganado en las sabanas de Córdoba; ese olor a selva virgen con una sinfonía de animales y el murmullo de las quebradas en el Caquetá con sus aguas frescas. Es una certeza. En uno y en otro sitio hasta el más ateo daría gracias a Dios por haber creado tanta belleza geográfica. Y en contraste, los armados. Mal afeitados, sudorosos y con la frialdad de que en el camino a la victoria hay que matar más. Ojalá en esa lista el primero sea un conocido. Uno que creció en la misma cuadra de Valledupar. Es marginal que ambos suspiren de nostalgia al recordar los años de inocencia cuando jugaban en el río Guatapurí.En aquellos tiempos se llamaban Rodrigo Tovar Pupo y Juvenal Ovidio Ricardo Palmera Pineda. Cuando hablé con ellos eran conocidos por ‘Jorge 40’ y ‘Simón Trinidad’. El uno era paramilitar de las Autodefensas Unidas de Colombia (Auc); el otro, guerrillero de las Fuerzas Armadas Revolucionarias de Colombia (Farc).En esta semana volvieron a ser noticia porque Jorge Rodrigo Tovar Vélez, hijo del ‘para’, fue nombrado coordinador en la Unidad de Víctimas del Ministerio de Interior.“Esto no ha sido fácil”, me dijeron por separado cuando estaban al frente de sus poderosos ejercitos irregulares. “Pero es un sacrificio para construir un mejor país”, argumentaron cada cual mientras frotaban sus respectivas armas.(Le puede interesar: Nombran hijo de 'expara' como coordinador de víctimas de Mininterior)Conversé durante horas con ‘Simón Trinidad’ en el Caguán durante las frustradas conversaciones de paz en la administración de Andrés Pastrana Arango.“Estamos cerca de la victoria”, auguró. ¿Por qué? “Nosotros tenemos la convicción del triunfo y el Ejército ve probable una derrota, y la moral en una guerra es lo más importante”.Su argumento era tan coherente como su desconocimiento de las urbes que se desarrollaban pese a los tiros que no cesaban. ¿Cuánto hace que no va a Bogotá? “Uff, un buen tiempo, cuando estaban haciendo un centro comercial en el norte, Unicentro creo”. “Las comunidades conocen mi lucha, me respetan porque siempre he protegido a los inocentes, saben que he sido un guerrero de la causa de la paz”, me explicaría años después ‘Jorge 40’ en Santa Fe de Ralito en tiempos de la desmovilización negociada en el gobierno de Álvaro Uribe Vélez.Le enumeré que como jefe del Bloque Norte de las Auc él era responsable de miles de asesinatos, desplazamientos, torturas y violaciones sexuales de inocentes en toda la región Caribe. “Siempre he dado la cara por conseguir la paz”, respondió.Tras su afirmación le pedí que sí podía tomarle una foto. Fue tajante: “Eso todavía no, tómeme las que quiera pero enfocando al camuflado. ¿Los lectores como van a saber que es usted? “Claro, mire, aquí dice ‘Jorge 40’ ”, se señaló con orgullo el nombre en el pecho. Años después, desde la soledad de sus prisiones, en Estados Unidos, a donde fueron extraditados, acusados de tráfico de drogas, también por separado, no mostraron ningún arrepentimiento. Por el contrario, su mayor desvelo era no haber desaparecido de este mundo al enemigo, al otro, para que su tierra fuera mejor.“Jorge solo piensa que él tiene la razón en todo. En su ideología supone que la única realidad es la que él cree que es. Es un fanático de sí mismo”, contó un abogado que lo visitó. “Simón está muy fuerte, convencido de sus ideales”, dijo otra fuente.El destino los había puesto en Estados Unidos, el mismo nombre del lugar donde mucho tiempo atrás empezaron a buscarse para eliminarse.Estados Unidos es el nombre de un corregimiento del municipio de Becerril, a dos horas de Valledupar. En sus mejores tiempos llegó a tener 720 habitantes. La guerra desatada entre ‘Jorge 40’ y ‘Simón Trinidad’ provocó la muerte de 500 personas. 211 fueron desplazados y solo nueve se quedaron en una de las páginas más estremecedoras y poco conocidas de la violencia en Colombia. Cuando fui como reportero, en 2007, todo era desolación. Escribí en ese momento que este Estados Unidos no tenía agua, luz, teléfonos y menos televisión. Un pueblo fantasma en donde la maleza penetró por las ventanas, traspasó las puertas, derribó techos y dejó las 123 casas del lugar convertidas en guaridas de animales de monte.En 1987, ‘Trinidad’ llegó a este Estados Unidos para formar el frente 41 de las Farc. Atrás dejó su envidiada vida de gerente del Banco de Comercio, sus dos hijos y a su esposa, un matrimonio que las crónicas sociales de la época festejaron por tratarse de la “distinguida jovencita barranquillera Margarita Russo”.En su persecución, al mismo sitio arribó ‘Jorge 40’, convertido ya en un personaje temible, y quien también había elegido los fierros poniendo a un lado a su esposa Anny Carolina Vélez, por muchos años gerente de Avianca en Valledupar, y a sus tres hijos.Y lo que empezó como una batalla de insultos entre dos miembros de la élite regional terminó en una confrontación con grados de sevicia de bárbaros.Estados Unidos es un punto estratégico por ser la puerta de entrada a la serranía del Perijá. Allí el insurgente pregonaba la justicia social en tiempos en los que la guerrilla tenía un halo de romanticismo al punto de que Diomedes Díaz le cantó en el vallenato El mundo: “Y por eso a Ricardo Palmera lo queremos tanto, él es el mismo ejemplo”.Pero, la guerra es el terreno de la incertidumbre y en su andar ‘Trinidad’ se volvió implacable. Inteligente, duro, fundamentalista, así lo percibí en El Caguán, cuando él mismo ya no recordaba en cuántas tomas guerrilleras ni secuestros había participado.(Le puede interesar: 30 años de una paz pionera)En este Estados Unidos me contaron que en la década de los 90, llegaron los paramilitares, fueron a las viviendas en donde creían alguna vez habían dormido los guerrilleros y sacaron a los campesinos a empellones y culatazos.Con el corazón acelerado, me dijeron que fue ‘Jorge 40’ quien consideraba que esos métodos eran muy blandos y ordenó castigar “de manera ejemplar a ese pueblo de subversivos” porque “con caricias, la guerra no se ganaría jamás”.El 15 de junio de 2001 los paramilitares recorrieron el pueblo en seis camionetas burbuja. Entre sus víctimas estuvo el labriego Samuel Durán, de 21 años, quien los domingos hacia sonar las campanas de la iglesia, lo amarraron a varios caballos, lo arrastraron, lo picaron a cuchillos y lo remataron a pedradas.Con ‘40’ estuvo ‘Tolemaida’, un exmilitar nacido en El Difícil (Magdalena), y quien se vanagloriaba de sumar más de 300 asesinatos.Según los testimonios, solía descuartizar a sus víctimas y arrojar las partes para que las devoraran los animales. A diferencia de ‘Trinidad’ que se fue selva adentro, al sur del país, ‘40’ se quedó en el norte, era un protegido de un sector de las Fuerzas Armadas porque le hacían el trabajo sucio y de una parte de las élites de Valledupar, quienes le abrían sus casas durante el Festival Vallenato para las parrandas privadas, como me lo contó una de las altas figuras del Gobierno y que prefiere reservar su nombre.“Uno llegaba a esas fiestas y cómo iba a saber que allí estaba él y otros paras”, me dijo. Eso explica lo ocurrido el día que ‘Jorge 40’ se desmovilizó en La Mesa, corregimiento de Valledupar, y, entre fusiles y acordeones, Poncho Zuleta gritó emocionado “vivas” a la tierra paramilitar ante una muchedumbre que aplaudía feliz.El escritor Alonso Sánchez Baute, autor del libro Líbranos del bien, precisamente en el que reconstruye la vida de ambos personajes, reflexiona sobre ellos:“‘Trinidad’ y ‘40’ se fueron al monte, cada uno a una orilla opuesta, con la convicción de que lo hacían para salvar a Colombia. Por sus certezas, ambos empuñaron las armas en busca “del bien”\", dice.\"No es tan diferente a lo que sucede ahora. Cada colombiano, desde una u otra orilla, se cierra al diálogo y se niega a cuestionar sus posturas ideológicas porque está absolutamente convencido de sus “certezas”, explica.En las conversaciones que tuve con ambos describían a Valledupar como una ciudad de casas de una planta con jardines amplios, calles ordenadas y limpias.‘40’ nació allí el 30 de octubre de 1960, en el seno de una familia acomodada que lo envió a Bogotá a estudiar al Colegio San Viator y luego a la Escuela Militar de Cadetes. Como ‘Trinidad’, los socios del Club Valledupar los recuerdan por su buen sentido del humor y su pasión por las mujeres. Como escribió José Eustasio Rivera en La vorágine, jugaron su corazón al azar y se los ganó la violencia.Palmera es 10 años mayor. Nació el 30 de julio de 1950 en el hogar de Alicia Pineda y don Ovidio Palmera, un prestigioso abogado y dirigente liberal a quien le decían “la conciencia jurídica del Cesar”. Fue viceministro en el gobierno de Mariano Ospina Pérez.El padre de Tovar Pupo también irradiaba respeto en la región. No solo fue un distinguido oficial del Ejército, sino director departamental de la Defensa Civil.Los dos jóvenes pasaban sus buenos ratos de esparcimiento junto al viejo y frondoso árbol de mango de la plaza Alfonso López, aunque por las diferencias de edad, cada uno tuvo sus propios amigos. Sin embargo, hay muchas fotos donde se ve a un Ricardo Palmera bailando feliz con las hermanas de Tovar Pupo.Ambos en su momento estuvieron en los mismos escenarios de animadas parrandas y aunque no se les conoció una relación que fuera más allá, ambos vivieron en la exclusiva calle Santo Domingo, una de las cuatro de la plaza Alfonso López y solían caminar con las muchachas entre las brisas suaves de la tarde o buscando la sombra de construcciones como la iglesia de los Dominicos, levantada en el siglo XVI.Ahora, cuando ni las Farc ni las Auc existen como grupos armados, ¿cómo se puede analizar en la distancia sus acciones? “Aún es difícil hacer una valoración porque hay muchas heridas abiertas”, dice una investigadora social que trabaja el tema.“Lo que he visto hasta ahora es que lo que se llama sociedad vallenata, la élite adora a Rodrigo, pero odian a Ricardo”. Ella cree que en el imaginario de muchos caló un discurso que está vigente: “Los comunistas, como les dicen, son lo peor, y todo aquel que piense diferente, que tenga ideas alternativas o de izquierda es guerrillero”. Para la analista es como un partido de futbol entre la élite que apoyó a los ‘paras’ y la base, la comunidad, que apoyo a la guerrilla. “Lo triste fue que todos perdimos el partido”.En efecto, a ambos la violencia los devoró en una progresiva degradación. La última vez que hablé, siempre por separado porque nunca se encontraron, los vi tan fieros y decididos a alcanzar la victoria en una dureza que contrastaba con los paisajes tan conmovedores en donde reinaban.Hoy ambos están en celdas de Estados Unidos y, según han declarado, cada uno reclama tener la razón y el convencimiento de que el equivocado es el otro. Como lo vimos en las redes sociales esta semana, en donde insultó iba, insulto venía.ARMANDO NEIRAEditor de Política de EL TIEMPO​@armandoneira", "link": "https://www.eltiempo.com/politica/proceso-de-paz/jorge-40-vs-simon-trinidad-una-inesperada-guerra-entre-dos-vecinos-de-cuadra-498850", "categoria": "politica"}, {"titulo": "Este miércoles sale vuelo espacial tripulado de SpaceX y Nasa", "contenido": " Los astronautas Bob Behnken y Doug Hurley saldrán este miércoles del Centro Espacial Kennedy, en Cabo Cañaveral, Florida, a bordo del transbordador espacial Crew Dragon de SpaceX, en el primer viaje espacial tripulado que despegará desde suelo estadounidense en casi una década. Volarán con miras a una estadía prolongada en la Estación Espacial Internacional para la misión Demo-2. Desde el 4 de julio de 2011, cuando se canceló el programa de transbordadores espaciales de los Estados Unidos, ningún astronauta había puesto sus pies en Cabo Cañaveral para prepararse antes de un despegue espacial, algo que cambiará el próximo 27 de mayo cuando \"se marcará una nueva era en los vuelos espaciales\". \"Es un momento increíble para la Nasa y para el programa espacial. Volver a despegar desde Florida en una semana desde hoy es algo increíble y nos sentimos honrados de poder participar en algo así\", dijo Hurley en una rueda de prensa a su llegada a Florida. Durante todos estos años las misiones de la agencia despegaban desde las plataformas de lanzamiento de Rusia, pero ahora lo harán a bordo del transbordador espacial Crew Dragon de la compañía SpaceX. (Lea también:  Nasa descarta \"mini edad de hielo\" por ciclo solar)La Nasa se propone desarrollar los vuelos espaciales comerciales junto a socios privados y para conseguirlo enviará a estos dos astronautas a la Estación Espacial Internacional. Behken y Hurley serán los encargados de probar tanto el sistema de vuelo, transbordador y elementos de lanzamiento de la compañía fundada por el magnate Elon Musk.  Tanto la Nasa como Musk tienen en mente avanzar hacia la exploración espacial para volver a poner al ser humano en la Luna en 2024 y llegar a Marte en 2030. Durante la próxima semana Behnken y Hurley continuarán con los preparativos del lanzamiento y la \"estabilización sanitaria del vuelo\" que ya iniciaron hace una semana en el Centro Espacial Johnson de Houston (Texas), desde donde viajaron este miércoles. \"Estamos emocionados de estar aquí. Es un momento único para ser astronauta con el nuevo transbordador que volaremos. Como graduados si nos hubieran preguntado una cosa que querríamos hacer en nuestra carrera sería estar a bordo de transbordador espacial nuevo\", reiteró Behnken. Después de más de cinco años de trabajo los astronautas podrán vestir sus trajes espaciales y subirse al transbordador para concluir un trabajo que para Hurley se ha realizado \"con bastante rapidez\". (Lea también: Nasa estudia en Tierra radiación espacial que sufren los astronautas)\"Es un vehículo increíble, desde el punto de vista tecnológico es una cápsula pionera y estamos emocionados de estar en una transbordador espacial real y no en un simulador\", añadió. El administrador de la Nasa, Jim Bridenstein, señaló el desafío que supone llevar a cabo este lanzamiento durante la pandemia del SARS-CoV-2, pero aseveró que la NASA ha trabajado en \"otros momentos duros\" como ocurrió en los años 60 durante la guerra de Vietnam. \"El país estaba divido de una forma como nunca antes la habíamos visto, y al mismo tiempo la NASA pudo unificar a los Estados Unidos de América y al mundo entero cuando Neil Amstrong y Buzz Aldrin aterrizaron en la Luna\", detalló Bridenstein. Esta será la quinta ocasión en la historia del país en la que se enviará a astronautas nacionales al espacio con un vehículo completamente nuevo, tal como ocurrió misiones como Gemini, Mercury y Apollo.  Sin embargo, el equipo tendrá que afrontar un último desafío ya que el director de misiones tripuladas de la agencia aeroespacial estadounidense, Doug Loverro, renunció el pasado lunes a su puesto citando \"un error de juicio\", que no explicó. Laverro deja la Nasa después de seis meses en el cargo e indicó en un mensaje distribuido a todo el personal de la Agencia que \"los riesgos que asumimos, sean técnicos, políticos o personales, tienen todos consecuencias potenciales si los juzgamos de manera equivocada\". Por el momento, se desconocen las razones de su renuncia, la misión sigue su curso previsto y el despegue se producirá a las 16:33 hora local (20:33 GTM). EFE", "link": "https://www.eltiempo.com/vida/ciencia/astronautas-se-alistan-para-primer-vuelo-tripulado-de-spacex-497708", "categoria": "vida"}, {"titulo": "Una 'hechicera', clave para identificar al zar de la heroína en Nariño", "contenido": " Ebelio Fernández, de 48 años, nació en Buesaco, Nariño, y hace parte de una familia numerosa de extracción campesina. Quienes lo conocen lo definen como un hombre solitario, callado, pero muy analítico. Desde niño lo encargaron de pequeños cultivos de café, por eso, conoce muy bien el tema de cosechas y tierras. Hoy es uno de los hombres más temidos en Nariño y, para la Policía Nacional, es uno de los delincuentes más buscados en el país al ser catalogado como el ‘zar de la heroína’, responsable de manejar la producción de droga de todo un departamento. Fernández es considerado por las autoridades como un narco invisible, es decir, es señalado de manejar directamente el tráfico de heroína hace muchos años, pero se ha cuidado de no dejar algún tipo de rastro que facilitara su identificación.(Le interesa leer: Cacería de la Policía a narcos ‘invisibles’ que no tienen ni celular).De acuerdo con los investigadores de Antinarcóticos, el llamado ‘zar de la heroína’ inició su vida criminal a comienzos de la década de los 90, cuando se plantaron las primeras semillas de amapola en Buesaco y municipios vecinos. “Su ascenso en el mundo criminal se encuentra ligado a la desmovilización de las Farc. Con el desmonte de esa organización, Fernández hace una renegociación de los impuestos que se les pagan a estos grupos armados y acelera el ingreso del Eln en esta región”, le dijo a EL TIEMPO el general Jorge Luis Ramírez, director de la Policía Antinarcóticos. El ‘zar de la heroína’ logró hacerse con el control y la producción de las 108 hectáreas sembradas con amapola detectadas en Nariño, según lo establecido por Antinarcóticos, gracias a un acuerdo logrado con el frente Comuneros del Sur del Eln, que les brinda protección a los cultivos y laboratorios a cambio del pago de 100 millones de pesos mensuales. Además, le prestan protección personal cuando se desplaza por la zona montañosa o puntos donde hacen presencia las disidencias.(De seguro le interesa: Cae 'Contador', el capo de la coca en Nariño que reemplazó a 'Guacho').El ‘zar’ se ha logrado mantener ajeno a la guerra que libran por lo menos 12 estructuras dedicadas a la producción de cocaína (41.900 hectáreas sembradas con matas de coca) en Nariño. Esto, dicen los investigadores, gracias a que se ha aislado de los carteles mexicanos. Mientras que otros grupos ilegales se disputan el tráfico de la cocaína de la zona, la red de Fernández no entra en esas luchas y monopoliza la comercialización de la heroína. El narcotraficante quedó en la mira de las autoridades a principios de este año, cuando agentes de inteligencia lograron infiltrar a varias personas de su círculo cercano y establecer que Fernández frecuentaba a una mujer de edad avanzada que era su ‘consejera espiritual’, quien a través de supuestos rezos y hechizos lo protegía.Siguiendo a la supuesta hechicera, a quien el ‘zar’ le paga cinco millones de pesos al mes, los investigadores lograron establecer la plena identidad de Fernández e incautarle 50 kilos de heroína que tenía como destino el mercado de Estados Unidos, donde un kilo puede costar 68.500 dólares.El narcotraficante aprovecha la frontera con Ecuador para evadir a las autoridades y enviar la heroína, “por eso se mantiene un trabajo muy coordinado con la Policía del país vecino para cerrarle el paso y lograr su captura”, señaló el general Ramírez.El oficial confirmó que, en medio de la pandemia, hace una semana, se planeó una operación –entre Colombia y Ecuador– para darle captura. Los policías establecieron que el ‘zar de la heroína’ estaría en Carchi (Ecuador). (Le podría interesar leer: Erradicación forzada de matas de coca no paró pese a pandemia).En el reporte se reseñó que el hombre logró evadir los controles y se “refugió en territorio ecuatoriano”, pese a esto, se logró la incautación de 16,4 kilos de heroína en Ipiales y otros seis en Tulcán (Ecuador). La heroína, considerada de alta pureza, estaba marcada con el logo de un carro de alta gama, los cuales son la debilidad de Fernández. La identificación del ‘zar de la heroína’ permitió a la Policía Antinarcóticos desarrollar una radiografía de cómo se mueve el mercado de los opioides, cuya principal característica es el alto grado de adicción y el terrible daño que le ocasionan al consumidor.Los investigadores evidenciaron que ha habido una reducción en la siembra de amapola del 51 por ciento respecto a 2018, cuando se detectaron 369 hectáreas, y 2019, con 179.No obstante, el negocio ilegal, dicen los investigadores, no se redujo. Aparte de Nariño, la amapola –planta de donde se extrae el látex que es la base estupefaciente de la heroína– se cultiva en Cauca, donde fueron detectadas 78 hectáreas. Los investigadores lograron identificar todos los eslabones de la cadena de producción y llegaron a la entraña de ese negocio ilegal.Se estableció que por cada hectárea de amapola cultivada se extraen 20 kilos de látex, que se traducen en 1,1 kilos de heroína. Por cosecha, el cultivador recibe entre 6 y 7 millones, en promedio, y, por las características de la zona, logran sacar dos cosechas al año.El látex se recolecta durante un periodo de 10 a 20 días hasta que la planta se marchita. En nuestro país se dan tres variedades de amapola: morada, blanca y roja, pero la de mayor comercialización, se lee en documentos de la Policía, es la morada, porque su bulbo, donde se produce el látex, es de mayor tamaño. (Le sugerimos leer: Un jefe del Eln es el gran capo de la heroína en el país).Antinarcóticos estableció que, como ocurre en otros negocios, cuando se acerca la cosecha se organizan recolectores, que por cada jornada de trabajo reciben entre 15.000 y 35.000 pesos. Mientras que el kilo de látex se comercializa entre $ 300.000 y $ 400.000.Los narcos adecúan casas abandonadas como laboratorios a donde llevan químicos que se encargan del procesamiento. Un kilo de heroína en nuestro país está sobre los 26.000 dólares, ese kilo en las calles de Europa está en 40.000 dólares, y en Oceanía puede llegar a costar 190.000 dólares. El director de Antinarcóticos sostuvo que, al contrario de los grandes cargamentos de coca y marihuana que mueven las redes criminales, la heroína se transporta en pequeñas cantidades y es enviada al exterior a través de correos humanos, especialmente hacia Ecuador, Centroamérica y Estados Unidos.Por lo general buscan personas de escasos recursos, entre los 20 y 26 años, con poca educación, o ciudadanos venezolanos a quienes les pagan 15.000 pesos por cada dedil que ingieren (hasta 100 dediles, que equivaldrían a un kilo). Las autoridades han detectado que también les entregan maletas doble fondo –hasta con 20 kilos– para que pasen por Ipiales a Ecuador. Ellos reciben como pago tres millones de pesos.La distribución a nivel nacional se centra en Cali, Bogotá, Cúcuta, Popayán, Armenia y Pereira. A esas ciudades llega la droga de puntos de acopio ubicados en Buesaco, Nariño.La Policía evidenció que, además de vehículos con caletas, se contrata a conductores de motos para que transporten hasta 22 kilos del opiáceo. Incluso se detectó que las redes criminales desde La Cruz, en Nariño, están enviando entre 2 y 5 kilos de heroína ocultos en legumbres cultivadas en la región.La heroína que sale de los laboratorios de Nariño es ofrecida con la garantía de tener una pureza cercana al 95 por ciento, lo que la hace superior a la procesada en México y, por tanto, con mayor demanda en el mercado internacional.(En otras historias: Estafa: 'Así me robaron más de $ 2 millones por una falsa encomienda') En nuestro país, señalan los investigadores, los expendedores rinden la heroína con cafeína, codeína y papaverina para extraer hasta tres kilos de droga y obtener mayores ganancias en total, en perjuicio de la salud de los consumidores. Señalan los expertos que un consumidor puede iniciar con una dosis al día, y un adicto termina con una dosis cada dos horas. Los cultivos de amapola en el mundo se concentran principalmente en tres núcleos de producción, ubicados en Afganistán, el triángulo dorado (frontera entre Birmania, Tailandia y Laos) y México. A ellos, los narcos colombianos de bajo perfil intentan quitarles parte del lucrativo mercado de esta dañina droga.ALICIA LILIANA MÉNDEZJUSTICIAEn Twitter: ", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/policia-antinarcoticos-identifico-al-zar-de-la-heroina-en-colombia-498784", "categoria": "justicia"}, {"titulo": "Los secretos que puede descubrir en obra 'La Ronda Nocturna'", "contenido": " A  las 9 de la mañana del martes 12 de mayo el Rijksmuseum en Amsterdam, Holanda, publicó en su sitio web una imagen de \"La Ronda Nocturna\" (1642) de Rembrandt. Quizás estás pensando que eso no tiene nada de raro. Después de todo, el museo frecuentemente publica obras maestras de la Edad de Oro neerlandesa. Pero hay algo sobre esta fotografía en particular que la hace sobresalir. La imagen presenta la obra sin enmarcar con un trasfondo gris oscuro. Se ve clara y bien iluminada pero no parece excepcional... hasta que haces clic. Inmediatamente, la imagen se agranda y ves más detalles. Si haces clic otra vez, te propulsa hacia la mano estirada del capitán Frans Banninck Cocq. Otro clic y te encuentras cara a cara con el líder del grupo de hombres algo molestos. Un clic más, y puedes ver el brillo en su ojo y la textura de su barba pelirroja. En ningún momento la imagen se desvirtúa ni se distorsiona. A medida que sigues haciendo clics, te vas metiendo cada vez más en la obra hasta que ese ojo del capitán queda del tamaño de un puño y te das cuenta de que ese pequeñísimo brillo que viste antes no es resultado de una pincelada de Rembrandt, sino de cuatro aplicaciones separadas de pintura, cada una cargada con un tono de pintura ligeramente diferente. Ni siquiera entonces la imagen virtual de la gran obra pierde su nitidez. Entonces te detienes y piensas: \"¡Caramba! A pesar de que probablemente nadie iba a ser capaz de notarlo, Rembrandt usó cuatro colores diferentes para pintar un minúsculo efecto de luz en el ojo de uno de muchos personajes de tamaño real representados en este retrato de grupo\". Quizás este visionario holandés del siglo XVII previó un futuro en el que los primeros experimentos con técnicas de cámara obscura, los que quizás probó, eventualmente llevarían a una tecnología fotográfica capaz de registrar la representación visual de su gigante lienzo a un nivel de detalle más fino que el que el mismo artista podía ver. Por ejemplo, siempre me ha gustado el perro fantasmal que se voltea y le gruñe al tamborilero que está en la orilla de la pintura. Yo había asumido que el sabueso no estaba terminado y por lo tanto no había sido querido por Rembrandt. Pero ahora puedo ver, al acercarme, que el artista no sólo le puso un elegante collar, sino que le añadió un pendiente de oro con un pequeñísimo destello de pintura roja para hacer eco del color de los pantalones del tamborilero. Es claro que a Rembrandt le gustaban los perros. Como siempre, hay artificio detrás del arte, como verás a los pocos minutos de acercarte a \"La Ronda Nocturna\". Rápidamente se hace evidente que Rembrandt primero creó su composición maravillosamente dinámica, y luego la afinó a medida que avanzaba. Verás que hizo muchas pequeñas correcciones sombrías (pentimenti), como la parte superior de la baqueta del baterista en el extremo derecho, o en el dedo índice del alférez que sostiene la bandera de la tropa en alto. También hay artificio en la fotografía del Rijksmuseum. No es una sola imagen como parece, sino un compuesto de 528 fotografías digitales individuales unidas a la perfección para darnos una visión completamente nueva de una de las pinturas más famosas del arte occidental. Reversemos los clics y volvamos por un momento a la escena completa. Tras firmar y fechar la obra, Rembrandt la nombró: \"La compañía militar del capitán Frans Banninck Cocq y el teniente Willem van Ruytenburgh\". Fue un retrato comisionado por la Compañía Militar de Arcabuceros para colgarlo en su sede. Quienes aparecen en él (unos 18 miembros originalmente) pagaron para que se les incluyera. El capitán Cocq está en el centro con su confiable teniente Willem van Ruytenburch a su lado. Los hombres reunidos detrás de ellos llevan una variedad de armas para defenderse su vecindario. Los arcabuces (mosquetes) eran su especialidad, un punto que Rembrandt ilustra con una secuencia surreal que va de izquierda a derecha en la pintura representando a tres mosqueteros. El primero, vestido de rojo con cuello y puños blancos, está cargando su mosquete con pólvora. El segundo, un joven parcialmente oscurecido por el brazo derecho de Cocq, dispara su arma, desordenándole las plumas al sombrero de Ruytenburch, pero sin tocarlo a él. Y el tercero, un viejo también vestido de rojo, sopla los restos de pólvora del arma disparada. La niña con el vestido dorado no es miembro de la milicia, pero está allí como una brillante mascota simbólica. Las patas del pollo muerto que cuelgan de su cinturón representan el emblema de los Arcabuces. La pintura estuvo colgada al principio junto a varios retratos de grupo enormes, lo que le daba a quienes visitaban la sede de los guardias una sensación de estar rodeados por hombres fuertes locales. Posteriormente fue llevada en 1715 al Ayuntamiento en la Plaza Dam (ahora el Palacio Real), donde le tuvieron que cortar un poco a cada uno de sus cuatro lados para que cupiera por la puerta. La primera vez que la llamaron \"La Ronda Nocturna\" fue en 1897, pues el barniz que protegía la pintura estaba tan viejo y manchado que hacía parecer que era una escena nocturna. Esa capa de barniz fue retirada hace mucho en una de las 25 o más restauraciones y tratamientos a los que la obra ha sido sometida a lo largo de los años. La más memorable fue en 1975 después de que un visitante en el museo atacó la pintura con un cuchillo causando daños graves, cuyos rastros puedes ver cuando te acercas en la nueva fotografía compuesta. Ese es precisamente el principal propósito de la foto digital del Rijksmuseum: lanzarte en una misión detectivesca. La imagen de 44,8 gigapixeles fue creada por el departamento de conservación del Rijksmuseum, que actualmente está llevando a cabo la que quizás es la mayor renovación a la que \"La Ronda Nocturna\" ha sido sometida. Su altísima definición le permite al equipo de 12 especialistas examinar el cuadro sin necesidad de usar microscopios, para poder ver qué tienen que hacer. La respuesta es: una cantidad enorme de trabajo. Si te acercas a la foto podrás detectar muchísima pintura agrietada, lo cual es de esperarse. Pero si miras las caras del capitán y el teniente notarás que están cubiertos de  puntos negros. Esto no se debe a que los caballeros no se bañaran, sino al envejecimiento de las partículas de la pintura blanca, cuya capa superior se ha deteriorado y esto revela un interior oscuro. Hay miles de estos granitos minúsculos, que los conservadores deben poder reparar y con lo cual se descubrirá una vivacidad aún más grande en una pintura sumamente vivaz. La Ronda Nocturna es una obra de arte increíble. Pronto, cuando el Rijksmuseum pueda reabrir sus puertas, los visitantes podrán pararse una vez más frente a ella y notar el uso exagerado de la luz y la sombra que le ayudaba a Rembrandt crear más dramatismo. De hecho, \"La Ronda Nocturna\" es lo más parecido al teatro que puede ser una pintura. Como dijo el director del Rijksmuseum, es una fotografía escolar tomada antes de que todos se empiecen a formar. La obra muestra al capitán Cocq ordenándole al teniente Ruytenburch que llame la atención de sus hombres. Capta un momento de movimiento y caos. Eso lo puedes ver cuando te paras frente al lienzo. Pero ahora también puedes ver, con lujo de detalles, la obra maestra que Rembrandt pintó cuando estaba en la cumbre de su fama, justo cuando su adorada esposa estaba muriendo y su vida se comenzara a deteriorar. Entre más observas la obra más aparente es el caos. Empastes por aquí, transiciones sin terminar por allá. Es una mezcla entre la tensión del Rembrandt primerizo y la soltura del artista tardío. Si pensabas que Van Gogh o Jackson Pollock inventaron la pintura impresionista, lo reconsiderarás cuando te acerques a los detalles de \"La Ronda Nocturna\". Es digna de contemplación. La nueva tecnología a menudo se utiliza para tratar de darle vida al arte antiguo, lo cual, por lo general, es una mala idea. Pero el Rijksmuseum está usando la tecnología para ofrecernos una visión magnífica que ahonda nuestro conocimiento de una obra de arte verdaderamente grandiosa, ya seas un veterano o un principiante. Y esa es una buena idea. Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=qKGT8_94Sjk", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/los-fascinantes-secretos-de-la-obra-maestra-de-rembrandt-la-ronda-nocturna-498712", "categoria": "tecnosfera"}, {"titulo": "El cambio social como motor de la productividad empresarial", "contenido": " Lo más común que se piensa cuando se escucha hablar de cambio social es el impacto positivo que se puede tener en el entorno de una comunidad. Lo anterior es cierto, pero también lo es la forma en que estas herramientas aportan al ambiente y resultados empresariales.De acuerdo con Íñigo Retolaza, facilitador de procesos de cambio y aprendizaje social, una teoría de cambio es “un mapa semi-estructurado de cambio que enlaza nuestras acciones estratégicas a ciertos resultados de proceso que queremos provocar en nuestro entorno inmediato”. Dichas teorías del cambio son necesarias para “construir la lógica de cambio de todos los involucrados en procesos de desarrollo”, explica Doug Reeler, facilitador social de CDRA (Administración De Recursos De Desarrollo Comunitario, por sus siglas en inglés). Esto ocurre en una sociedad que es multidiversa e intercultural, lo cual se refleja en la realidad de las empresas.Este es el caso de DecidoSer, una herramienta de ACDI/VOCA desarrollada en el marco del Programa de Alianzas para la Reconciliación ﬁnanciado por USAID, el cual está desarrollado bajo el abordaje vivencial para trabajar sobre el desarrollo. Esta metodología aborda temáticas como prevención del desgaste profesional, cultura organizacional e inteligencia emocional. El próximo jueves 28 de mayo se transmitirá por las plataformas de EL TIEMPO el foro virtual ‘Construir confianza desde el corazón de las empresas’, en el que Gisella De Andreis, gerente de Apoyo Psicosocial del Programa de Alianzas para la Reconciliación de USAID y ACDI/VOCA, e Íñigo Retaloza compartirán con quienes se conecten al evento las bondades de llevar a cabo una metodología del cambio en las empresas.Fecha: 28 de mayo de 2020Hora: 4:00 p.m.Por eltiempo.com y las redes de EL TIEMPO.FOROS EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/el-cambio-social-como-motor-de-la-productividad-empresarial-498834", "categoria": "economia"}, {"titulo": "Replanteando el futuro de la educación superior en Colombia", "contenido": " Germán Ricardo Santos Granados, director de posgrados de la Escuela Colombiana de Ingeniería, Master of Science en Recursos Hidráulicos y Ph.D. en Engineering Science and Mechanics de Virginia Tech, asegura que el proceso evolutivo al que se ve abocada la educación superior en Colombia y la coyuntura que afronta el mundo se pueden aprovechar para continuar trabajando en pro de la excelencia. A propósito del tema, la alma mater y el diario Portafolio realizarán el jueves 28 de mayo el foro virtual “Nuevos expertos para la transformación digital: oportunidades y desafíos”, en el que se analizará la relevancia de las maestrías en Informática y Ciencias Actuariales en la enseñanza de las habilidades necesarias para la transformación digital.  “El conocimiento científico de excelencia, del más alto nivel, creado y difundido colectivamente, que es la razón de ser de las universidades, también es la forma óptima de encontrar soluciones a los desafíos actuales, no sólo en esta emergencia sanitaria, sino en otros problemas estructurales como las desigualdades socioeconómicas, las brechas tecnológicas, la mejora de la calidad de vida, el medioambiente y la sostenibilidad”, opina el académico.Para la Escuela, la situación actual demuestra la dificultad de hacer predicciones, pero también evidencia que la manera de afrontarlas es con el conocimiento que evoluciona a diario; por eso, es imprescindible actualizarlo. Así las cosas, nuevos programas deben responder a nuevas realidades, porque la sociedad moderna requiere que las personas se reentrenen constantemente y adquieran destrezas dentro de un modelo revitalizado y flexible. “Nuestra nueva oferta es pertinente de cara a la situación actual; es variada y complementa muy bien la Escuela de Posgrados. Por ejemplo, especialización en Gestión Integrada de la Seguridad y Salud en el Trabajo, Calidad y Medioambiente es particularmente interesante y vigente, pues aborda temas relacionados con dichas áreas desde el punto de vista de la ingeniería, al implementar los protocolos para garantizar la seguridad y salud en el sector laboral. Por su parte, la Maestría en Ciencias Actuariales estudia científicamente la cuantificación de todo tipo de riesgos, que es un tema de inmensa actualidad, y la Maestría en Informática integra la esencia de la vertiginosa transformación digital que estamos viviendo”, dice el directivo.En 2019, la institución actualizó sus programas de posgrado, comenzó a implementar cambios en muchos de ellos y está a la espera de que otros sean autorizados por el Ministerio de Educación Nacional. También planea ofrecer posgrados como Ingeniería Especializada, Ciencia de Datos, Gerencia y Áreas Económico-Administrativas Gerenciales, que harán la oferta de la Escuela no sólo muy interesante, sino actualizada, pertinente y coherente.“Indudablemente, la educación se está transformando y tomará los mejores aspectos, tanto de la formación confinada, remota, de emergencia y abrupta con la que respondimos, como de la presencial que muchos estudiantes y profesores extrañan y reclaman. No hay que olvidar que el desarrollo de la investigación va a verse beneficiado en alto grado por el incremento en la utilización masiva de herramientas digitales, que facilitarán la discusión científica y la divulgación de nuevos conocimientos”, concluye Germán Ricardo Santos Granados, Director de Posgrados de la Escuela Colombiana de Ingeniería Julio Garavito.", "link": "https://www.eltiempo.com/contenido-comercial/replanteando-el-futuro-de-la-educacion-superior-en-colombia-498440", "categoria": "contenido comercial"}, {"titulo": "Lele Pons y la tormentosa vida de las estrellas de redes", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/lele-pons-pautips-y-famosos-de-internet-con-trastornos-mentales-405182", "categoria": "cultura"}, {"titulo": "Otros condenados por la Corte que podrían pedir impugnación", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/agro-ingreso-seguro-y-casos-que-podrian-entrar-a-doble-instancia-498096", "categoria": "justicia"}, {"titulo": "Protocolos de seguridad con los que las peluquerías volverán a abrir", "contenido": "", "link": "https://www.eltiempo.com/bogota/en-fotos-protocolos-de-seguridad-para-que-las-peluquerias-vuelvan-a-abrir-497458", "categoria": "bogota"}, {"titulo": "Las conmovedoras fotos que deja el distanciamiento social en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/fotos-distanciamiento-social-despues-de-la-cuarentena-497178", "categoria": "mundo"}, {"titulo": "El hombre que se ha hecho un tatuaje por cada día de cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-hombre-se-hace-un-tatuaje-por-cada-dia-en-cuarentena-496700", "categoria": "cultura"}, {"titulo": "Ella es Gabrielle, la hermana de la figura del Dortmund Erling Haaland", "contenido": "", "link": "https://www.eltiempo.com/deportes/futbol-internacional/imagenes-de-gabrielle-hermana-de-la-figura-del-borussia-erling-haaland-498780", "categoria": "deportes"}, {"titulo": "¡Pilas! Diez consejos para que no lo odien haciendo teletrabajo", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/consejos-para-que-le-vaya-bien-en-el-teletrabajo-478918", "categoria": "tecnosfera"}, {"titulo": "Así son los procesos de admisión en universidades públicas del mundo", "contenido": "", "link": "https://www.eltiempo.com/vida/educacion/procesos-de-admision-de-mejores-universidades-publicas-del-mundo-498554", "categoria": "vida"}, {"titulo": "Los fatalistas de la paz", "contenido": " ¿Por qué carajo somos incapaces de reconocer las cosas buenas y nos quedamos siempre viendo las malas? ¿A qué horas nos instalaron en lo más profundo de nuestro ADN colombiano una tendencia al fracaso y un negativismo estructural? La implementación del acuerdo de paz no se la van a tirar ni el Gobierno ni las Farc, sino los fatalistas que, de lado y lado, dicen que todo va mal. De los mismos creadores del ‘Sí y el No’ absolutista en el plebiscito han llegado en estos días frases como ‘definitivamente el Gobierno volvió trizas el acuerdo de paz’ o ‘las Farc, en su conjunto, le pusieron conejo a la paz’. Ni una sentencia ni la otra corresponden a la verdad.Vamos a los datos: del lado de la guerrilla, más del 85 por ciento de quienes entregaron sus armas siguen hoy en el proceso de desmovilización, y aun en tiempos de coronavirus e incertidumbre, ese grupo se ha reportado cumplidamente con los programas de la Oficina de Estabilización. Durante el aislamiento, 27 empresas han asumido 44 proyectos por más de 250.000 millones de pesos en los que siguen trabajando cientos de excombatientes.Con todo y lo que nos desagradan algunos de los congresistas del partido Farc, quienes tienen asiento allí por obra y gracia de un acuerdo bastante generoso con los victimarios, asisten a las sesiones cumplidamente. Inclusive en estos tiempos de pandemia, sus voces se oyen en los debates de control político o en la discusión de los proyectos de ley. Y, aunque algunos radicales quieran darle un golpe de Estado a Rodrigo Londoño en la jefatura de la Farc, habrá que reconocer que el excomandante ‘Timochenko’ ha tenido salidas racionales cuando dejó solo a ‘Santrich’ por saber que se trataba de un bandido y cuando usa un tono conciliador en las reuniones con voceros del Gobierno. Hasta llegó a tener más coherencia que muchos otros cuando abordó el asunto del nombramiento del hijo de ‘Jorge 40’ en la Dirección de Víctimas del Ministerio del Interior.Del otro lado, también resulta falso e injusto decir que el Gobierno está metido en un perverso plan para que el acuerdo fracase. De haberlo querido, desde cuando presentó las objeciones hubiera podido comprar algunas conciencias y ajustar votos para que los reparos prosperaran en el Congreso, y aun así no lo hizo y salió derrotado.Por el contrario, mantiene el 100 por ciento de apoyo económico a más de 13.000 excombatientes. Ha entregado 888 obras PDET con recursos por más de 141.000 millones y en 20 meses ha avanzado más en el cumplimiento de esas metas que en los últimos años del gobierno del presidente-nobel, que se suponía que tendría que haber metido el acelerador en esas inversiones. También está trabajando en el catastro multipropósito, que, si logra sacar adelante, llevará seguridad jurídica a los campesinos y permitirá darles un tratamiento tributario diferenciado a las tierras improductivas.No, señores fatalistas. Las cosas van menos mal de lo que se dice alegremente en los debates, sin cifras ni datos, o de lo que se afirma en las cartas de algunos ‘colectivos’, que son más panfletos que declaraciones que apelan a la verdad.Por supuesto que hay lugar a críticas específicas. El Gobierno tiene que hacer más en la protección de los exmiembros de las Farc para que no los asesinen. A los que cumplen cumplirles. Pero también, del lado de la exguerrilla cabe el reproche por lo poco o nada que han hecho en la reparación material de las víctimas: se ha monetizado menos del 1 por ciento de lo que prometieron dar.A los fatalistas, los radicales, los que solo a punta de adjetivos construyen las narrativas del posconflicto es a los que tenemos que pedirles que dejen ‘ser’ a la paz. Ni tanto que queme al santo, ni tan poco que no lo alumbre.JOSÉ MANUEL ACEVEDO M.", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/los-fatalistas-de-la-paz-columna-de-jose-manuel-acevedo-499362", "categoria": "opinion"}, {"titulo": "Preocupante futuro de América Latina", "contenido": " El Imperial College de Londres predice que para fin de 2020, el número de contagiados y muertos por coronavirus en Latinoamérica será inmenso.El coronavirus avanza imparable en América Latina. Entre el jueves y el viernes de la semana pasada se reportaron 106.000 nuevos casos de contagio, y la región es ahora el epicentro de la propagación del virus, sobrepasando a Europa y Estados Unidos en el número de casos por día. En Brasil, por ejemplo, la epidemia es de tal magnitud que este domingo el presidente de Estados Unidos restringió la entrada al país de personas que hayan estado en la nación suramericana en los últimos 14 días. En un solo día, la semana pasada, murieron 1.179 personas, con lo que se registró la cifra diaria más alta de muertes por covid-19 en el mundo. A la fecha han fallecido más de 22.000 personas, y hoy supera a España e Italia en número de contagiados, con más de 300.000.En teoría, Perú sería el segundo país más afectado por la pandemia, con más de 100.000 casos y 3.024 muertes. Sin embargo, la imposibilidad de verificar los datos que proporciona el Gobierno mexicano dificulta conocer las cifras reales de contagiados y muertos en ese país. Las autoridades dicen que hay casi 70.000 contagiados y más de 7.000 muertos, pero la misma autoridad que proporciona estos datos admite que la cifra real podría ser ocho veces mayor.En Ecuador hemos visto escalofriantes escenas de muertos en las calles de Guayaquil y sus cifras de contagio y muerte son altísimas, 37.000 y 3.100 respectivamente.En Colombia, el total de casos asciende a 21.175 y 727 muertes. Estas cifras, considerablemente más bajas que las de sus vecinos, hablan muy bien de las autoridades que declararon el confinamiento a tiempo y de la ciudadanía que acató la decisión. Desafortunadamente, habrá que esperar un tiempo para medir las consecuencias económicas de la pandemia, que van a ser terribles en Colombia y el resto del subcontinente.Por otro lado, y a pesar de que los expertos en salud vaticinan que lo peor está por venir, y que la pandemia llegará a su pico hacia junio y julio, las cuarentenas se han relajado en varios países del hemisferio. En algunos porque creen que con haber decretado a tiempo la cuarentena su país sigue protegido, pero no consideran que con la llegada del invierno a los países australes vendrán enfermedades respiratorias como la gripe, influenza, bronquitis, neumonías o pulmonías, que coincidirán en el tiempo con el apogeo del coronavirus.En México, Nicaragua y Brasil, el problema es otro y es casi patológico porque Andrés Manuel López Obrador, Daniel Ortega y Jair Bolsonaro no solo perdieron un tiempo irrecuperable negando la gravedad de la pandemia durante semanas enteras, sino que sabotearon las medidas de protección que recomendaban los expertos en salud.En México, al confirmarse el primer caso de coronavirus en febrero, Amlo declaró que el país estaba preparado para enfrentarlo porque contaba con un sistema de salud capacitado (mentira) y porque el virus no es “algo terrible, fatal, ni siquiera es equivalente a la influenza”. En marzo dijo que los mercados se tranquilizarían y no “habría mayor problema”, y le recomendó a la gente abrazarse porque “no pasa nada”.En Nicaragua, mientras Daniel Ortega se esconde en su palacio en plena pandemia de covid-19, los expertos en salud pública y organizaciones internacionales como Human Rights Watch califican su estrategia de irresponsable, preocupante y temeraria. Las escuelas públicas siguen funcionando, las fronteras del país siguen abiertas y el Gobierno promueve actividades masivas. En Brasil, Bolsonaro sigue creyendo que el coronavirus “es apenas una pequeña gripe o resfriado”.Otra es la opinión del Imperial College de Londres, al vaticinar que al terminar 2020 podría haber más de 45 millones de casos de coronavirus en América Latina y unos 158.000 muertos.SERGIO MUÑOZ BATA", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/preocupante-futuro-de-america-latina-columna-de-sergio-munoz-bata-499366", "categoria": "opinion"}, {"titulo": "El eterno problema de la evaluación", "contenido": " No habían pasado quince días de cerrar los colegios y quedar merced de computadores, teléfonos móviles y tabletas que nunca habíamos usado de manera intensiva como único vehículo educativo, cuando ya estaba en primera plana el problema de la evaluación, las notas, los informes y especialmente la pregunta sobre pérdidas de año y otras consecuencias de la pandemia en la inteligencia nacional. Esto refleja la perversión de nuestros imaginarios sobre el aprendizaje y el conocimiento, pues pareciera que ninguna niña, niño o adolescente gastaría un minuto de su vida en aprender, a no ser bajo coerción y amenaza. Muchos padres y maestros están más interesados en las notas que en la evaluación, pues ellas les otorgan un enorme poder para mantener a raya a quienes se resistan de algún modo a sus enseñanzas, sea por rebeldía o por cualquiera de los centenares de motivos que dificultan el aprendizaje.Evaluar y calificar son dos cosas muy diferentes. La evaluación es un ejercicio permanente y cotidiano en todos los planos de la vida, pues refleja una necesidad de conformidad entre una situación real y una esperada. Pero, además, implica una reflexión sobre los pasos a seguir para superar los problemas que impiden conseguir el resultado que se desea en cualquier aspecto de la vida.La gente evalúa su estado de salud cuando se siente indispuesta, confronta ante el espejo su aspecto cuando quiere impresionar a alguien, se pregunta qué pasó cuando algo en la cocina le sale mal... y, por supuesto, se confronta intelectualmente cuando es difícil comprender un problema o realizar bien un procedimiento que requiere un alto grado de experticia. Pero eso no significa que todos vivamos en función de que alguien desde afuera nos esté poniendo notas numéricas para cada proceso que hacemos. Esto lo saben bien los maestros que se han negado rotundamente a evaluaciones similares a las que ellos aplican a sus estudiantes, lo cual no significa que dejen de revisar sus prácticas pedagógicas con todas las mejoras que ellas requieren.La evaluación que nos ocupa ahora es, antes que nada, una identificación lo más precisa posible de los aprendizajes que los estudiantes han logrado en este tiempo, pero sobre todo de las dificultades más relevantes que están afrontando. Eso tiene que ver no solo con los temas propuestos por los maestros, sino con las condiciones en que los chicos se encuentran. Pero también con el reconocimiento honesto de que muchos materiales enviados no son los mejores, de que la carga de actividad pudo ser excesiva, de que las familias han hecho lo posible por ayudar pero no siempre lo lograron, etc.Evaluar ahora es más importante que nunca. Es el momento de llevar a la práctica todos esos discursos de integralidad de los que alimentamos foros y congresos, y que ocupan párrafos enteros de los planes de desarrollo. Cosa distinta, y que en estas circunstancias constituye un imperativo ético de la profesión, es que no podemos usar criterios iguales para cientos de miles de niños que han estado durante meses en condiciones completamente diferentes.En esta desigualdad, los que han llevado la peor parte son los más pobres. ¿Será ético que, además, se les venga encima a ellos y a sus padres la noticia de que también perdieron el año? ¿Aceptarían los maestros que se los evalúe y sancione dependiendo de la calidad, oportunidad y cobertura con que hayan cumplido su tarea en este tiempo, a sabiendas de las dificultades que han tenido para trabajar en condiciones desconocidas?Lo mejor que podríamos sacar de todo esto, como en un naufragio, es lograr que todos aprendan tanto como sea posible, que las notas pierdan todo su valor y esa energía la traslademos a asegurar que al regresar a las aulas, todos los niños sientan la importancia de ayudarse para poder decir que aprender juntos con entusiasmo fue la mejor experiencia de su vida.FRANCISCO CAJIAOfcajiao11@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/francisco-cajiao/el-eterno-problema-de-la-evaluacion-columna-de-francisco-cajiao-499370", "categoria": "opinion"}, {"titulo": "La caída de Trump", "contenido": " Independientemente de cuáles sean los resultados de las elecciones en noviembre, es interesante observar el impacto que ha tenido el manejo de la pandemia sobre la presidencia de Donald Trump. ‘The Economist’ señaló hace poco que la regla ha sido, más bien, que la crisis sanitaria ha producido efectos positivos sobre las figuras presidenciales: muchos mandatarios han logrado reencaucharse y subir sus índices de favorabilidad. Es el caso del presidente Duque, que logró superar su mala imagen y subir casi 20 puntos en las encuestas. Pero eso no ha pasado con Trump. Lo que muchos presidentes lograron aprovechar como espacios excepcionales de comunicación con la ciudadanía –las alocuciones diarias que les permiten generar cercanías, enviar mensajes sin filtro y consolidar sus liderazgos con altos niveles de audiencia–, para Trump fue un experimento fracasado. La Casa Blanca tuvo que suspender el ejercicio porque las declaraciones del presidente pusieron en peligro la salud de los estadounidenses (su negativa a usar tapabocas y la recomendación de inyectarse desinfectantes son tan solo un par de ejemplos) y, además, hicieron más elocuente que nunca la ausencia de un mensaje claro y su evidente falta de liderazgo.La expectativa que muchos estadounidenses tienen de que su presidente actúe como líder espiritual y los guíe en momentos de dificultad tampoco se hizo realidad. Cuando el país alcanzó la cifra de 100.000 muertos por coronavirus, Trump jugó golf. Además, ni en esta ni en ocasiones pasadas el presidente ha logrado enviar mensajes de acompañamiento y consuelo a aquellos que sufren por la enfermedad o por las consecuencias económicas de esta. Lo suyo, definitivamente, no es la empatía.Por si fuera poco, no ha ocultado que su interés en este momento es hacerse reelegir y, establecida esa prioridad, el resto necesariamente ocupa un lugar secundario. Se ha enfrentado con gobernadores demócratas y ha amenazado con frenar ayudas a sus estados, parece estar más interesado en insultar a los medios y a los demócratas que en construir consensos nacionales para superar la crisis, y ahora le ha dado por enfocarse en un supuesto ‘Obamagate’ –un presunto escándalo de corrupción de la administración anterior que nadie entiende y poco o nada tiene que ver con las necesidades de su país en la actualidad–.¿El resultado? Para comienzos de mayo, su favorabilidad había caído en 7 puntos porcentuales, dejándolo con un 43 por ciento de los encuestados con opiniones favorables de su gestión (porcentaje aún notablemente alto). Además, la intención de voto a favor de su reelección en estados indecisos empezó a flaquear. En estados como Virginia, Florida, Wisconsin, Míchigan, Carolina del Norte y Pensilvania, Joe Biden le ha venido sacando una ventaja importante a Trump. De hecho, en un lugar tan crucial como Florida, y dependiendo de la encuesta que uno mire, Biden está por encima de Trump con una ventaja de entre 3 y 7 puntos porcentuales. Hasta ahora, la caída está lejos de ser inevitable y muchas cosas pueden pasar de aquí a noviembre. Entre otras, es posible que la narrativa de Trump de acuerdo con la cual su gobierno es el que mejor ha lidiado con la pandemia en el mundo (a pesar de ser uno de los epicentros de esta) funcione. Insistir en reabrir la economía, permitir que las congregaciones de fieles asistan en masa a los encuentros religiosos y que los fanáticos del deporte se encuentren de nuevo en los estadios puede darle resultado si, y solo si, ello no produce más contagio y más muertes. De lo contrario, el costo de tener un presidente alérgico a la comunidad científica y a los medios de comunicación, dos actores fundamentales en la superación de la pandemia, será demasiado alto para el estadounidense promedio.SANDRA BORDA G.", "link": "https://www.eltiempo.com/opinion/columnistas/sandra-borda-guzman/la-caida-de-trump-columna-de-sandra-borda-499368", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/jota/que-felicidad-caricatura-de-jota-499378", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/el-truco-del-mago-carrasquilla-caricatura-de-matador-499380", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/el-hoyo-19-caricatura-de-matador-499382", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "La vida después del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-en-colombia-asi-sera-la-vida-despues-de-la-pandemia-491052", "categoria": "cultura"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Así es 'Out' el primer corto Lgtbi de Pixar", "contenido": " Esta seria la primera vez que la compañía da espacio a un historia con un protagonista homosexual con el cortometraje animado  Out (Salir).  La trama gira en torno a Greg, quien se prepara para vivir con su  novio, pero todo se complica cuando sus padres llegan para ayudarlo a establecerse en un nuevo hogar. Ya que él  no las he contado acerca de su orientación sexual. ´La historia sigue además a la mascota del protagonista, un perro  que buscará la manera de ayudar a su amo a que hable con sus padres. Out fue dirigido por  Steven Clay Hunter, quien ha trabajado en el departamento de animación de Píxar y este es su primea prima como realizador. La producción  hace parte de una búsqueda de la compañía por abrirse paso con otras narrativas y vivencias dentro de sus producciones. Todo a través de una serie denominada SparkShorts.  Por ahora, Out solo puede verse en donde esté disponible Disney+CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/asi-es-out-el-primer-corto-de-tematica-gay-de-pixar-499548", "categoria": "cultura"}, {"titulo": "El teatro es patrimonio cultural vivo / Sin telones", "contenido": " Continuando con la afirmación de la columna pasada, de que el teatro no es una industria cultural porque no genera productos que puedan reproducirse en escala, como los libros o el cine, sino que es un arte efímero en el que la materia prima principal es la presencia del artista en el mismo lugar de encuentro con su espectador, ahora agrego que el teatro es parte del patrimonio cultural inmaterial de los pueblos y, por lo tanto, la responsabilidad por protegerlo es mayor. Se me dirá que el patrimonio inmaterial solo comprende las expresiones tradicionales, como el teatro noh japonés, el kutiyattam de la India o la Opera dei Pupi (teatro de las marionetas) del sur de Italia, o los cuadros vivos de Galeras (Sucre), “el teatro a cielo abierto más grande del mundo”, declarado patrimonio inmaterial de la nación por el Ministerio de Cultura colombiano.No obstante, hay que recordar que la Unesco ha dicho que el patrimonio cultural inmaterial es “tradicional, contemporáneo y viviente a un mismo tiempo”, con lo cual podemos decir que las artes escénicas que se desarrollaban hasta antes de la pandemia en todas las ciudades también hacían parte del patrimonio inmaterial, en la medida en que así lo estimasen las comunidades, los públicos que se identificaban con ellas.Reconocer esto implica que se adopten medidas tendientes a disminuir los efectos adversos que ha tenido la inesperada pandemia sobre ese patrimonio vivo. Ya, por ejemplo, en España, las asociaciones de teatro han propuesto al Gobierno un paquete de 52 medidas para amortiguar los efectos de la inactividad de las salas de teatro y buscar su pronta reapertura.Esto, obviamente, con las disposiciones de seguridad necesarias, como las planteadas por Antonio Banderas para la reanudación de actividades de su teatro El Soho, en su natal Málaga.ALBERTO SANABRIACrítico de teatrosintelones@hotmail.com", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/el-teatro-es-patrimonio-cultural-vivo-columna-de-alberto-sanabria-499254", "categoria": "cultura"}, {"titulo": "Dinkol Arroyo sabe que ‘La vida da vueltas’", "contenido": " Joe Arroyo no quería que Dinkol, su hijo, fuera músico. Aspiraba a que se convirtiera en médico o abogado.Sin embargo, no hubo manera de que cambiara de opinión y siguiera el legado de su papá. “Lo supe desde muy niño. Quizás uno de los primeros recuerdos que tengo sea de una visita a Bogotá, llegando al hotel Tequendama, y yo jugando con una motico. Me parece ver al maletero dejando el equipaje en la habitación, mientras yo oía cantar a mi papá y, en medio del juego, le ponía mucho cuidado”. La vida siguió. Dinkol cuenta que luego, pero todavía en la infancia, hacía ‘clave’ con lo que tuviera: “El tenedor y el plato, el cucharón con la olla, con lo que encontrara por ahí”, cuenta.Hoy tiene 42 años y acaba de lanzar 'La vida da vueltas', una salsa emotiva que estaba programada para salir en estas fechas, “pero pensando en las fiestas de mitad de año, el San Pedro, entre otras. Sin embargo, llegó en un momento en el que también es muy necesaria, porque cuando la vida le da a uno vueltas, se toman malas decisiones en el diario vivir, aunque también se aprende”, dice.(Lea también: ¿Cuál es la esencia del vallenato?)El productor de la canción fue el cubano Oney Cumbá, afincado en Argentina, donde es director artístico de AWE Producciones.Arroyo cuenta que lo conoció porque Cumbá estuvo en uno de sus conciertos, lo oyó cantar y lo mandó a llamar.“Siento que se trata de una canción que nos puede cambiar la vida, que incluso puede llevar a pensar a los que se van a separar si esta es una buena decisión, y más en estos momentos, en los que todos estamos tan frágiles”, dice.Dinkol Arroyo está en el escenario desde los 12 años: “Todo ese sentido que mi papá le ponía a la música, él me lo pasó: verlo en el corre corre de los conciertos y la orquesta en el Carnaval de Barranquilla me marcó, así como todo ese cariño que la gente le daba”.(Le puede interesar: Gusi: romance vallenato con sonidos caribeños)Declara que no es un compositor tan prolífico como su papá, pero que ha hecho un camino. Y como el gran Joe, no ha hecho estudios académicos. “Yo me fui dejando llevar, aprendiendo a tocar piano y también la parte de la percusión, y viendo a mi papá todos los días, al lado de grandes como Fruko, Niche, Guayacán, Willy García y Charlie Cardona, que son los cantantes que más me gustan. Pero especialmente viendo el espejo del gran Joe, que se hizo músico en la calle y no solo dejó un golpe, sin un legado sonoro que tengo la obligación de cuidar”, comenta.En varias entrevistas ha contado que una de las canciones que más le gustaba interpretar con su papá era 'Tania', un tema que el creador del llamado ‘joeson’ le compuso a una de sus hijas al nacer y que se volvió un himno de su vida cuando la joven, un mes después de graduarse como bacterióloga, falleció debido a un paro cardiorrespiratorio, en el 2011. Dinkol Arroyo sigue su camino en la música y ha sido invitado a distintos festivales, así como a las ferias más importantes del país y eventos del exterior. Sabe que su voz, tan parecida a la de su papá, es un don, pero también lo obliga a crear su propio sonido.“A mí me picó el bichito de la música, y eso no me lo puede quitar nadie. Ya llevo 20 años de carrera oficial, y sigo con la idea de hacer cada día mi trabajo de la mejor manera”. Ahora espera que la gente acepte 'La vida da vueltas', una canción con contenido social que lleva a la reflexión, “porque se trata de un tema que tiene un mensaje de felicidad y agradecimiento”. Aunque no es de su autoría, cuenta que ayudó un poco en su producción. Finalmente, la experiencia de ser músico de la calle la ha ayudado a entender también qué quiere oír la gente y hasta cómo quiere recibir el mensaje sonoro.CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/dinkol-el-hijo-de-joe-arroyo-lanza-nueva-cancion-499252", "categoria": "cultura"}, {"titulo": "La sombra de Michelle Obama", "contenido": " La descripción que hace Netflix del documental es : “ 'Mi historia' es un retrato íntimo de Michelle Obama en un momento de cambios profundos, tanto en su esfera personal como en el país al que ella y su marido sirvieron durante ocho años cruciales en la Casa Blanca. En un ejercicio poco habitual, la película permite a los espectadores asomarse detrás de las cámaras durante su gira por 34 ciudades. En este documental queda patente la fuerza de la comunidad para superar sus divisiones y el sentimiento de conexión que aflora cuando compartimos nuestras propias historias de manera abierta y sincera”. Pero quién mejor para explicar cómo surgió esta historia que quien acompañó a Michelle como si fuera su sombra.  Después de abandonar la Casa Blanca, Michelle recorrió varias capitales del mundo para presentar sus memorias; tras ella estuvo siempre Nadia Hallgren, que acaba de estrenar un documental sobre cómo la ex primera dama llegó a llenar estadios “como si fuera una estrella del rock”.“Me explicaron que seguiría a Michelle en una gira de presentación de su libro y pensé ‘ah, bueno, bien’, pero me alertaron de que sería un 'tour' que nunca antes se había hecho”, explicó Hallgren en una entrevista con 'Efe', una de las pocas concedidas sobre este proyecto, lanzado por sorpresa, en el que trabajó durante dos años en secreto.(Lea también: Michelle Obama será protagonista de documental de Netflix)'Becoming' es el título del libro en el que Michelle cuenta su historia personal y también el de la cinta de Netflix para la que su directora se mezcló con agentes del servicio secreto con el objetivo de seguir de cerca a la familia Obama en sus primeros meses fuera de la residencia presidencial. “Fue una oportunidad especial, nadie había tenido la oportunidad de tener esta intimidad. Hubo veces en las que me montaba en su auto, donde solo pueden viajar agentes del servicio secreto, para conversar con Michelle (...). También estuve con su familia en momentos privados”, recordó Hallgren.Pero lo que más impresionó a la directora fue comprobar cómo estadios enteros colgaban el cartel de completo con más de 17.000 asistentes interesados, sencillamente, en escuchar a la ex primera dama. “Había una energía especial”, describe la cineasta sobre el evento inaugural en la ciudad natal de Michelle, Chicago.Cuando Michelle publicó sus memorias, la editorial preparó una gira de presentación a lo largo de 10 ciudades. El planteamiento inicial consistía en conversaciones íntimas moderadas por personalidades como Sarah Jessica Parker y Oprah Winfrey, pero la demanda se desbordó y tuvo que ampliarse el aforo y añadir una veintena más de localidades, incluso fuera de Estados Unidos. Durante la gira, Michelle viajó a veces sola, otras acompañada de su madre y hermano o de Barack Obama y sus hijas, pero Hallgren se convirtió en su sombra para documentarlo y conocer profundamente la historia personal de una mujer que hizo historia al sentarse en los círculos más poderosos del mundo, desde el lado sur de Chicago. Y aun así... “Ella me dejó hacer la película que yo quería hacer”, sostuvo la directora. Al comienzo del filme Michelle condensa su historia vital con una contundente frase: “Soy del South Side (Lado Sur) de Chicago. Eso te dice todo lo que debes saber sobre mí”. Esos orígenes, en un barrio donde reside un gran número de familias afroamericanas de clase trabajadora, están muy presentes en la vida de Michelle Robinson Obama, abogada de profesión que se convirtió en la primera mujer afroamericana que ocupó la Casa Blanca.Como ella misma recuerda, su recorrido no fue fácil y tuvo que enfrentarse a críticas en las que algunos decían que tenía metas “muy altas” y poco realistas para su condición. “Lo que hace Michelle es ser un ejemplo vivo de lo que pasa cuando ignoras esas voces y sigues tu sueño. Después de conocerla comprobé que es una mujer muy valiente”, reconoce Hallgren.Cuando Michelle entró en la universidad, la madre de una de sus compañeras de residencia pidió que cambiasen de cuarto a su hija porque no quería una compañera negra, recuerda la cinta. “Ella quería que la gente conociera las cosas más difíciles de su vida”, destacó su directora. A partir de ese episodio, la protagonista, entonces una estudiante de derecho, fue más consciente de su identidad. Por ello, después de cada acto multitudinario, Michelle decidió reunirse con pequeños grupos de estudiantes, mayoritariamente mujeres, para conocer sus inquietudes y compartir sus experiencias en conversaciones que la cámara de Hallgren capturó. Según la cineasta, “las mujeres jóvenes conectaban con la ex primera dama” y se aventuraban a contarle preocupaciones tan personales como sus problemas familiares o el temor a “ser invisibles” en la sociedad estadounidense, tan diversa como segregada.“También fui a grabar a la casa donde se crio. Está prácticamente intacta, en su habitación sigue su muñeca –relata Hallgren–. (...) Visitar su barrio hace que uno imagine las experiencias que vivió, además también Barack Obama –entonces becario de Michelle– residió allí con ella cuando eran pareja”.EFE", "link": "https://www.eltiempo.com/cultura/gente/la-historia-detras-del-documental-de-michelle-obama-498964", "categoria": "cultura"}, {"titulo": "Dayro Moreno, protagonista de otro escándalo en Argentina", "contenido": " El delantero colombiano del club Talles de Córdoba de Argentina, Dayro Moreno, se vio involucrado en un accidente de tránsito.  Según las autoridades, el vehículo en el que se movilizaba Moreno embistió e una persona que manejaba una motocicleta en la noche del domingo, accidente que se presentó en  el cruce de Av. Armada Argentina y Esquel, en la zona sur de la ciudad, informó TYC.Le puede interesar: ('No se trata de presiones ni actitudes políticas': Duque sobre fútbol)Dayro Moreno podría ser señalado de romper el aislamiento social y obligatorio en Córdoba. Moreno habló este lunes en la emisora Caracol Radio y dijo que no iba al volante y que se encontraba movilizándose para hacer compras de víveres en el momento en el que ocurrió el accidente. El delantero colombiano también aseguró que, por fortuna, el choque no fue de gravedad.La policía informó que el colombiano estaba en la camioneta que se estrelló e iba acompañado por su representante, el venezolano, Óscar Huerto Bustos, quien iba al volante. Las autoridades dicen que en primera instancia la camioneta de Dayro Moreno se fugó, pero que después regresó al lugar de los hechos. Algunas versiones aseguran que dentro del vehículo se encontraron botellas de alcohol, algo que entra en la investigación. DEPORTES​", "link": "https://www.eltiempo.com/deportes/futbol-internacional/dayro-moreno-se-involucro-en-un-accidente-en-cordoba-argentina-499204", "categoria": "deportes"}, {"titulo": "Homenaje de agradecimiento al personal médico y de salud", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/homenaje-de-agradecimiento-al-personal-medico-y-de-salud-495958", "categoria": "contenido comercial"}, {"titulo": "Así se ven los actores de 'Amor Sincero', a 10 años de su estreno", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-los-actores-de-amor-sincero-a-10-anos-de-su-estreno-498036", "categoria": "cultura"}, {"titulo": "Replanteando el futuro de la educación superior en Colombia", "contenido": " Germán Ricardo Santos Granados, director de posgrados de la Escuela Colombiana de Ingeniería, Master of Science en Recursos Hidráulicos y Ph.D. en Engineering Science and Mechanics de Virginia Tech, asegura que el proceso evolutivo al que se ve abocada la educación superior en Colombia y la coyuntura que afronta el mundo se pueden aprovechar para continuar trabajando en pro de la excelencia. A propósito del tema, la alma mater y el diario Portafolio realizarán el jueves 28 de mayo el foro virtual “Nuevos expertos para la transformación digital: oportunidades y desafíos”, en el que se analizará la relevancia de las maestrías en Informática y Ciencias Actuariales en la enseñanza de las habilidades necesarias para la transformación digital.  “El conocimiento científico de excelencia, del más alto nivel, creado y difundido colectivamente, que es la razón de ser de las universidades, también es la forma óptima de encontrar soluciones a los desafíos actuales, no sólo en esta emergencia sanitaria, sino en otros problemas estructurales como las desigualdades socioeconómicas, las brechas tecnológicas, la mejora de la calidad de vida, el medioambiente y la sostenibilidad”, opina el académico.Para la Escuela, la situación actual demuestra la dificultad de hacer predicciones, pero también evidencia que la manera de afrontarlas es con el conocimiento que evoluciona a diario; por eso, es imprescindible actualizarlo. Así las cosas, nuevos programas deben responder a nuevas realidades, porque la sociedad moderna requiere que las personas se reentrenen constantemente y adquieran destrezas dentro de un modelo revitalizado y flexible. “Nuestra nueva oferta es pertinente de cara a la situación actual; es variada y complementa muy bien la Escuela de Posgrados. Por ejemplo, especialización en Gestión Integrada de la Seguridad y Salud en el Trabajo, Calidad y Medioambiente es particularmente interesante y vigente, pues aborda temas relacionados con dichas áreas desde el punto de vista de la ingeniería, al implementar los protocolos para garantizar la seguridad y salud en el sector laboral. Por su parte, la Maestría en Ciencias Actuariales estudia científicamente la cuantificación de todo tipo de riesgos, que es un tema de inmensa actualidad, y la Maestría en Informática integra la esencia de la vertiginosa transformación digital que estamos viviendo”, dice el directivo.En 2019, la institución actualizó sus programas de posgrado, comenzó a implementar cambios en muchos de ellos y está a la espera de que otros sean autorizados por el Ministerio de Educación Nacional. También planea ofrecer posgrados como Ingeniería Especializada, Ciencia de Datos, Gerencia y Áreas Económico-Administrativas Gerenciales, que harán la oferta de la Escuela no sólo muy interesante, sino actualizada, pertinente y coherente.“Indudablemente, la educación se está transformando y tomará los mejores aspectos, tanto de la formación confinada, remota, de emergencia y abrupta con la que respondimos, como de la presencial que muchos estudiantes y profesores extrañan y reclaman. No hay que olvidar que el desarrollo de la investigación va a verse beneficiado en alto grado por el incremento en la utilización masiva de herramientas digitales, que facilitarán la discusión científica y la divulgación de nuevos conocimientos”, concluye Germán Ricardo Santos Granados, Director de Posgrados de la Escuela Colombiana de Ingeniería Julio Garavito.", "link": "https://www.eltiempo.com/contenido-comercial/replanteando-el-futuro-de-la-educacion-superior-en-colombia-498440", "categoria": "contenido comercial"}, {"titulo": "Devolución del IVA: hacia una Colombia más justa", "contenido": " “Un país más justo es aquel donde se devuelve el IVA a los más vulnerables y desde hoy lo estamos haciendo en Colombia”, señaló a finales de marzo Luis Alberto Rodríguez, director del Departamento Nacional de Planeación (DNP), cuando se oficializó que por primera vez los hogares colombianos más necesitados recibirán una compensación por el pago de ese tributo. Actualmente, con dicha disposición, los hogares menos favorecidos cuentan con un recurso para comprar alimentos y cubrir las necesidades más urgentes en el grupo familiar, como la atención de niños y adultos mayores en plena emergencia económica y sanitaria causada por la COVID-19.¿Cómo se está haciendo el giro de estos recursos? ¿Qué pasa si no estoy inscrito en el Sisbén ni en los programas sociales del Gobierno nacional? ¿Dónde puedo consultar si soy beneficiario de la devolución del IVA? Estas y otras dudas en torno a esta medida -sin precedentes dentro de las políticas sociales del Estado colombiano- tendrán respuesta el próximo 20 mayo, fecha en la cual el DNP se tomará las redes sociales y las plataformas digitales de EL TIEMPO mediante un foro a cargo de Luis Alberto Rodríguez. Conéctese a este espacio informativo y haga sus preguntas en www.eltiempo.com.  Devolución del IVA ya es una realidad​A la fecha, casi un millón de personas se han beneficiado con una compensación económica de $75.000, avanzando así en el cumplimiento de la meta de un millón de hogares al término de 2020; por otra parte, el DNP espera que durante 2021 la devolución del IVA impacte positivamente a dos millones de hogares.“Se decidió corregir esta injusticia sobre todo en un momento de crisis en el que estos hogares están afectados directamente por los estragos económicos y sociales derivados de la presencia del coronavirus en el país”, indicó el director del DNP.Cabe destacar que el giro de las transferencias monetarias se llevará a cabo cada dos meses: la primera devolución del IVA se efectuó en los primeros días de abril y la próxima -prevista inicialmente para junio- se adelantó para mediados de mayo. De ahí en adelante, los hogares favorecidos las recibirán cada dos meses.En la misma línea, el DNP llegó a un acuerdo con bancos y operadores de pagos para que las devoluciones no cobradas se puedan acumular por dos periodos, es decir, el dinero estará disponible durante varios meses.¿A qué hogares cobija la medida?La devolución del IVA es una compensación adicional para quienes están registrados en el Sisbén y los hogares más vulnerables de ‘Familias en Acción’, así como en la lista de priorizados del Programa ‘Colombia Mayor’. Igualmente, este beneficio incluye a las familias de 1.100 municipios con altas tasas de pobreza o con una significativa concentración de hogares en condición de vulnerabilidad.Las personas en condición vulnerable que hoy no están inscritas en el Sisbén ni en los programas sociales ya mencionados, deberán solicitar en sus respectivas alcaldías la aplicación de la encuesta del Sisbén IV. En 2021, el Gobierno nacional definirá el mecanismo de entrada de tales hogares al esquema de devolución del IVA.De acuerdo con cifras provistas por el DNP, se prevé que la devolución del IVA le cueste al Estado unos $400.000 millones en 2020; en 2021, cuando la medida llegue a dos millones de hogares, sumará cerca de un billón de pesos.  La premisa es corregir la inequidad El uso del Sisbén como la principal herramienta para entregar la compensación del IVA le permite al DNP tener la seguridad de que los giros llegan a la población en pobreza y pobreza extrema, pues sus bases de datos se actualizan periódicamente con otras fuentes de información. Lo anterior posibilita identificar a los más necesitados y, con base en ello, seguir avanzando hacia un país más justo.Históricamente, el IVA ha sido considerado un impuesto regresivo porque impacta sin discriminación de ninguna clase a las personas, sin importar que sean altos o bajos sus ingresos. En consecuencia, los hogares colombianos menos favorecidos destinan al pago del IVA el 7,3 por ciento de sus recursos, mientras que en los hogares de ingresos más altos la cifra es del 4,3 por ciento.“Con esta medida se da un paso trascendental para tener un país más justo. Pese a que han sido varias las iniciativas para corregir la regresividad del IVA en el pasado, como exenciones, exclusiones y tarifas diferenciales en ciertos productos y servicios, no se había conseguido el impacto esperado”, asegura Luis Alberto Rodríguez.Son muchos los países que han adoptado diversas variantes del cobro del IVA de manera personalizada; aunque desde hace varios años en Colombia se había manifestado la intención de hacerlo, no se materializaba por las complicaciones para la digitalización de pagos, la baja bancarización de los potenciales beneficiarios y la capacidad de control por parte de las instituciones. “Sin embargo, con la Ley de Crecimiento Económico aprobada en diciembre pasado, se estableció un esquema especial por concepto de gasto en IVA para corregir una injusticia con los más vulnerables, quienes deben pagar IVA pese a sus bajos ingresos”, precisa el director del DNP.", "link": "https://www.eltiempo.com/contenido-comercial/devolucion-del-iva-hacia-una-colombia-mas-justa-496010", "categoria": "contenido comercial"}, {"titulo": "La nueva GLB llega a sumarse a la familia SUV de Mercedes-Benz", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/la-nueva-glb-llega-a-sumarse-a-la-familia-suv-de-mercedes-benz-495520", "categoria": "contenido comercial"}, {"titulo": "Día 62 de Cuarentena: pedagogía con 'Los Superhéroes'", "contenido": "", "link": "https://www.eltiempo.com/colombia/medellin/cuarentena-pedagogia-con-los-superheroes-499408", "categoria": "colombia"}, {"titulo": "Por homicidio, capturan a Edward Mattos, hermano de Carlos Mattos", "contenido": " Fuentes de la Fiscalía le confirmaron a EL TIEMPO que en la noche del domingo fue capturado Edward Heriberto Mattos Barrero, - un una operación coordinada entre el CTI y el Ejército.Mattos, contra quien Interpol emitió una circular azul para facilitar su ubicación, fue detenido en la Jagua de Ibirico, Cesar. Edward Mattos, es un reconocido ganadero de Cesar - hermano de Carlos Mattos, involucrado en el llamado caso Hyundai Edward Heriberto, es sindicado de la muerte de dos personas en hechos registrados el 28 de noviembre 2001 en Codazzi, Cesar.(Le puede interesar: Emiten circular azul contra hermano de Carlos Mattos por homicidio).Al capturado lo sindican de: concierto para delinquir agravado, secuestro, homicidio en persona protegida y hurto calificado agravado. De acuerdo con el expediente, la investigación adelantada por la Fiscalía, también cobija a José Alfonso Ibarra y Adulfo Enrique Díaz Araújo. Los tres hombres, incluido Mattos, son señalados de ser los autores intelectuales del crimen de Disnaldo José Perpiñán Marzal y Carlos Alberto López Chacón.(Le puede interesar: Extienden orden de captura contra el empresario Carlos Mattos).Los hombres, habrían ordenado el múltiple crimen para apropiarse de las cabezas de ganado de las víctimas.La investigación partió de las declaraciones brindadas por Jader Luis Morales Benítez y Óscar José Ospino Pacheco, dos exparamilitares que se postularon a Justicia y Paz y que reconocieron ser los autores materiales de los homicidios.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/capturan-a-edward-mattos-hermano-de-carlos-mattos-por-homicidio-499236", "categoria": "justicia"}, {"titulo": "¿Por qué no opera la Comisión de Inteligencia del Congreso?", "contenido": " En medio del escándalo que sacude al Ejército, por espionajes ilegales y posibles actos de corrupción a todo nivel, la Comisión de Inteligencia y Contrainteligencia del Congreso, pieza clave del control político sobre estas conductas, está a media marcha.Varios de sus miembros le reconocieron a EL TIEMPO que no disponen ni de la estructura ni de los medios tecnológicos para salvaguardar la información más sensible y reservada que se les allegue desde los servicios de seguridad del país. De hecho, advirtieron que no cuentan ni siquiera con una sede que dé plenas garantías para evitar filtraciones de información de alto valor, a la cual tienen acceso legal por la función de control político que deben ejercer.“Podemos hacer sesiones reservadas y pedir datos, porque esa es la función que nos asignó la ley de inteligencia, pero hasta ahora no hemos dado el paso de pedir la información más sensible simplemente porque no podemos garantizar que no se filtre. Hasta ahora, la información de seguridad nacional de mayor relevancia es mejor que no nos llegue”, aseguró uno de sus 8 integrantes.De seguro le interesa: Los secretos de inteligencia 'descubiertos' por escándalo militar). Además, reconocieron que con el escándalo del posible uso irregular de la inteligencia y la contrainteligencia militar, tan solo han podido llegar hasta una auditoría general que a finales del año pasado les remitió la Contraloría sobre gastos reservados de las fuerzas, pero se han abstenido de solicitar el detalle de lo consignado en el informe.Si bien cada uno de los 8 congresistas que la integran y su secretaría general deben firmar un documento de confidencialidad de cada dato que reciben, en el interior de la Comisión admiten que tampoco pueden ejercer un control político profundo porque no disponen de medios tecnológicos para garantizar la total reserva de sus sesiones privadas y tampoco cuentan con los sistemas para almacenar información delicada.“Por todo eso es que hemos analizado la posibilidad de que la Comisión de Inteligencia funcione en un edificio alterno que tiene el Congreso en el centro de Bogotá. Incluso, uniformados y civiles expertos en inteligencia de diversas fuerzas nos han acompañado a mirar esas instalaciones y en ajustar un dosier de necesidades técnicas, para con ello buscar los recursos, incluidos de cooperación internacional, y así poder adecuar el sitio”, precisaron. También se está trabajando en el diseño de un sistema de información en el que se pueda salvaguardar lo más sensible, lo cual se está haciendo con asesoría del Archivo General. Sin embargo, la emergencia sanitaria desatada por el coronavirus tiene frenados todos los procesos.(Le recomendamos leer: Coronavirus: van más de 20 mil casos de contagio y 4.718 recuperados).La Comisión de Inteligencia y Contrainteligencia entró en vigor desde 2013, pero solo hasta hace dos años está operando formalmente y se logró contratar una planta de personal propia.Aunque las comisiones segundas de Cámara y Senado vienen ejerciendo control político sobre los temas más espinosos, esta tarea debe ser asumida por la Comisión de Inteligencia. Pero, como ellos reconocen, todavía no pueden hacerlo de tal forma que la seguridad nacional no termine golpeada.A eso se une el temor de filtraciones de audiencias virtuales que han expresado congresistas.Incluso, senadores como Roy Barreras han expresado que a raíz de los debates sobre el Ejército e implementación de la paz han llegado al Congreso datos de seguridad nacional que terminaron en manos no solo de los legisladores, sino de todos sus asesores vía correo electrónico. Tal como lo reveló EL TIEMPO este domingo, también se han ventilado en esas comisiones virtuales temas considerados de seguridad nacional. Pero en Colombia no es en el único país en donde hay dudas sobre la seguridad de las comisiones y plenarias virtuales. De hecho, el Tribunal Constitucional de España decidió hace una semana no celebrar más plenarias virtuales. Así se prolongue el estado de emergencia en ese país, uno de los más golpeados por la pandemia.(Le puede interesar: Comandante del Ejército reconoce que hubo fallas en contrainteligencia).Según argumentan, sus asesores técnicos los han alertado sobre la falta de seguridad de las audiencias virtuales que ya han adelantado.De hecho, hablan de posibles ataques informáticos. Además, los magistrados aseguran que, por el tipo de temas que abordan, se requieren debates presenciales.UNIDAD INVESTIGATIVAEn Twitter: @UinvestigativaET u.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/la-comision-de-inteligencia-del-congreso-no-ha-podido-empezar-a-operar-499122", "categoria": "unidad investigativa"}, {"titulo": "Homicidios de líderes suben en un 53 % en los primeros cuatro meses", "contenido": " Entre enero y abril de este año, los homicidios de líderes sociales crecieron en un 53 por ciento, mientras que las agresiones a esta población se incrementaron en un 10 por ciento. En enero se registraron 16 asesinatos, en febrero hubo 12, en marzo 14, y en abril 8. El mayor número de casos se encuentra en Cauca (14), Putumayo (6) y Antioquia (5). Y los desplazamientos forzados también tuvieron un incremento del 5 por ciento  concentrándose en Nariño, Putumayo y Antioquia. Estos datos hacen parte de un informe de la Fundación Ideas para la Paz (FIP) sobre las dinámicas del conflicto armado en Colombia en los primeros cuatro meses del año. En esta información se encuentra que, pese a la pandemia, el aislamiento y cuarentena, el conflicto sigue teniendo graves efectos sobre los derechos humanos y la vida de la población civil. Concretamente preocupa el caso de los líderes sociales en donde, dice la FIP,  en un 67 por ciento se desconoce quién fue el responsable de los ataques. Los más afectados entre esa población son los presidentes de Juntas de Acción Comunal (33%), los campesinos (20%), e indígenas (12%).  (Le recomendamos leer: Los riesgos que la pandemia de coronavirus trae en medio del conflicto).En el primer cuatrimestre del año, dice la FIP, además ha identificado el homicidio de 21 excombatientes, de los cuales el 86 % eran hombres y el 14 %, mujeres. La mayoría de asesinatos están en Meta (6), Antioquia (3) y Caquetá (2) y Chocó (2).  “La falta de garantías de seguridad para algunos excombatientes los ha obligado a abandonar los lugares donde adelantaban su proceso de reincorporación, como ha ocurrido en Cauca y Antioquia”, asegura la investigación.  Según la FIP, la confrontación armada continúa con el aumento de las acciones ofensivas de la Fuerza Pública y de los grupos armados. Sin embargo, la letalidad ha disminuido, pues menos miembros de la Fuerza Pública han resultado muertos o heridos, y hay menos integrantes de grupos armados muertos en operativos, una tendencia que se viene dando desde el proceso de paz con las Farc. Mientras entre enero y marzo del 2019 hubo 22 miembros de la Fuerza Pública asesinados, y 46 integrantes de grupos armados muertos, en el mismo periodo de este año esas cifras bajaron a 10 y 21, respectivamente. Según el informe de la FIP, en estos primeros cuatro meses los combates aumentaron en un 32 por ciento. La mayoría de esas acciones (38 %) estuvieron dirigidas contra el' Clan del Golfo' y los' Caparros'. Luego, con un 31 % para cada uno, vienen los combates contra Eln y disidencias de Farc. (Le sugerimos leer: En operativo contra el Eln cayó un jefe de la Dirección Nacional).El 72 por ciento de combates entre Fuerza Pública y grupos armados organizados se dio en tres departamentos: Antioquia, Cauca y Norte de Santander. También, dice la FIP, en el primer cuatrimestre crecieron en un 30 % las acciones de los grupos armados, principalmente en los hostigamientos y emboscadas a la Fuerza Pública, la quema de vehículos, los ataques a infraestructura petrolera y a la población civil. El 80 % de sus acciones se concentraron en Norte de Santander, Cauca, Nariño, Antioquia y Arauca. El grupo más activo, asegura la FIP, fue el Eln, seguido por las disidencias de Farc y, muy por debajo, se encuentra el Clan del Golfo “con una tendencia a la baja en sus acciones armadas”. En el tiempo de la pandemia específicamente, la FIP asegura que mientras los combates de la Fuerza Pública no variaron de forma significativa, las acciones de los grupos armados disminuyeron, algo que se explica, asegura el informe, en parte por la declaración del cese al fuego por parte del Eln en abril. De otro lado, las disputas entre los grupos armados por el control de los territorios continúa. En el contexto específico de la pandemia, dice la FIP, algunos grupos han impuesto restricciones y han reforzado el aislamiento. Además, asegura la FIP, “más que generar nuevas dinámicas, la pandemia puede ser aprovechada por los grupos armados organizados para incursionar en nuevos territorios o afianzar su control ilegal. En esta medida, antes que una causa, puede ser entendida como un acelerador”. (Le podría interesar: ONU pide al ELN mantener cese al fuego).Entre las zonas que siguen siendo de disputa, están, por ejemplo, Chocó, donde se mantiene el enfrentamiento entre el Clan del Golfo y el Eln por el narcotráfico y la minería ilegal. Y entre las zonas en donde hay un equilibrio frágil y una división territorial inestable está Arauca, en donde el Eln sigue teniendo mayor control, pero también hay un fortalecimiento de disidencias de Farc.Y algunas de las zonas con mayor consolidación de grupos son, por ejemplo, la Sierra Nevada de Santa Marta, en donde han crecido las acciones de los 'Pachenca', que estarían aliados con las Autodefensas Conquistadores de la Sierra.  A nivel nacional, los homicidios disminuyeron un 16 %, con un mayor énfasis desde que empezó la pandemia y el aislamiento en el país, en marzo. Por ejemplo en abril del año pasado, mientras hubo 1.004 homicidios, en el mismo mes de este año hubo 646, para una reducción en ese mes del 36 %. (Le recomendamos leer: En un 50 % se redujeron los homicidios durante el Día de la Madre).En el caso de los municipios con Programas de Desarrollo con Enfoque Territorial, la caída en los homicidios fue del 12 por ciento, mientras que en los de sustitución de cultivos ilícitos, los asesinados se mantienen estables. En el caso de los municipios PDET, aunque la tendencia es a la disminución de homicidios, hay casos preocupantes como el de Tumaco, donde hay un incremento por el “reacomodo de grupos armados y disputas por el control territorial y economías ilícitas”, dice la FIP. Lo mismo sucede en Buenaventura. JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/coronavirus-violencia-no-cede-en-medio-de-la-pandemia-fip-499110", "categoria": "justicia"}, {"titulo": "¿Qué pasó con Susurro, el barco que disparó el covid-19 en San Andrés?", "contenido": " De los siete tripulantes que estaban pasando cuarentena a bordo del buque ‘Susurro’, tras llegar contagiados de covid-19 desde San Andrés, seis dieron negativo en las pruebas más recientes que les practicaron en Cartagena. Así lo confirmó este domingo el Capitán de Fragata Jorge Uricoechea Pérez, Capitán de Puerto de Cartagena, tras recibir las últimas pruebas que se les practicaron a los tripulantes.“Después de ser fondeada esta embarcación frente a la Estación de Guardacostas de Cartagena, se les realizaron las respectivas  pruebas para el covid-19 a sus siete tripulantes, dando como resultados seis negativos y uno positivo”, confirmó Uricoechea. El Capitán de Puerto agregó que, tras recibir las novedades, procedieron a realizar el atraque en el muelle donde normalmente permanecen y bajo estricta supervisión de funcionarios del Dadis y de la Capitanía de Puerto, donde volvieron después de mucho tiempo estas seis personas a su casa.Sobre el otro tripulante, el Capitán explicó que “se encuentra pasando la cuarentena en un lugar autorizado por la autoridad de salud Distrital\". Asimismo, se conoció que el buque se encuentra totalmente desinfectado y libre de coronavirus, ya que se le realizó una limpieza por parte de una empresa certificada para dichos trabajos. “La motonave ‘Susurro’ se encuentra lista para continuar realizando esta importante labor de reabastecer el archipiélago de San Andrés y Providencia con todos los víveres y elementos básicos y esenciales para poder salir adelante de esta crisis producto de la pandemia”, añadió. Desde el pasado jueves que se les practicaron nuevas pruebas para covid-19 por parte de las autoridades de salud de Cartagena, todos estaban a la expectativa de los resultados.En la embarcación se encuentran cinco tripulantes que dieron positivos de coronavirus en la primera prueba, cuando se encontraban en San Andrés, mientras que otro tripulante había fallecido por covid-19. Por lo anterior, y después de recibir autorización, les facilitaron la zona de ‘Cuatro Calles’ para fondear y desde ahí debían pasar estricta cuarentena.Esta zona, ubicada en la bahía de Cartagena, fue la estipulada por parte de las autoridades marítimas, teniendo en cuenta la lejanía con Punta Arena, Tierra Bomba, Caño del Oro y Bocachica. (Lea también: Rechazo contra locutor por comentarios contra mujeres indígenas) Sin embargo, al día siguiente de haber fondeado en ‘Cuatro Calles’, Susurro fue cambiada de lugar hasta ubicarlo en la zona de cuarentena establecida para yates y veleros, frente a la Estación de Guardacostas de Cartagena.De acuerdo con lo informado por la Dirección General Marítima (Dimar), este movimiento se dio con la intención de “facilitar el acceso” a la embarcación por parte del personal del Departamento Administrativo Distrital de Salud (Dadis) para el cumplimiento más expedito de los cuidados. (Le puede interesar: En atentado contra dos excombatientes de Farc fue  asesinado comunero) Aunque, la directora encargada del Dadis, Johana Bueno, resaltó que es un sector que facilita la toma de muestras, también indicó que hubo “inconvenientes” con los residentes más cercanos a la zona, lo que derivó en el desplazamiento a un nuevo sitio del barco.“Se dispuso de un lugar donde iba a cumplir la cuarentena, pero por inconvenientes o dificultades con la población aledaña tuvo que ser movido hacia otro lugar de zarpe”, dijo Bueno, quien aclaró que el lugar donde se encuentra no representa ningún peligro para la comunidad. Por su parte, el secretario Distrital del Interior, David Múnera, manifestó a EL TIEMPO que se gestionaron las pruebas y solo cuando se tengan los resultados de las mismas se sabrá qué acción seguir con los miembros de ‘Susurro’.“Después de proceder con los exámenes médicos a los tripulantes y mientras no se hayan recibido sus resultados, esa embarcación se quedará fondeada en la bahía”, aseguró el funcionario.Entretanto, la Dimar resaltó que, desde su ingreso a aguas jurisdiccionales de la Capitanía de Puerto de Cartagena, la nave se encuentra custodiada las 24 horas del día por las unidades de Guardacostas, a fin de evitar cualquier aproximación de personal no autorizado. Susurro llegó a San Andrés Islas el pasado 3 de mayo para abastecer de productos de primera necesidad al departamento. El 4 de mayo zarpó hacia Cartagena, pero el 6 de mayo realizó aproximación a la isla solicitando permiso para un arribo forzoso ante problemas de salud de un tripulante.Cuando la autoridad sanitaria se disponía a hacer la inspección inicial, fue informada sobre la muerte del tripulante. Ante la situación de riesgo, la Secretaria de Salud inició las acciones para realizar el levantamiento del cadáver, actividad realizada por esta 18 horas después de informada del deceso del marino, luego de aclarar aspectos procedimentales con la Fiscalía Regional. (Le recomendamos: El incendio que no amilanó, pero sí fortaleció a Tecnoglass) Hasta el 6 de mayo, San Andrés y Providencia tenía seis casos de coronavirus, de los cuales cinco pacientes ya están recuperados. Sin embargo, todo cambió con el arribo de la embarcación procedente de Cartagena.A la tripulación y personal de la isla que estuvo en contacto con la nave les fue hecha la prueba del covid-19, las cuales, luego de ser enviadas al Instituto Nacional de Salud (INS), revelaron que dos médicos de sanidad portuaria están infectados, así como tres integrantes de la Armada Nacional, que ayudaron a bajar el cuerpo sin vida del marino. “Desafortunadamente tengo que informar que los resultados de las pruebas enviadas al Instituto Nacional de Salud dan cuenta de que tenemos 15 casos positivos nuevos”, dijo en su momento Hawkins Sjogreen, gobernador del archipiélago de San Andrés y Providencia.El mandatario departamental indicó que la noche de arribo del barco a la isla recibió la visita de comerciantes que llevaron comida y prostitutas a los tripulantes, por lo que también se verificó en ese entonces otros posibles contagios entre comerciantes de la Isla y trabajadoras sexuales que contactaron con los marinos de la embarcación.CARTAGENA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/tripulantes-de-barco-susurro-esperan-resultados-de-covid-19-en-cartagena-499066", "categoria": "colombia"}, {"titulo": "El virus se hace sentir con fuerza en la región más desigual del mundo", "contenido": " La pandemia de la covid-19 se ha ido desplazando como una ola por el planeta, dejando caos a su paso, y aunque el virus llegó a América del Sur más tarde que en otras regiones, a la fecha ya ha sobrepasado el medio millón de casos de contagio. La situación es crítica. La declaración que ya se esperaba y que se había alertado que pasaría desde hace semanas llegó este viernes: la Organización Mundial de la Salud (OMS) declaró que América del Sur es el “nuevo epicentro” del virus.(Lea también: Nuevo brote en China muestra que el virus podría estar cambiando) Son varios los factores que se unen para hacer de esta declaración una preocupación mundial. Pero sin duda, el principal factor es que está enmarcada bajo la región más desigual del mundo (América Latina), en donde la pobreza se ensaña aún más con las personas indígenas y afrodescendientes. La tasa de pobreza de las personas indígenas en 2018 fue de 49 %, el doble que la registrada para la población no indígena ni afrodescendiente. Y la tasa de extrema de pobreza llegó al triple (18 %), según informe de la Cepal. A este factor se suma que en América del Sur hay cerca de 10 millones de migrantes procedentes de la región y del mundo. (Vea también: Escándalo en Brasil por polémicas declaraciones de Bolsonaro)Pero, en resumen, y como ya lo había advertido la epidemióloga de la OMS María van Kerkhove, quien recalcó en un informe de la ONU que el riesgo más alto de enfermedad severa de coronavirus en América del Sur se mantiene entre las poblaciones más vulnerables, debido a condiciones previas, el acceso a la salud y la evidente desigualdad. “Hay poblaciones vulnerables en todos estos países, y tenemos que trabajar para asegurarnos que todos tendrán acceso a la salud, a las pruebas y a la información para poder prevenir más casos de enfermedad y muertes”, aseguró la experta. Hasta el momento, Brasil es el país con la cifra más alta de infecciones por coronavirus en América Latina con más 330.000 contagiados, seguido por Perú con más de 115.000 casos y Chile con más de 65.000. Además, Brasil tiene más de 20.000 muertos por coronavirus tras registrar durante tres días seguidos más de 1.000 muertos diarios, una cifra récord, según los datos del Ministerio de Sanidad. (Lea también: Investigan nueva enfermedad que estaría vinculada a murciélagos)En total, en toda la región han fallecido por coronavirus más de 35.000 personas y hay 620.000 contagios. Aunque, según analistas, la cifra de contagios podría ser hasta 15 veces mayor debido a la dificultad de tener estadísticas precisas por la falta de test.Perú, segundo país de la región en número de contagios y tercero en fallecidos, registra más de 115.000 casos y más de 3.300 decesos. A esto se suma que la mayoría de hospitales de Lima están al borde del colapso, indicó la oficina del defensor del Pueblo. En Chile, un país de 18 millones de habitantes con más de 65.000 casos, los fallecimientos aumentaron 29 por ciento en los últimos días, hasta alcanzar 673. Argentina también registró un enorme aumento de casos. Cerca del 90 por ciento de las infecciones están en Buenos Aires y su periferia. (Lea también: EE. UU. ordena 300 millones de dosis de posible vacuna del coronavirus) AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-en-suramerica-cifras-de-contagios-y-muertes-por-covid-19-en-latinaomerica-498876", "categoria": "mundo"}, {"titulo": "Él es Fabio Zuleta, polémico locutor que ofendió a mujeres wayuu", "contenido": " Fabio Zuleta Díaz hace parte de la amplia cantera de compositores que han nacido en Villanueva (La Guajira). Una de sus canciones, 'La Montañita', fue grabada por Diomedes Díaz y lo catapultó a la fama. La popularidad de Fabio también es de familia. Sus hermanos son los artistas vallenatos Emiliano y Tomás Alfonso 'Poncho' Zuleta Díaz. Además, es el padre del acordeonero Iván Zuleta.Quienes lo conocen afirman que sus habilidades no las ha desplegado sobre los botones de un acordeón o a través de sus notas melodiosas, sino en la narrativa, el relato de tradiciones orales o vivencias matizadas entre parrandas vallenatas.(Lea: 'La mujer Wayuu no se vende', responden indígenas a ofensas de Zuleta) Sus actuaciones en una reciente entrevista, sin embargo, hoy lo tienen en el ojo del huracán.En un programa llamado 'Buenas tardes con Fabio' le preguntó a un palabrero Wayuu si en la Alta Guajira seguían vendiendo a las chinitas, entre otras ofensas contra las mujeres indígenas de esta población. De hecho, organizaciones defensoras de los derechos de las mujeres han denunciado el hecho y lo calificaron como un acto de “humor arcaico” y “enfermo”, acto “racista” y “discriminatorio”.Sus intervenciones lo han llevado a trabajar durante más de dos décadas en espacios radiales y televisivos de Barranquilla y Valledupar.(Además: Van 2.081 sancionados por salir de puente festivo en el país)“El se dedicó a acompañar al viejo Emiliano en la Sierra y absorbió todos esos relatos de los campesinos de la zona y fue llenando de humor su vida y cuanto escenario visitaba y con el paso de los años, se dedicó a hacer reír a la gente”, manifestó el también compositor vallenato Alberto Murgas.Pero sus comentarios sobre las mujeres rechazados por varios sectores le cobraron factura desde el domingo tras su palabras ofensivas en el espacio radial. Desde este escenario, realizó comentarios sexuales crudos sobre las mujeres Wayuu que lo tienen en la mira de la Procuraduría General de la Nación e incluso el presidente Iván Duque pidió que le cayera todo el peso de la ley.\"Todo el peso de la ley debe caer sobre quienes promuevan el tráfico de personas y la explotación sexual de mujeres o niños\", dijo Duque.Ante la polémica desatada, Zuleta se disculpó a través de las redes sociales y explicó que la entrevista es de hace unos meses.\"Le hice una entrevista a un palabrero y no pensé que le fuera a causar malestar a las mujeres Wayuu. Les pido disculpas, se trataba de una entrevista de humor, no salió al aire, yo solo utilicé el escenario de la emisora para grabar el video y lo monté en mi cuenta de Instagram”, subrayó el humorista.(Lea también: Rechazo a locutor Fabio Zuleta por ofender a las mujeres indígenas) El rechazo generalizado se sumó el Ministerio del Interior, que señaló que lo dicho por Zuleta irrespeta el carácter interétnico del país.“Desde el Ministerio venimos trabajando con los grupos étnicos para evitar la naturalización y legitimización de estas formas de violencia. Por ello, pedimos a las autoridades competentes investigar las afirmaciones de Fabio Zuleta, ya que es una conversación explícita que incita al delito de trata de personas y explotación sexual”, puntualizó la ministra del Interior, Alicia Arango Olmos.LUDYS OVALLEPara EL TIEMPOVALLEDUPAR", "link": "https://www.eltiempo.com/colombia/otras-ciudades/quien-es-fabio-zuleta-locutor-que-ofendio-a-mujeres-wayuu-499242", "categoria": "colombia"}, {"titulo": "Gobierno pide a la Fiscalía indagar venta de niñas Wayuu", "contenido": " La vicepresidenta, Marta Lucía Ramírez, y la consejera presidencial para la Equidad de la Mujer, Gheidy Gallo, reaccionaron al video, que este domingo se volvió viral, en el que el locutor de radio Fabio Zuleta le pide detalles sobre la venta de niñas Wayuu a un hombre conocido como Roberto “putchipu”, o palabrero, quien dice ser indígena Wayuu. Todo ocurrió en medio de una entrevista que sostuvo Zuleta con el supuesto indígena en su programa 'Buenas Tardes con Fabio', que se emite todas las tardes a través de la emisora Sistema Cardenal, con sede en Valledupar. Relacionado: Rechazo a locutor Fabio Zuleta por comentarios sobre mujeres indígenas“Toda la vida se ha dicho que, en la Alta Guajira, venden a las chinitas. ¿Todavía venden las chinitas?”, pregunta Zuleta al entrevistado, quien responde afirmativamente. Seguidamente, en otro segmento de la conversación, el compositor prosigue realizando comentarios sexuales crudos sobre las mujeres Wayuu.Para el Gobierno Nacional, claramente en la entrevista están acordando de manera natural los detalles de situaciones que podrían configurar varios delitos como trata de personas, explotación sexual comercial y discriminación; además de promover prácticas culturales como las uniones tempranas que atentan contra la dignidad e integridad de las niñas, adolescentes y mujeres indígenas.De acuerdo con la vicepresidenta, Marta Lucía Ramírez, “es absolutamente indignante que se utilicen los espacios de un medio de comunicación para hacer apología a delitos que vulneran los derechos de las mujeres y las niñas, particularmente de las indígenas wayuu, quienes gozan de especial protección constitucional. Colombia no tolera ni tolerará jamás la trata de personas”, dijo.Por su parte, la consejera presidencial para la Equidad de la Mujer, aseguró que habló con la Fiscalía General de la Nación para que adelante una rápida investigación que permita la judicialización de quienes están involucrados en los presuntos delitos y que reciban una sanción ejemplarizante. “La mujeres no están solas y seguiremos trabajando con todos los organismos del Estado para que los delitos contra las niñas, adolescentes y mujeres no queden en la impunidad”, puntualizó la consejera Gheidy Gallo.Luego de la publicación del video, el Procurador General de la Nación, Fernando Carrillo, también expresó su rechazo a través de su cuenta de Twitter, donde anunció que adelantará una denuncia contra el indígena y el director del programa “Buenas tardes con Fabio Zuleta” . El suceso también fue catalogado por la Organización Indígena “Nación Wayuu” como “humor arcaico” y “enfermo”, acto “racista” y “discriminatorio” en contra de la mujer wayuu, por lo que anuncian acciones legales. “Como Organización Indígena de Derechos Humanos hemos venido denunciando de manera oportuna todas estas graves violaciones a los derechos de la mujer, por lo que solicitamos a la Fiscalía General de la Nación y a la Procuraduría se abra por oficio un proceso penal o disciplinario en contra del señor Fabio Zuleta y   los editores que permitieron a Zuleta usar los micrófonos contra la mujer wayuu ”, advierten en un comunicado.REDACCIÓN VIDA DE HOY", "link": "https://www.eltiempo.com/vida/mujeres/gobierno-pide-a-la-fiscalia-indagar-venta-de-ninas-wayuu-499152", "categoria": "vida"}, {"titulo": "¿Por qué la OMS suspendió los ensayos clínicos de hidroxicloroquina?", "contenido": " La Organización Mundial de la Salud (OMS) anunció este lunes la suspensión \"temporal\" de los ensayos clínicos con hidroxicloroquina que realizaba en varios países, como medida de precaución. Esta decisión se debe a la publicación de un estudio el viernes, en la revista médica ‘The Lancet’, que considera ineficaces y hasta contraproducentes la cloroquina y sus derivados como la hidroxicloroquina para luchar contra la covid-19, dijo el director general de la OMS, Tedros Adhanom Ghebreyesus, que precisó que la suspensión de los ensayos se realizó el sábado.La OMS inició hace más de dos meses ensayos clínicos sobre los efectos de la hidroxicloroquina, bautizados \"Solidaridad\", con el fin de encontrar un tratamiento eficaz contra la covid-19.(Lea también: Trump acusa a China de provocar 'una matanza mundial')Actualmente, \"más de 400 hospitales en 35 países reclutan activamente pacientes y cerca de 3.500 pacientes han sido reclutados en 17 países\", explicó la máxima autoridad de la OMS. Pero según el amplio estudio publicado en ‘The Lancet’, realizado con cerca de 15.000 enfermos, ni la cloroquina, ni su derivado hidroxicloroquina, son eficaces contra la covid-19 en los enfermos hospitalizados y estas moléculas aumentan incluso el riesgo de muerte y de arritmia cardíaca.(Lea también: 'Suramérica es un nuevo epicentro de la pandemia': OMS)Los ensayos quedarán suspendidos hasta que se \"analicen\" los \"datos\" recabados por los ensayos Solidaridad, precisó Tedros.\"Se trata de una medida temporal\", dijo a la prensa la doctora Soumya Swaminathan, responsable del departamento científico de la OMS, antes de subrayar la \"incertidumbre\" que rodea el uso de la hidroxicloroquina.(Lea también: Bolsonaro se aferra a la cloroquina en la 'guerra' contra el virus)La hidroxicloroquina es un derivado de la cloroquina y se utiliza desde hace décadas contra el paludismo y también se prescribe en enfermedades de origen autoinmune como el lupus y la artritis reumatoide. A raíz de un pequeño estudio chino, poco detallado, que aseguraba la eficacia del fosfato de cloroquina en el tratamiento de los pacientes de SARS-CoV2, la cloroquina está en boca de todos, tanto que hasta el presidente de Estados Unidos, Donald Trump, confesó que la consume para prevenir la covid-19 y el ministerio de Salud brasileño recomendó su uso en los pacientes infectados con síntomas leves.El lunes, el jefe de la OMS recordó que estos medicamentos -hidroxicloroquina y cloroquina- \"son generalmente reconocidos como seguros para los pacientes afectados por enfermedades autoinmunes o paludismo\".GINEBRA (SUIZA)AFP", "link": "https://www.eltiempo.com/mundo/europa/oms-suspende-ensayos-clinicos-de-hidroxicloroquina-499294", "categoria": "mundo"}]