[{"titulo": "EE. UU. ofrece US$ 10 millones de recompensa por Márquez y Santrich", "contenido": " En la mañana de este jueves, el Departamento de Estado de Estados Unidos anunció una millonaria recompensa por información que permita la ubicación y captura de los exjefes de las Farc Seuxis Hernández Solarte ('Jesús Santrich') y Luciano Marín Arango ('Iván Márquez').Son 10 millones de dólares los que ofrece el Gobierno de EE. UU. por 'Santrich' e 'Iván Márquez', jefes del grupo que se hace llamar 'Segunda Marquetalia' y que, de acuerdo con informes de inteligencia, tiene como sede de operaciones el territorio venezolano, donde se estarían escondiendo los exjefes guerrilleros. (De seguro le interesa: Qué quiso decir Iván Márquez con ‘ha comenzado la segunda Marquetalia’) Mike Pompeo, cabeza del Departamento de Estado, aseguró que los exjefes de las Farc tienen un largo prontuario ligado al narcotráfico y que por ello son un peligro no solo para Colombia.En su cuenta de Twitter, Pompeo publicó: \"El pueblo colombiano se merece un acuerdo de paz duradero, con antiguos miembros de las Farc que respeten el Estado de derecho y se comprometan con la reintegración pacífica en la sociedad\".  En Colombia, por 'Santrich' y por 'Iván Márquez' se ofrecen hasta 3.000 millones de pesos por información que permita su captura.El anuncio de la recompensa por las cabezas de la 'Segunda Marquetalia' duplica el monto que se ofrece en Estados Unidos por Dairo Antonio Úsuga David, alias Otoniel, jefe del 'clan del Golfo', la red de narcotraficantes más grande del país, que es de 5 millones de dólares. (Le sugerimos leer: Así se mueve y vive 'Otoniel', capo por quien ofrecen US$ 5 millones)El anuncio de la recompensa por 'Santrich' y 'Márquez' coincide con lo dicho ayer por el presidente Iván Duque sobre la disminución de los cultivos de matas de coca en el país durante el 2019.Según el Sistema de Monitoreo de Naciones Unidas, el año pasado se detectaron en Colombia 154.000 hectáreas de narcocultivos, lo que equivale a una disminución del 9 por ciento con respecto a 2018.(Le sugerimos leer: Cultivos de coca en Colombia bajaron 9%: hay 154 mil hectáreas). En marzo de este año, el Gobierno de Estados Unidos ofreció 15 millones de dólares de recompensa por información que permitiera la captura del presidente de Venezuela, Nicolás Maduro, a quien señalan de tener nexos con redes de narcotraficantes. (Le sugerimos leer: EE. UU. ofrece 15 millones de dólares por captura de Nicolás Maduro).JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/ee-uu-ofrece-10-millones-de-dolares-por-jesus-santrich-e-ivan-marquez-508244", "categoria": "justicia"}, {"titulo": "‘Sin plata no hay techo’: migrantes expulsados de los ‘pagadiarios’", "contenido": " Tres metros por tres metros, una cama de madera y un televisor viejo, con cola, que se apagaba y prendía por defecto. También había un baño privado con una ducha de agua caliente que siempre quedaba goteando. Por la ventana, al principio, se veían pasar mujeres semidesnudas, pero con la cuarentena se fueron dispersando. También se acabó el agua caliente a medida que los inquilinos del hotel, que en su mayoría eran extranjeros, dejaron de pagar el hospedaje.(Lea también: Debemos abrir huecos en la tierra para hacer nuestras necesidades’)El lugar está enterrado en el barrio Santa Fe, en plena zona de tolerancia del centro de Bogotá, y se convirtió en el hogar de Douglas Alexánder Graterol y su hermano, Luis, dos migrantes venezolanos que llegaron a Bogotá el 11 de febrero de 2020, un mes antes de que los casos de covid-19 comenzaran a multiplicarse en Colombia.“Allá uno vivía bien, no era el lugar más cómodo, pero había un techo dónde meter la cabeza”, dice Douglas, un hombre vigoroso de 46 años, de 185 centímetros de estatura y con 100 kilos de peso cuando se vino de su país.La única regla del sitio era pagar, día a día y a la misma hora, los 20.000 pesos que costaba esa habitación para los dos. Sabían que acá, lejos de su tierra, poco o nada valían el título de licenciado en Educación Física de Luis y los años de experiencia de Douglas como profesor de boxeo y masajista. Por eso, sin darle mucha vuelta al asunto, compraron un paquete de bolsas de basura y empezaron a venderlas por las vías de la ciudad.Todos los días tenían la misma ruta: salían de Santa Fe por la calle 22, tomaban la avenida Caracas hacia el norte y, en la calle 72, subían hasta la carrera 7.a, por la cual caminaban hasta la calle 140.(Además: Lo que se vive y sufre en Norte de Santander con el reflujo migratorio)Dieciséis kilómetros de ida y dieciséis de vuelta, que les parecían cortos después de haber caminado más de 400 entre Arauca y Casanare unos meses antes, cuando empezó su éxodo.“Estuvimos casi un mes así, vendiendo las bolsitas para poder conseguir lo del cuarto y la comida. Era duro, pero acá en Colombia hay mucha gente buena que nos daba un poquito más del precio, o a veces hasta lo de una noche del hotel. El problema fue cuando comenzó esto del coronavirus”, cuenta Douglas. El 20 de marzo, cuando Colombia registraba 158 casos positivos de covid-19, la mayoría en Bogotá, la alcaldesa Claudia López decretó un simulacro de aislamiento obligatorio. La medida empalmó con una cuarentena nacional que duraría 14 días, pero ya lleva vigente más de 70. Para quienes, como Douglas y Luis, vivían del diario y dependían de la gente en la calle para conseguir un sustento, el confinamiento fue el palo en la rueda que hoy, más de dos meses después, les dejó como única salida retornar a su país.(De su interés: 'Nos preocupa el aumento de la xenofobia': Felipe Muñoz)Cuatro días antes de que comenzara el aislamiento, Adrián Ruiz llegó a Bogotá y se instaló en el mismo hotel que los hermanos Graterol. Este migrante pasó 18 de sus 40 años trabajando en Corpoelec, la compañía eléctrica de Venezuela, pero en Colombia se dedicaba a vender mercancía puerta a puerta. “El gobierno de mi país me agarró, y todo lo que agarra lo destruye. Por eso tuve que venirme”, dice Adrián, quien comenzó a trabajar para una compañía de productos naturistas, con sede en Popayán, que lo enviaba, armado de un parlante y una maleta repleta de frascos, a vender en barrios populares de diferentes ciudades.Su último viaje, que tenía como destino la capital colombiana, no solo se alargó, sino que lo dejó sin trabajo.“No llevaba ni siquiera una semana en Bogotá cuando comenzó la cuarentena. Por las medidas ya no podíamos trabajar bien, y el jefe en Popayán, que tenía  seis vendedores, todos venezolanos, nos dijo que teníamos que parar y se desentendió”, cuenta Adrián.Sin trabajo, las posibilidades del pago diario del hotel se fueron acomodando al poco dinero que tenía ahorrado, hasta que ya no le quedó ni un peso. Tan pronto empezó la cuarentena, la alcaldía de Bogotá expidió el Decreto 93 de 2020, en el que se dice que los dueños de los ‘pagadiarios’ “se abstendrán de desalojar al usuario en condición de vulnerabilidad por el no pago del hospedaje”. Sin embargo, desde comienzos de abril empezaron a circular noticias de desalojos de los ‘pagadiarios’. En estos lugares, según la Personería de Bogotá, habitaban más de 12.000 personas, sobre todo “vendedores informales, indígenas, ayudantes de construcción, personas en condición de discapacidad, trans, trabajadoras sexuales y migrantes”.De hecho, en la primera semana de ese mes, más de 200 indígenas embera katío fueron sacados de las residencias debido a la imposibilidad de pagar por las habitaciones, y terminaron durmiendo, en plena pandemia, en el parque Tercer Milenio, a pocas cuadras del barrio Santa Fe.Para Douglas, Luis, Adrián y sus vecinos, esa situación tardó un poco más, pero también llegó. La cuarentena los puso en jaque: o se exponían al virus en las calles para conseguir algo de dinero y pagar el hospedaje, o cumplían el aislamiento a punta de ahorros (si es que los tenían).Douglas y su hermano tomaron la primera opción. Pese a la pandemia, seguían caminando por la ciudad intentando vender las bolsas. También lo intentaron en TransMilenio, pero, en un lado u otro, la ausencia de gente les dificultaba su misión.“Se puso difícil. Ya no hacíamos ni siquiera para comer, teníamos que pasar el día con dos o tres panes, o lo que nos regalaba la gente en la calle. Además, como estábamos tan expuestos al virus por estar afuera todo el día, decidimos salirnos del ‘pagadiario’ ”, cuenta Douglas, y agrega, con pesar, que de sus 100 kilos de peso solo le quedan 75.A Adrián le duraron tres semanas sus ahorros, y logró hacer algunos trabajos de electricidad en el ‘pagadiario’ por los que le dieron unas noches extra, pero luego le pidieron que abandonara el sitio.“El señor de la residencia dijo que no nos podía tener ahí, nos mostró los recibos, nos explicó que casi nadie le estaba pagando. Para esos días ya habían quitado el agua caliente y el wifi. Tuve que salir”, dice Adrián.Aunque la Secretaría del Hábitat de Bogotá dispuso de 2.500 millones de pesos para atender a los 12.000 residentes de los ‘pagadiarios’ durante la emergencia por el nuevo coronavirus, hasta el pasado 4 de junio la entidad solo había entregado ayudas a 98 hogares. Según denunció la Personería, del total de recursos disponibles, el Distrito solo ha ejecutado 73,5 millones, es decir, el 2,94 por ciento. Salir del ‘pagadiario’ fue salir a la calle. Douglas, Luis y Adrián se sumaron a una lista de migrantes que se cuentan por cientos y esconde el rostro de la impotencia: salieron de un país sumido en una crisis económica y política, para ser el bastón de los familiares que permanecen allá, y ahora, por la pandemia, se quedaron maniatados.Como ellos, cerca de la terminal de transportes del norte de Bogotá, por la vía que lleva a Tunja y de ahí a Cúcuta, hay más de 400 venezolanos, asentados en carpas improvisadas de bolsas plásticas, que esperan poder salir hacia su país.“Nos vamos pa’ mi Venezuela. Allá no pagamos arriendo. Ese es el miedo aquí ahora, el diario a diario: si haces para pagar la renta, no comes, y si comes, no tienes para pagar la renta”, dice Douglas.Cuando se les pregunta por las opciones después de cruzar la frontera, se quedan callados. Aún no tienen certeza de cómo van a sobrevivir en su país, pero tienen un techo y eso, por lo pronto, les es suficiente. JULIÁN RÍOSELTIEMPO.COM", "link": "https://www.eltiempo.com/mundo/venezuela/cuarentena-en-colombia-el-drama-de-los-migrantes-expulsados-de-los-pagadiarios-506536", "categoria": "mundo"}, {"titulo": "Capturan al presunto asesino de Daniela Quiñones", "contenido": " En la noche de este miércoles asistió a audiencia virtual de imputación de cargos el sospechoso del feminicidio de Daniela Quiñones, la joven universitaria que fue asesinada en el municipio de Marmato, Caldas, y cuyo cuerpo fue encontrado la mañana de este martes en el río Cauca.De acuerdo con el relato del fiscal del caso, los hechos se presentaron el domingo, entre las 4 a. m. y las 6 a. m., en una zona de maleza situada entre el borde de la vía que conduce a La Pintada (Antioquia) y el río Cauca.(Amplíe la información: Lo que se conoce sobre la muerte de la estudiante Daniela Quiñones) \"Cuando el señalado llegó a esta parte en compañía de Daniela Alexandra Quiñones Pineda y luego de sostener una discusión en la que ella, al parecer, se negó a tener relaciones sexuales, la sujetó por la fuerza. Ante la reacción de Daniela, la atacó en la cabeza con arma blanca, ocasionándole la muerte en el sitio (...). Posterior a ello, lanzó el cuerpo al río Cauca, alejándose del lugar\", señaló. El hecho habría ocurrido el domingo 14 de junio después de que el hombre se ofreciera a llevar a la víctima  en una motocicleta desde el lugar donde celebraban un cumpleaños hasta su casa.(Lea también: Preparan 500 bóvedas para muertos por covid-19 en Villavicencio)El señalado fue acusado de feminicidio agravado, debido al estado de indefensión de la víctima. El hombre, de 33 años, no aceptó los cargos, mientras que su abogado solicitó que el delito por el que se lleve el proceso sea homicidio agravado.(Le recomendamos leer: Drama en cárcel de Cali, donde estar a salvo del covid vale millones)Por solicitud de la Fiscalía, la juez ordenó detención intramural para el marmateño, de quien, según el ente acusador, se tienen pruebas de que sí fue la última persona con la que vieron con vida a la joven de 23 años. Con velas y globos blancos los marmareños pidieron perdón a Daniela y su familia por lo sucedido. \"Daniela ha dejado un insondable dolor en los corazones de los marmateños. En nombre del pueblo marmateño y el mío en especial, pedimos disculpas a la madre de Daniela, señora Ángela Pimienta, y a toda su familia, esperamos humildemente su perdón por este desafortunado hecho\", expresó Carlos Yesid Castro, alcalde del municipio minero.(Vea nuestro Mídase a ver: Solo pocos podrán superar este difícil test de palabras en español)Durante el acto en el que los asistentes acudieron con prendas blancas y llevaron ofrendas florales en memoria de la estudiante de la universidad Eafit de Medellín, el mandatario local también hizo un llamado al respeto por la vida. \"Hoy invitamos a toda la comunidad para que juntos sigamos construyendo una sociedad donde prevalezca el respeto por la vida, en especial de las mujeres, que con sus sueños e ilusiones contribuyen a formar un mejor y digno futuro para nuestro amado pueblo\", añadió.  LAURA USMAPara EL TIEMPOMANIZALES", "link": "https://www.eltiempo.com/colombia/otras-ciudades/daniela-quinones-captura-de-su-presunto-asesino-y-detalles-de-su-muerte-508258", "categoria": "colombia"}, {"titulo": "Modelo casada con Álex Saab estaría en Venezuela; FBI indaga a hijo", "contenido": " La modelo Camila Fabbri, actual pareja de Álex Saab, se convirtió en pieza clave dentro del proceso que se le sigue al colombiano, señalado de ser el principal testaferro de Nicolás Maduro.Después de la captura de Saab en Cabo Verde, el pasado 12 de junio, agentes federales establecieron que varios de sus allegados (incluida Fabbri) permanecen en Venezuela. Además, que Fabbri y uno de los hijos de Saab serían la ruta para llegar a dineros del saqueo a Venezuela que se movieron por bancos italianos, lo que se convertiría en su 'talón de Aquiles'. (Lo invitamos a leer: Las lujosas propiedades incautadas a la pareja de Alex Saab) Tal como lo anticipó EL TIEMPO en noviembre pasado, en una operación trasnacional, entre autoridades de Francia e Italia, se logró el decomiso de lujosas propiedades vinculadas a la joven modelo.Se incautaron un lujoso edificio, obras de arte (de Edward Spitz) y alrededor de 1,8 millones de euros vinculados a Fabbri. La adquisición de estos bienes se habría hecho después de mover importantes sumas de dinero que provenían del Reino Unido a través de una firma llamada Kinlock Investment, dirigida por Lorenzo Antonelli, cuñado de Fabbri. La plata terminó invertida en acciones de un fideicomiso británico y en una compañía en Emiratos Árabes, desde donde Saab estaba moviendo parte de su fortuna.En efecto, como lo informó este diario, el profesor Bruce Bagley confesó, el pasado primero de junio ante una corte de Nueva York, que le lavó a Saab cerca de 2 millones de dólares provenientes de Emiratos Árabes y de Suiza, a través del colombiano Jorge Luis Hernández, alias Boliche. \"Personas que han tenido acceso a Saab aseguran que ha enviado mensajes a Caracas, para proteger a su familia\", le dijo a EL TIEMPO una fuente federal. Y agregó que en ese país también estaría Álvaro Pulido, socio de Saab.Además, confirmó que uno de los hijos del barranquillero es indagado dentro del proceso de lavado de activos de las llamadas cajas Clap. El joven aparece como representante legal de una de las empresas que el FBI rastrea y que habría sido usada para mover dinero de miembros del régimen.(Le puede interesar: Indagan si la bella modelo, pareja de Alex Saab, voló a Rusia) Para Estados Unidos, Saab es la pieza clave para llegar a las fortunas ocultas de Maduro y de sus alfiles y para conocer movimientos de oro y dólares. Además, para conocer acuerdos con Turquía, Irán y Rusia. De hecho, se sabe que la modelo y Saab estuvieron en Rusia recientemente, tras las incautaciones de bienes en Italia.(En otras noticias: Carlos Lehder, el ladrón de carros que manejó las narcorrutas de Escobar)Por eso, no se descartan versiones que señalan que Rusia e Irán estarían intermediando por Saab ante Cabo Verde, para que sea enviado a Caracas y no a Estados Unidos o Colombia.El proceso de extradición, sin embargo, está en curso y Saab permanece en una cárcel de Cabo Verde, famosa por su vulnerabilidad. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-camila-fabbri-su-pareja-estaria-en-venezuela-dea-pone-la-lupa-a-hijo-508200", "categoria": "unidad investigativa"}, {"titulo": "Eln libera a cabo del Ejército Nubia López Correa en Arauca", "contenido": " Una comisión humanitaria conformada por la Defensoría del Pueblo y el Comité Internacional de la Cruz Roja recibió este jueves a la cabo del Ejército Nubia Alejandra López Correa, quien estaba secuestrada desde el pasado 7 de junio. La gestión humanitaria se llevó a cabo en un municipio del piedemonte de Arauca, en el oriente del país. El pasado domingo, en una prueba de vida presentada en video por el Eln, la cabo López Correa, de 23 años, aseguró que estaba bien.(Lea también: ELN entrega prueba de vida de cabo Nubia Correa, secuestrada en Arauca)\"Quiero enviarle un mensaje a mi familia, en general, estoy bien. También quiero comunicarle a las Fuerzas Armadas de Colombia que he recibido un trato digno y respetuoso por parte del Eln\", afirmó la suboficial.López Correa fue secuestrada mientras disfrutaba su periodo de vacaciones con su familia.Noticia en desarrollo...JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/eln-libera-a-cabo-del-ejercito-secuestrada-en-arauca-508352", "categoria": "justicia"}, {"titulo": "Senado aprobó la ley de pago a plazos justos", "contenido": " El Senado aprobó por unanimidad en último debate el proyecto de ley de pago a plazos justos, para que a los de emprendedores y mipymes del país les paguen sus facturas a máximo 45 días. Es decir que el plazo para el pago de obligaciones será máximo de sesenta días calendario durante el primer año y de cuarenta y cinco  días calendario a partir del segundo año.En cuanto a las operaciones mercantiles que se realicen en el marco del Sistema General de Seguridad Social en Salud, el plazo máximo y definitivo para el pago de obligaciones será de 60 días calendario. Para las deudas del sector salud se deja un plazo máximo para el pago de cinco años.(Le puede interesar: Senado aprueba amnistía para morosos de multas de tránsito) Con la aprobación del pago a plazos justos se busca proteger el flujo de caja y la liquidez de las micro, pequeñas y medianas empresas del país, que representan más del 96 % del tejido empresarial, aportan el 40 % del PIB general de la Nación y generan 8 de cada 10 empleos nuevos.Las medidas contenidas en esta ley permitirían compartir de manera más justa los costos de producción entre clientes y proveedores, sin que se aumenten los precios al consumidor. Así mismo, los riesgos de liquidez en el mercado tampoco aumentarían; en este caso, también se estaría transfiriendo el riesgo a las empresas a las que les corresponde asumirlo.(Recomendado: Proyecto que facilita empleo para jóvenes, a punto de hundirse)Para el representante Mauricio Toro, autor de la iniciativa, es un gran avance: “Hemos logrado que se haga justicia con los miles de micro, pequeñas y medianas empresas del país. Con la ley de Pago a Plazos Justos tendrán el flujo de capital adecuado para que puedan invertir en innovación para su desarrollo, superar los retos que nos impone la crisis económica del covid-19 y mantener el empleo que generan. Nuestras empresas serán más competitivas y productivas”.Para Toro, la aprobación representa un verdadero salvavidas, pues las grandes empresas deberán pagarles sus facturas en 60 días calendario durante el primer año de entrada en vigencia de la ley y a partir del segundo, el tope será de 45 días máximo.Mauricio Amín, senador del Partido Liberal, celebró la aprobación del proyecto y asegura que resolverá un problema real en el ámbito mercantil: “Un salvavidas en los tiempos de pago de facturas a miles de mipymes, el mayor generador de empleos en el país”.(De interés: Beneficios penales a condenadas por delitos menores pasó primer debate) 1. A partir de la entrada en vigencia de la ley, las empresas tendrán dos años para adaptar sus procesos de facturación y empezar a pagar sus facturas a 45 días.2. Las operaciones mercantiles entre grandes empresas quedan excluidas de la aplicación de esta ley.3. El pago de facturas se deberá hacer 45 días después de la entrega de los bienes o la terminación de la prestación de los servicios.4. No se permitirán los acuerdos que pretendan pactar plazos diferentes a los establecidos por la ley.5. A las empresas que incumplan con los plazos establecidos en la ley se les podrá imponer sanciones.6. El Estado también estará obligado a pagar sus facturas a 60 días.7. Habrá un reconocimiento para aquellas empresas que paguen sus facturas en plazos menores o iguales a 30 días. El proyecto pasa a conciliación con las dos Cámaras y luego a sanción presidencial. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/senado-aprobo-la-ley-de-pago-a-plazos-justos-508232", "categoria": "politica"}, {"titulo": "Por rebrote de coronavirus, Pekín toma medidas titánicas", "contenido": " Pekín endureció este miércoles las restricciones y puso en marcha medidas extraordinarias e inéditas para contener un rebrote de coronavirus en su principal centro mayorista de alimentación, como hacer pruebas del virus a los empleados de todos los restaurantes, universidades y mercados de la ciudad.(Lea también:  Pekín desinfectará todos sus mercados, restaurantes y universidades).Se trata de una tarea titánica debido a las decenas de miles de restaurantes que hay en la capital china, además de los cientos de mercados y las decenas de campus universitarios. Desde el sábado se han realizado 356.000 pruebas de ácido nucleico, dijo este miércoles Zhang Qiang, responsable del equipo de prevención municipal, que anunció que se harán test a los trabajadores sanitarios, a quienes viven en complejos residenciales donde haya casos, a funcionarios, así como a profesores y estudiantes que hayan reanudado las clases.(Le puede interesar:  Pekín advierte que rebrote de coronavirus es 'extremadamente grave').También se harán pruebas a otras 355.000 personas relacionadas con el mercado mayorista de Xinfadi, el foco del nuevo brote, que ha causado en seis días 137 contagios en la ciudad. Pekín –con 22 millones de habitantes– puede hacer 400.000 test diarios, una capacidad que se incrementará para atender la demanda.La ciudad elevó el martes su nivel de alerta sanitaria del 3 al 2 (en una escala del 1 al 4, de peor a mejor), pero puso en marcha medidas que van mucho más allá de ese nivel 2, en el que se encontraba hace apenas dos semanas.(Lea también: China rechaza que el coronavirus circulara desde agosto en Wuhan). Por ejemplo, se suspendieron los vuelos interprovinciales para evitar la propagación a otras provincias –al menos cuatro ya se han visto afectadas– y se cancelaron las clases en todos los niveles, que se habían ido reanudando desde hace más de un mes. Además, 1.255 vuelos de entrada y salida a Pekín fueron cancelados este miércoles, es decir, el 70 por ciento de los inicialmente previstos, según el 'Diario del Pueblo' y el 'China Daily'.(Lea también:  EE. UU. suspende los vuelos de aerolíneas chinas desde el 16 de junio).Las personas que viven en “áreas claves”, donde se han detectado nuevos contagios –que son ya nueve distritos de la capital–, tienen prohibido salir de Pekín.También suspendieron las actividades que congreguen a grandes grupos de personas y se retomaron las restricciones del nivel 2 de alerta, que incluyen controles de temperatura e identidad a la entrada de viviendas y locales, la obligación de llevar tapabocas y restricciones para salir de Pekín si no hay causa justificada.EFE y AFP", "link": "https://www.eltiempo.com/mundo/asia/medidas-que-han-tomado-en-pekin-por-el-rebrote-de-covid-19-508118", "categoria": "mundo"}, {"titulo": "EE. UU. admite descontrol de la DEA en casos de lavado", "contenido": " La DEA, una de las agencias más importantes de Estados Unidos en la lucha contra el narcotráfico y el lavado de activos, está siendo cuestionada por el Departamento de Justicia de ese país en temas operacionales sobre blanqueo de capitales.Funcionarios de alto nivel de ese gobierno señalaron que hay un descontrol sobre las operaciones que agentes encubiertos de la DEA realizan en diferentes partes del mundo –y en su propio suelo–, relacionadas con el movimiento de dinero ilegal para infiltrar organizaciones narcotraficantes.(Le puede interesar: Los lujos del exagente estrella de la DEA acusado de lavado de activos ) El inspector General del Departamento de Justicia, Michael E. Horowitz, aseguró que tras realizar una autoría interna quedó en evidencia que esas operaciones encubiertas no han contado con una adecuada supervisión ni con controles estrictos para evitar que se termine facilitando la labor ilícita de los narcos.“La DEA no documentó de manera consistente la aprobación apropiada para realizar actividades autorizadas de lavado encubierto a través de los límites jurisdiccionales, lo que podría poner en peligro las operaciones y generar repercusiones legales para los agentes de casos encubiertos. Además, la DEA no estableció controles internos estrictos, técnicas de mitigación de riesgos y prácticas apropiadas de mantenimiento de registros”, advirtió Horowitz.(Le puede interesar: Exagente de la DEA es indagado por lavado de US $7 millones a la mafia) Sus críticas están contenidas en un documento de 72 páginas que se publicó este martes y cuyo contenido completo conoció EL TIEMPO. En ese informe, además, se indicó que si bien la ley autoriza a que parte del dinero incautado pueda ser usado para financiar otras operaciones, se encontraron casos en que los objetivos no se lograron y se terminó generando un detrimento que podría resultar siendo ilegal.“La DEA no cumplió completamente con los requisitos legales y del departamento. La DEA no informó al Fiscal General y al Congreso de todas las actividades ilegales encubiertas autorizadas (…). La DEA no documentó de manera consistente la aprobación apropiada para realizar actividades autorizadas de lavado encubierto a través de los límites jurisdiccionales, lo que podría poner en peligro las operaciones y generar repercusiones legales para los agentes de casos encubiertos”, precisó el inspector Horowitz. Aunque en el documento oficial no se hace referencia directa a un caso en particular, Colombia sí tiene su propio capítulo en este tipo de inconsistencias. En efecto, tal y como lo reveló EL TIEMPO en su momento, un destacado agente de la DEA apostado en Cartagena terminó enjuiciado en Estados Unidos por lavado de activos.Se trata de José Irizarry, quien participó en la captura de decenas de narcotraficantes y lavadores de dinero y era uno de los líderes de la oficina de esa agencia en Cartagena, pero fue arrestado a comienzos de año por orden de una Corte Federal de Florida.Irizarry fue declarado copartícipe de una megaoperación de blanqueo de capitales que involucra a su esposa colombiana, Nathalia Gómez (también detenida), y a dos cómplices más, uno de ellos, el padrino de sus hijos.El exagente de la DEA era indagado por lavar al menos 7 millones de dólares de la mafia, moviendo a través de operaciones financieras ilícitas dinero hacia Estados Unidos y adquiriendo sendos bienes –incluso en Cartagena– cuya propiedad no pudo justificar en medio de la investigación.Incluso, en su proceso se señala que habría estado relacionado con con Ómar Ambuila, quien se desempeñaba como jefe de control de carga en la Dian y cuya hija adquirió un  Lamborghini.\"El serial que aparece en el indictment es el mismo de la hija de Ambuila\", le aseguró a EL TIEMPO una fuente federal. En todo caso, el Inspector General del Departamento de Justicia advirtió en su informe que ya se está trabajando en al menos 19 aspectos concretos con la DEA para subsanar los errores de control y procedimiento que derivaron en escándalos como el de Irizarry.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)De hecho, según Estados Unidos, la intención es que se puedan ejecutar operaciones más estrictas para identificar y perseguir objetivos involucrados en redes financieras ilícitas, y así evitar que sus agentes terminen facilitando el lavado de activos que están llamados a combatir incluso de forma encubierta.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UInvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/ee-uu-admite-descontrol-de-la-dea-en-casos-de-lavado-508356", "categoria": "unidad investigativa"}, {"titulo": "Preparan 500 bóvedas para muertos por covid-19 en Villavicencio", "contenido": " A 498 cuerpos de personas que fueron inhumadas en el cementerio Central de Villavicencio, que ya cumplieron su tiempo de permanencia en el camposanto, tendrán que ser retirados y trasladados a otro lugar, para poder tener bóvedas disponibles para las personas fallecidas por coronavirus. (Le recomendamos leer: En cárcel de Cali hay que pagar para estar a salvo del covid-19) La secretaria de Gobierno de la ciudad, Andrea Lizcano, explicó que en desarrollo del plan de contingencia por la emergencia sanitaria se hace necesario tener espacios para las personas que mueran por covid-19, así como para las que se encontraban en estado de vulnerabilidad, es decir que fallecieron y no tienen familiares o recursos para sepultarlos.Por esa razón solicitó a los familiares de personas que están en el cementerio desde el año 2012 que se acerquen a realizar el trámite correspondiente para las exhumaciones.A la fecha, y según la resolución 5194 de 2010 del Ministerio de la Protección Social, ya son 498 los cuerpos listos para ser exhumados en el cementerio, lo que permitiría tener igual número de bóvedas disponibles.(Vea nuestro Mídase a ver: Solo pocos podrán superar este difícil test de palabras en español)Hasta este jueves en el departamento del Meta se habían reportado 1.032 casos de coronavirus, de los cuales 886 son de la cárcel de Villavicencio y 84 en el resto de la ciudad. Del total de casos 946 se han recuperado y once personas han fallecido en el departamento.La administración municipal anunció que en la página de la alcaldía www.villavicencio.gov.co publicará el listado de cuerpos que deben ser trasladados. NELSON ARDILAPara EL TIEMPOVILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-ultimas-noticias-preparan-500-espacios-para-muertos-por-covid-19-en-villavicencio-508250", "categoria": "colombia"}, {"titulo": "'Para la paz sería buena noticia que cogieran a ese par de salvajes'", "contenido": " El consejero presidencial para la Estabilización y la Consolidación, Emilio Archila, calificó como un hecho positivo para la paz el anuncio del gobierno de Estados Unidos de entregar una recompensa de  hasta 10 millones de dólares a quien dé información que permita la captura de los exjefes de las Farc, Seuxis Hernández-Solarte, alias 'Jesús Santrich', y Luciano Marín Arango, alias 'Iván Márquez'. \"Para el proceso de paz, para el proceso de implementación sería una muy buena noticia que cogieran a ese par de salvajes\", dijo el consejero.“La captura de estos dos sujetos que convocan al terrorismo y al narcotráfico, sería un buen aporte a la estabilidad del proceso en que aproximadamente 13 mil excombatientes están comprometidos con la legalidad”, agregó Archila este jueves.Esto lo planteó luego de conocerse que el propio secretario de Estado de Estados Unidos, Mike Pompeo, ofreció la recompensa por lo dos exnegociadores de las Farc y tras afirmar que ambos tienen un largo prontuario ligado al narcotráfico, y que por ello, son un peligro no solo para Colombia sino para toda la sociedad. \"Ellos realmente no es que se hubieran bajado del proceso, sino que nunca estuvieron en el proceso\", dijo Archila.Agregó que tanto 'Márquez' como 'Santrich' han estado \"amenazando y tratando de seducir\" a los excombatientes para que se vayan al terrorismo y retornen al narcrotráfico.\"Son un elemento absolutamente nocivo, corrosivo para toda la sociedad colombiana\", dijo el funcionario, quien destacó que 13 mil excombatientes \"siguen superfirmes\" en el proceso de reincorporación.POLÍTICA", "link": "https://www.eltiempo.com/politica/proceso-de-paz/seria-una-buena-noticia-para-la-paz-la-captura-de-marquez-y-santrich-508322", "categoria": "politica"}, {"titulo": "Iván Duque respalda a Donald Trump en nombramiento del BID", "contenido": " Mientras que en la región hay sorpresa por la decisión de Estados Unidos de nombrar a un candidato a la presidencia del Banco Interamericano de Desarrollo (BID), por primera vez en sus 60 años de historia, en Colombia el respaldo, por parte del gobierno del presidente Iván Duque, es indiscutible.Lea también: EE. UU. patea el tablero con candidatura para la presidencia del BID Hasta ahora, todos los máximos responsables de este organismo han sido latinoamericanos. Sin embargo, el presidente Trump rompió con esta tradición no escrita en la historia del BID según la cual se trata de un cargo que debería recaer aquí. Hecho que fue públicamente aplaudido por el presidente Duque.La lectura en la Casa de Nariño es diametralmente opuesta a lo que se piensa en la región. El Gobierno de Colombia respaldó, sin vacilación y con rapidez, el nombramiento de Mauricio Claver-Carone como candidato de Estados Unidos a la presidencia del Banco Interamericano de Desarrollo (BID) y, más aún, valoró el gesto como una oportunidad para fortalecer las necesidades crecientes de la región.\"El Gobierno de la República de Colombia acoge con beneplácito el anuncio del Departamento del Tesoro del Gobierno de los Estados Unidos, en el cual se postula a Mauricio Claver-Carone para ocupar la presidencia del Banco Interamericano de Desarrollo\", afirmó el Ejecutivo en un comunicado. En el mismo comunicado de la Casa de Nariño, Colombia destaca la hoja de vida del aspirante y argumenta que “la actual coyuntura requiere un fortalecimiento financiero para atender las necesidades de liquidez de las economías latinoamericanas, las cuales surgen de los enormes desafíos sociales y económicos generados por la pandemia global”.Claver-Carone es el actual asesor para la Seguridad Nacional en el Hemisferio Occidental de la Casa Blanca y tendría prácticamente asegurado su nombramiento. ¿Por qué? Estados Unidos es dueño del 30 por ciento de las acciones del banco y no se perfila ningún candidato o país con la influencia suficiente como para desafiar el deseo de Trump.Fundado en 1959, el banco está compuesto por 48 miembros, de los cuales solo 26 –todos latinoamericanos– pueden acceder a préstamos de la institución y poseen el 50,2 por ciento de las acciones. Los otros 22, entre ellos Estados Unidos, países europeos y asiáticos, aparecen solo como donantes, pero tienen el otro 49,8 por ciento y, por lo tanto, una silla en las grandes decisiones.De interés: Colombia respalda a Mauricio Claver-Carone a la Presidencia del BIDEn sus 61 años de existencia ha tenido solo cuatro presidentes: el exministro de Hacienda de Chile Felipe Herrera, el exsecretario de Hacienda de México Antonio Ortiz Mena, el excanciller de Uruguay Enrique Iglesias y el exministro de Desarrollo colombiano Luis Alberto Moreno.El período de Moreno en el banco culmina en septiembre. Fecha para la que está programada la Asamblea General del BID en Barranquilla y donde se elegiría a su reemplazo.Claver-Carone, por su parte,  se mostró este miércoles \"muy confiado\" de que conseguirá ascender al cargo y argumentó que elegir a una figura \"conocida\" como él ayudará a la región a superar la crisis económica.Claver-Carone, el principal asesor para las Américas del presidente de EE. UU., Donald Trump, basa su optimismo, según dijo él mismo, en que ha conseguido el apoyo de quince países de la región, lo que en principio le permitirá ganar las elecciones de septiembre, que sumado al 30 por ciento de Washington sería suficiente.Finalmente, el Gobierno Nacional dejó constancia de “la importante gestión que ha sido adelantada en estos últimos 15 años al frente de la presidencia del BID por el presidente Moreno, en virtud de la cual los países tienen a su servicio una institución más sólida, pertinente y con iniciativas acordes con los desafíos de la región”.“El liderazgo del presidente Moreno ha permitido una expansión sin precedentes en el financiamiento al sector privado, y el desarrollo de proyectos claves de infraestructura para la integración y el desarrollo social en América Latina y el Caribe”, concluye el comunicado de la Casa de Nariño.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/ivan-duque-respalda-a-donald-trump-en-nombramiento-del-bid-508234", "categoria": "politica"}, {"titulo": "Se mantiene pico y cédula mañana en el día sin IVA en Bogotá", "contenido": " Mañana viernes, 19 de junio, día impar,  se llevará a cabo el primer día sin IVA del año 2020 que contempla la liberación del cobro de este impuesto  del 19 por ciento a los locales comerciales.Lea también: El comercio espera que sus ventas suban hasta 30 % en el día sin IVA Eso sí, el presidente Iván Duque dijo que se deben respetar las normas de seguridad que se tienen en el marco del aislamiento preventivo obligatorio. “Las personas que pueden salir del hogar, que pueden salir a mercar, que pueden ir a la farmacia, perfectamente pueden hacerlo, obviamente dentro de los tiempos, con el distanciamiento y con el uso del tapabocas”, aseveró. Agregó que es necesario que en los espacios comerciales haya manejo de aforos cumpliendo con los protocolos de protección.  “Creo que será una prueba muy importante de nuestra disciplina individual y colectiva”, señaló el mandatario. De interés: ¿Qué celulares estarán libres de impuestos en el día sin IVA?El problema que han denunciado algunos ciudadanos es que estarían restringidos a hacer compras solo por internet debido a que en Bogotá está rigiendo la medida del pico y cédula, que solo permite  la salida de los ciudadanos cuya cédula termina en número par. Es decir, no podrían aprovechar los beneficios de la fecha.  Por ahora, tanto la Secretaría de Gobierno como la de Desarrollo Económico no han sido informados de ninguna novedad al respecto. Tampoco Fenalco Bogotá, lo que ha causado el disgusto de algunos bogotanos que prevén colapso por medios electrónicos. Hay que tener en cuenta que esta jornada se repetirá el 3 y el 19 de julio próximo, las dos fechas también impares, o sea que los afectados serían los mismos. Esta decisión hace parte de un paquete de medidas propuestas por el presidente Duque para reactivar la economía del país a partir del segundo semestre del año.  El alcalde de Soacha, Juan Carlos Saldarriaga, dijo que los establecimientos de comercio que cumplan con protocolos básicos de bioseguridad podrán atender al público durante el viernes 19 de junio durante  el primer día sin IVA, según los parámetros de bioseguridad establecidos por el gobiernos nacional y municipal.Con el levantamiento de las restricciones de pico y género y pico y cédula en la ciudad, se espera que los comerciantes soachunos tengan un respiro en su actividad económica, y a pesar de que en Soacha se permitirán 24 horas de atención al público, la alcaldía municipal solicita que dichas actividades se realicen con responsabilidad y acatando todos los protocolos que impidan la propagación acelerada del covid-19. Solo una persona por familia podrá salir a comprar.Le interesa: Los artículos que entran en la lista de los tres días sin IVAEsta es la invitación del alcalde Juan Carlos Saldarriaga: \"El comercio de Soacha que se quiera unir a las 24 horas de atención durante el día sin IVA debe hacerlo acatando todos las normas de bioseguridad y que solamente una persona por hogar salga a realizar las compras con su tapabocas y rápidamente se regrese a su hogar\". La alcaldía de Soacha también extiende la invitación para que los ciudadanos hagan las denuncias pertinentes si algún local de comercio establece sobrecostos a los artículos que quieran adquirir. REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/dia-sin-iva-se-mantiene-pico-y-cedula-manana-en-el-dia-sin-iva-en-bogota-508266", "categoria": "bogota"}, {"titulo": "'Yo no presenté a Saab ni con Chávez ni con Maduro': Piedad Córdoba", "contenido": " La exsenadora Piedad Córdoba accedió a hablar con EL TIEMPO sobre sus nexos con el recién detenido Álex Saab, señalado testaferro de Nicolás Maduro, capturado en Cabo Verde.La exsenadora y excandidata a la presidencia asegura que lo conoció en un almuerzo de la campaña de Horacio Serpa, y que tenían en común el tema palestino.(Le puede interesar: La evidencia que se llevó Pompeo de los nexos de Maduro y Hezbolá)También niega nexo con Álvaro Pulido, socio de Saab.  ¿Cuál es su nexo con Álex Saab?​Realmente conozco a Álex. Lo conocí en una campaña para la presidencia, en un almuerzo. Nos invitaron gente que era del Partido Liberal. Más que todo por el lado del papá de Álex Saab, una persona muy reconocida en Barranquilla, que la quiere mucho la gente. Además, está un tema muy especial que es el palestino. Luego, me lo encontré en Caracas. En Venezuela hay una muy fuerte organización de los palestinos. Pero realmente frente a todas estas cosas que están pasando no tengo nada que decir. Yo no hago parte de eso, ni tengo contratos ni mi familia, en absoluto.¿En qué campaña presidencial en Colombia coincidieron?​En la campaña de Horacio Serpa, que nos invitaron a un almuerzo, una persona santandereana muy amiga de nosotros y ahí fueron todos ellos. Pero no te puedo garantizar que si a Horacio Serpa le preguntan él sepa quién es. Fue una cosa muy fugaz en Barranquilla.(Lo invitamos a leer: El aporte secreto de Colombia en la 'cacería' de Álex Saab) Saab le dijo a EL TIEMPO en una entrevista que la consideraba una amiga. ¿Por qué se habrá referido así a usted?​Por una razón muy sencilla. Una cosa es distinguir a una persona y otra cosa es tener la amistad. Si tú me preguntas dónde queda la oficina de Álex en Venezuela, no tengo ni la menor idea, no sé dónde vive. Jamás fue más de lo que pasó en esos días en la campaña de Horacio; no he tenido ninguna relación. Una vez, que yo estaba en el ‘Rincón Latino’, en un evento que programó el padre Hoyos, el papá es una persona muy querida en Barranquilla y ahí nos fueron a saludar. Eso fue todo. Yo no tengo ni negocios ni contradicciones con él. Y no tengo absolutamente nada que ver. Lo que sé en este momento es lo que han sacado los medios. ¿Conoce a Álvaro Pulido, socio de Saab, a quien algunos relacionan con usted?​No lo conozco, en mi vida lo he visto. Además, es absurdo quienes dicen que es sobrino mío. En mi familia no hay nadie de apellido Pulido. No tengo ni la menor idea de quién es Álvaro Pulido. Y no tengo ese tipo de negocios y de relaciones en Venezuela. Yo hago política, voy a foros, a eventos, a todo lo que se organice,  pero no sé quién es él.¿Y con Saab solo esos episodios?​No. Fuera de eso, yo era la presidenta del Comité ProPalestina en Bogotá. Su papá tiene una trayectoria a favor de Palestina. Pero yo nunca hice política con Álex, yo no tengo negocios con Álex. (Lo invitamos a leer: ¿Qué hay detrás de la extorsión a Piedad Córdoba? )¿Nunca se lo encontró con Hugo Chávez o con Nicolás Maduro o con alguien del régimen venezolano?​Hace dos años que no hablo con el presidente Nicolás Maduro. Es más, en esa reunión que sale el presidente Santos (con Saab),  yo tengo muchas diferencias con él, pero estoy segura de que Santos no conocía a Álex Saab. Por lo que yo vi es un evento en el que firmaron contratos o acuerdos o convenios con Colombia. Pero yo no estuve ahí. No puedo decir ni que era íntimo amigo de Chávez, ni tampoco puedo decir por tampoco puedo decir que tuvo una presencia muy grande en el gobierno de Maduro.Pero ¿usted presentó a Saab con Chávez o con Maduro?No. Yo nos los presenté. No presenté a Saab con Hugo Chávez ni con el presidente Nicolás Maduro. Él tenía gente conocida allá. Incluso, como le dije, le decía primo a Tareck El Aissami. Recuerde que Álex tIene origen sirio-libanés. No sé si eran primos o así se dicen. Entonces, ¿sus vínculos con Saab se limitaron al tema Palestino? ​No. Ni siquiera en torno al tema palestino. Por esa razón de pronto coincidimos y hablamos de ese tema en una oportunidad, pero yo no sabía que Álex era tan importante para el Gobierno venezolano. No tengo la menor idea de cuáles son sus tareas. A mí y a mi familia nos pueden buscar y no tenemos plata de eso o contratos.¿Cuándo fue la última vez que vio a Saab?​Hace mucho tiempo yo no lo veo. Yo me retiré de la política el día que renuncié a la candidatura, en ese momento ya no tenía ninguna relación o contacto. Yo no voy a Venezuela y eso se puede certificar. ¿Usted recibió apoyo económico de Saab para sus campañas al Congreso o a la Presidencia?​Al Congreso no, y a la Presidencia menos. Acuérdate que yo tuve que renunciar. Si tuviera ese apoyo, hubiera seguido así sacara tres votos. Pero yo me retiré… es más, hice un préstamo con el Banco Popular por 500 millones. Un préstamo que me lo compró el BBVA porque eran mejores las condiciones y lo estoy pagando. Lo saqué exactamente para la campaña.Hay versiones de que el señor Pulido intentó acceder a Monómeros Colombo-Venezolanos y que usted recibió algún apoyo de esa empresa. ¿Eso tuvo alguna relación con ellos?​No. A ese señor no lo conozco. Quien le vende a Venezuela Monómeros es el presidente Álvaro Uribe Vélez. A él le puede preguntar si yo en algún momento tuve que ver algo con eso. En esa época no tenía la cercanía que ahora pueda tener o que tenía ayer o antier. No sé cómo se hizo esa negociación. Nosotros estábamos en el tema de las liberaciones y en ese tema hicimos un gran concierto para motivar a la gente a favor de las personas que estaban retenidas o secuestradas. Quien financia todo el encuentro, que fue mucha plata, a través de Naciones Unidas, fue Lucho Garzón, que fue quien nos ayudó. Simplemente Monómeros nos dio 25 millones, que yo solicité que nos apoyara, que se fueron en papelería y en las camisetas que le dimos a todo el mundo. No fue a través mío.¿Y tampoco conoce a Germán Enrique Rubio Salas, la verdadera identidad de Álvaro Pulido?No. Y eso que dicen que es mi sobrino. Yo solo tengo tres sobrinos. ¿Alguna vez usó uno de los aviones de Álex Saab?No. No sé cuáles son los aviones de él. Es que yo tengo una relación como la gente cree. En algún momento yo quería ir a Palestina, para un bombardeo que hubo, como parte de un equipo humanitario, pero finalmente no fuimos. No tengo la menor idea de dónde fue esa reunión con Santos, no participé no me di cuenta ni cuándo fue.¿A través suyo Saab llegó al empresario Carlos Gutiérrez Robayo, con quien intentó hacer un negocio?No. No conozco a ese señor. Es más, yo demandé a un periodista, y le gané, porque decía unas cosas que no eran.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)¿Tampoco supo de los negocios de Saab de las cajas Clap ni de las casas prefabricadas?No. No tengo ni la menor idea. Ni de las cajas Clap. Sinceramente no tengo ni la menor idea de eso. Sé de las cajas por lo que se ha sabido en su momento. No sabía que tenía relaciones a tan alto nivel. Chávez era un tipo muy serio, muy exigente. Nunca en mi vida me reuní  Hugo Chávez, y con Álex Saab o con el presiente Nicolás Maduro. No tengo idea cómo son sus relaciones.¿Cómo describiría a Álex Saab?Es de buenas maneras, en una persona cordial, como buen costeño. No he hablado con su familia.  UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/piedad-cordoba-habla-de-su-nexo-con-el-capturado-alex-saab-507962", "categoria": "unidad investigativa"}, {"titulo": "Corte reconoce que hermanos menores también pueden heredar pensión", "contenido": " En una decisión de febrero, cuyo fallo fue publicado esta semana, la Corte Constitucional hizo un cambio clave frente a la pensión de sobreviviente, que es la que heredan los beneficiarios de un afiliado a un régimen pensional cuando él fallece. Todo se remonta a una demanda que el alto tribunal recibió contra le ley 797 del 2003 que establece que, a falta de cónyuge, compañero o compañera permanente, padres o hijos con derecho, podrán ser beneficiarios de la pensión de sobreviviente los hermanos inválidos si dependían económicamente del afiliado al sistema. Esa norma fue demandada por Edier Esteban Manco Pineda, quien dijo que la ley vulneraba la Constitución por no incluir como beneficiarios de la pensión de sobreviviente a los hermanos menores de edad que no tenían una condición de discapacidad, pero que sí dependían del afiliado al sistema pensional. Para él, dejar a los hermanos menores por fuera va en contra del artículo 44 de la Constitución y la Convención sobre los Derechos de los Niños, porque permite el abandono económico de menores de edad, solo al proteger a niños que tengan una condición de discapacidad.  (Le puede interesar: Asofondos dice que impuesto solidario sobre pensiones es confiscatorio)Esa diferencia de trato, dijo el demandante, implicaba una discriminación, desconociendo que tanto los unos como los otros están en incapacidad de brindarse su propio sustento económico. Al revisar la ley, la Corte Constitucional, con ponencia del presidente del alto tribunal Alberto Rojas Ríos, le dio la razón y condicionó la norma para que sea interpretada bajo el entendido de que también cobija a los hermanos menores de edad que dependan económicamente del afiliado al sistema pensional, y que no tengan padre o madre, es decir, estén en una situación de orfandad.En todo caso, también les aplican las reglas que a los hijos que dependen de su padre o madre afiliada al sistema pensional. Es decir, pueden gozar esta pensión hasta que cumplan la mayoría de edad, o hasta que tengan 25 años siempre y cuando acrediten que están estudiando. Para el alto tribunal es claro que, tanto el bloque de constitucionalidad como la Constitución colombiana ordenan proteger a los menores de toda forma de abandono y violencia física o moral, así como de asegurar sus garantías.  (Además: Sistema de pensiones debe asumir riesgos laborales de independientes)La Corte también dijo que si bien el Congreso tiene una amplia potestad para regular asuntos de seguridad social, como las pensiones, eso no implica que la Corte no pueda reparar sus omisiones legislativas que impliquen daños a derechos fundamentales. Para la Corte, es claro que los hermanos discapacitados (mayores o menores) y los hermanos menores de edad que dependen económicamente de su familiar, son personas que están en una condición similar de vulnerabilidad. \"Se trata de una orfandad, pues se presume que no existen padres para satisfacer sus necesidades. La situación de discapacidad impedirá laborar al hermano inválido y la minoría de edad hace presumir que el hermano menor de edad no puede subvenir sus necesidades\", dice el fallo.  Es por eso que, dice el alto tribunal, los dos grupos que dependen económicamente del pensionado deberían poder recibir la pensión de sobreviviente. Según la decisión, al dejarlo a los hermanos por fuera el Congreso escogió una alternativa lesiva, pues no les dejó otra opción que la caridad o ayuda de beneficencia para poder obtener sus mínimos vitales que dependían de sus hermanos mayores. Excluirlos, afirma el fallo, \"implica anular los derechos de la dignidad humana, la seguridad social y el mínimo vital de los niños, las niñas y los adolescentes, toda vez que esos sujetos quedarían sumidos en la miseria, al quedar cercenada su única fuente de ingresos\".  En este punto la Corte recuerda que la pensión de sobreviviente se creó para proteger a quienes dependían del afiliado al sistema, por lo que también debería aplicarse a los hermanos menores sin padres. Frente a quienes le habían dicho a la Corte que reconocer estas pensiones a esta población era muy costoso y que estaba en riesgo la sostenibilidad fiscal, el alto tribunal dijo que ese argumento no es de recibo ya que es desproporcionado e irrazonable frente a los derechos fundamentales de los niños, niñas y adolescentes.  (Puede ser de su interés: ¿Quién hereda la pensión: la pareja actual o la anterior?)Entre sus argumentos, la Corte se apoyó en voces de la academia, como el concepto de la Universidad de la Amazonía, que aseguró que la norma demandada desconoce los derechos fundamentales de los niños al no reconocer a los hermanos menores de 18 que dependan del pensionado. Lo mismo dijo la Universidad Externado, quien aseguró que en esa ley  el legislador omitió proteger los derechos de los niños, lo que genera una desigualdad injustificada. Pero también tuvo en cuenta lo que le dijo la Procuraduría General, que le pidió condicionar la ley bajo el entendido de que también cobijaba a los hermanos menores de 15 años y que dependen económicamente del afiliado pensionado, siempre y cuando este no tuviera cónyuge, compañera permanente ni padres o hijos con vocación a ser beneficiarios.  A la Corte Constitucional le llegaron varias opiniones de instituciones que se oponían a que el reconocimiento de la pensión de sobreviviente se ampliara más allá de los hermanos en condición de discapacidad, para dársela también a los hermanos menores de 18 años. Por ejemplo, el Ministerio de Salud le había dicho al alto tribunal que se debía mantener la ley tal y como estaba porque cambiarla hace parte de las funciones del legislador sobre las normas que tienen que ver con seguridad social. Y el Ministerio de Hacienda aseguró, por su parte, que la demanda carecía de argumentos claros, pues los hermanos de edad que carecen de limitaciones en su salud y los que sí tienen una discapacidad \"se encuentran en situaciones de hecho distintas\". También dijo que el hecho de que en este tema el Congreso haya omitido pronunciarse, eso no significa que se puede reconocer \"una pensión a toda persona que carezca de los ingresos para subsistir\".  (Lea: Aunque convivencia no sea permanente, se puede heredar pensión: Corte)Dijo también que los hermanos menores de edad que no tienen una condición de discapacidad no quedaban desamparados, porque en todo caso podían acudir a la pensión de sobreviviente de sus padres. Y dijo que, como estaba la ley, ya era muy amplia porque \"Colombia es el único país que reconoce dentro de los beneficiarios de la pensión de sobrevivientes a hermanos\". Además, dijo el Ministerio, incluir a estos hermanos menores implicaba un riesgo para la sostenibilidad del sistema pensional pues esto implicaría un costo adicional de 11.992 millones de pesos para los dos regímenes del sistema de seguridad social: el de prima media y el de ahorro individual. El Ministerio de Trabajo también había dicho que era válido excluir a los hermanos menores de edad por el alto costo que ponerlos en la lista de beneficiarios acarrearía. Ante el alto tribunal constitucional este Ministerio había dicho que \"la sostenibilidad fiscal es una obligación constitucional que restringe al legislador a fijar límites en reconocimiento de las prestaciones sociales, entre ellas la de sobreviviente, la cual se carga al presupuesto general de la Nación. Por consiguiente, extender los titulares de la pensión mencionada aparejaría una afectación directa a la sostenibilidad financiera del Estado\".  Colpensiones también había pedido mantener la ley sin cambios, afirmando que las pretensiones del demandante eran incorrectas y que no había una omisión legislativa ni una violación a la igualdad. Dijo que la situación de vulnerabilidad de los hermanos en situación de discapacidad y la de menores de edad no se podía equiparar. Y Asofondos le había dicho a la Corte que en otro fallo del 2006 ese mismo alto tribunal había mantenido la ley como estaba, considerando que no había discriminación ya que el alto tribunal en esa época había considerado que no se puede comparar a hermanos en situación de discapacidad con hermanos menores de edad. Lo mismo dijo Fasecolda, quien afirmó que como la Corte ya se había pronunciado en el 2006, en este caso ya había cosa juzgada. JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/corte-dice-que-hermanos-menores-tambien-pueden-heredar-pension-de-sobreviviente-507880", "categoria": "justicia"}, {"titulo": "'Creo que (Trump) no es apto para ser presidente': exconsejero", "contenido": " Una dura pelea entre el exconsejero de Seguridad Nacional, John Bolton, y el presidente de Estados Unidos, Donald Trump, se ha desatado en los últimos días por cuenta de un libro que tiene detalles. Las más recientes acusaciones por cada una de las partes se dio este jueves. Este jueves, el exconsejero dijo en la cadena ABC que cree que el mandatario \"no es apto para el cargo\".(Le puede interesar: EE. UU. patea el tablero con candidatura para la presidencia del BID) \"Creo que (Trump) no es apto para ser presidente. No tiene la competencia para llevar a cabo el trabajo\", declaró exconsejero en la cadena.Entre tanto, Donald Trump descalificó el libro de memorias de su exconsejero de Seguridad. Trump afirmó que es una \"compilación de mentiras\" y que es \"pura ficción\".\"El libro de Bolton, que está recibiendo pésimas críticas, es una compilación de mentiras y de historias inventadas para hacerme quedar mal. Muchas de las declaraciones ridículas que me atribuye nunca existieron, pura ficción\", dijo.Trump en Twitter al día siguiente de que el Departamento de Justicia presentara una orden de emergencia para bloquear la publicación prevista para la semana próxima.(Lea también: Estos son los nuevos libros que revelan detalles inéditos sobre Trump) En medio de la pelea Trump-Bolton, según extractos del explosivo libro del exasesor divulgados este martes, el actual Presidente le pidió a su par chino, Xi Jinping, ayuda para lograr su reelección en los comicios de noviembre.Bolton alega que la política exterior de Trump estuvo supeditada a los esfuerzos que el mandatario concentró en su ambición de un segundo periodo de gobierno, y dice también que los principales asesores menospreciaron al líder republicano por su ignorancia sobre hechos geopolíticos básicos. La Casa Blanca ha intentado bloquear las críticas devastadoras del exfuncionario en varias oportunidades, incluso ante la justicia.De acuerdo con los extractos del libro publicados por los diarios The Washington Post, The New York Times y The Wall Street Journal, Bolton dice que al margen de la cumbre del G-20 en Osaka (Japón), en junio de 2019, Trump \"sorprendentemente dirigió la conversación (con Xi) a las elecciones presidenciales de Estados Unidos\". (Lea también: Por rebrote de coronavirus, Pekín toma medidas titánicas) Agrega que aludió \"a la capacidad económica de China para afectar las campañas en curso, suplicándole a Xi que se asegurara de que ganara\" la elección del 3 de noviembre. En la conversación, Trump subrayó la importancia de los agricultores estadounidenses y de \"cómo un aumento de las compras chinas de soja y trigo\" podría impactar en el resultado de los comicios.Además, según Bolton, Trump mostró repetidamente su disposición a pasar por alto los abusos contra los derechos de los chinos, y le dijo a Xi que el internamiento masivo de musulmanes uigures (grupo étnico que vive en las regiones del noroeste de China, principalmente en la Región Autónoma Uigur de Sinkiang) era \"exactamente lo correcto\". El Departamento de Justicia presentó este miércoles una orden de emergencia para bloquear la publicación de Bolton, la segunda vez en dos días que la administración Trump intenta vetar la obra.El gobierno alega que el exasesor siguió adelante con el libro antes de que se llevara a cabo un proceso de revisión del texto relacionado con la seguridad nacional, y asegura que la obra \"planea difundir información clasificada a su conveniencia para obtener ganancias\". \"Imprimiría las palabras exactas de Trump, pero el proceso de revisión de prepublicación del gobierno ha decidido lo contrario\", indicó Bolton, refiriéndose al requisito de hace meses que le pedía someter su manuscrito a la revisión de las agencias gubernamentales. El martes, la Casa Blanca había presentado una demanda judicial en el tribunal federal del Distrito de Columbia, en Washington. El documento dice que Bolton no ha dejado que el texto sea examinado, lo que significa que su libro estaría en \"incumplimiento claro\" de los acuerdos que firmó para conseguir el cargo y obtener acceso a información clasificada.Expertos constitucionales dijeron que es poco probable que la justicia bloquee la publicación. \"Se me hace difícil identificar cualquier decisión importante de Trump durante mi mandato en la Casa Blanca que no haya sido impulsada por los cálculos de reelección\", escribió Bolton sobre el presidente, quien fue sometido a juicio político en diciembre por buscar ensuciar a su rival demócrata Joe Biden presionando al gobierno de Ucrania.(Además lea: OMS cree que la vacuna contra covid-19 llegaría a inicios de 2021)El exasesor también describe múltiples episodios de comportamiento de Trump, incluida su intervención en casos que involucran a grandes empresas en China y Turquía, en los que parecía \"hacer, en efecto, favores personales a dictadores que le gustaban\". \"El patrón parecía ser una obstrucción de la justicia como una forma de vida, que no podíamos aceptar\", escribe Bolton, quien dice que dio cuenta de sus preocupaciones al fiscal general William Barr.El libro, que se titula 'The Room Where It Happened' (La habitación donde sucedió), se lanzará el martes, en medio de la campaña de Trump y su oponente, el exvicepresidente demócrata Biden. Según Biden, el libro de Bolton revela que \"Trump vendió a los estadounidenses para proteger su futuro político\". \"Si estas palabras se prueban ciertas, no solo es moralmente repugnante sino también una violación del deber sagrado de Donald Trump hacia los estadounidenses\", agregó en un comunicado. Bolton, de línea dura sobre Irán, Rusia y Venezuela, entre otros temas, ocupó el puesto de asesor del Consejo de Seguridad Nacional de la Casa Blanca entre abril de 2018 y septiembre de 2019. Se alejó por diferencias sobre el acercamiento diplomático de Trump con algunos adversarios, en particular con Corea del Norte y los talibanes de Afganistán, y desde entonces la relación entre ambos se ha vuelto hostil.Luego de decir que prestaría declaración ante el Senado si era citado, Bolton finalmente no compareció en el fracasado juicio político contra Trump, lo que enfureció a los demócratas. Esa ira se reavivó este miércoles. En lugar de declarar bajo juramento sobre lo que vio, \"lo guardó para un libro\", tuiteó el presidente demócrata del Comité de Inteligencia de la Cámara de Representantes, Adam Schiff. \"Bolton puede ser un autor, pero no es un patriota\", señaló. (Le puede interesar: Nuevo brote en China muestra que el virus podría estar cambiando) AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/bolton-afirma-que-trump-pidio-a-china-ayuda-para-su-reeleccion-508140", "categoria": "mundo"}, {"titulo": "Roy Barreras denuncia que cuatro niños murieron en combates en Cauca", "contenido": " La Comisión de Paz del Senado denunció este jueves que en combates con el  Ejército, en marzo pasado, fueron asesinados \"o bombardeados\" cuatro menores de edad en la zona rural de Argelia, Cauca, y que el Estado no los ha reportado. \"El Gobierno Nacional no ha informado sobre esta tragedia. No se conocen los hechos, como ocurrió en el trágico episodio de los bombardeos del Caquetá.  El Gobierno no les ha informado nada a los colombianos\", denunció el senador Roy Barreras.(Le puede interesar: Senado aprueba amnistía para morosos de multas de tránsito)Uno de los senadores de la Comisión aseguró que \"estos niños visten prendas militares; por lo tanto,  son niños víctimas de reclutamiento forzado, fueron victimizados antes o después de ser asesinados\". Durante la sesión virtual, algunos de los congresistas se preguntaron qué paso y cómo murieron estos niños, quién les puso los camuflados, si se los pusieron antes o después de su muerte, eran militantes o milicianos, de cuál de las fuerzas ilegales, entre otros.\"Rumores comunitarios nos dicen que probablemente estos niños murieron en combate entre grupo ilegales\", enfatizó el senador del partido de 'la U', quien además mostró fotografías de los menores y pidió explicaciones sobre por qué en los combates habrían muerto. (Lea también: EE. UU. ofrece US$ 10 millones de recompensa por Márquez y Santrich)La Comisión de Paz pidió que las fuerzas legítimas del Estado tomen el control del territorio. Para la sesión de este jueves estaba citado el ministro de Defensa, Carlos Holmes Trujillo, quien no asistió. La senadora Paloma Valencia aseguró que no fue citado con los cinco días de anterioridad, como indica la ley. Hasta la mañana de este jueves, el Gobierno no se ha pronunciado sobre este asunto.  Puede hacer sus opiniones en las redes sociales que se encuentran en la parte inferior.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/roy-barreras-denuncia-que-cuatro-ninos-fueron-bombardeados-en-cauca-508264", "categoria": "politica"}, {"titulo": "400 hombres del Ejército reforzarán medidas de control en Barranquilla", "contenido": " El alcalde de Barranquilla, Jaime Pumarejo, anunció que aumentará las medidas para controlar los brotes de contagio, por lo que pidió al Gobierno Nacional incrementar el pie de fuerza de soldados y policías en esta capital para reforzar los patrullajes en los barrios.Advirtió que las personas que sean sorprendidas incumpliendo de manera reiteradas las órdenes de cuarentena serán conducidos hasta por 24 horas a la Unidad de Servicios Especializados en Convivencia Ciudadana y Justicia (UCJ). (Le recomendamos leer: Alcaldía de Barranquilla explica la situación de las UCI en la ciudad) Pumarejo, explicó que esta medida se le aplicará aquellas personas que han sido reincidentes en la violación a la orden de cuarentena.  “Si no es con el comparendo, entonces será con la mano dura”, dijo. El comandante de la Policía Metropolitana de Barranquilla, general Ricardo Alarcón, señaló que hay personas que cuentan con más de diez comparendos por incumplir la orden de cuarentena. El oficial aseguró que se dispusieron 40 patrullas para la vigilancia en los sectores donde se ha reportado mayores casos de desobediencia civil.(Lea también: La lucha titánica de joven que volvió de Rusia para vencer el cáncer).“Van a tener que enfrentarse a ejemplares acciones judiciales, porque esa persona nos está poniendo a todos en peligro, y por eso vamos a trabajar para que ellos detengan ese actuar que se constituye como un actuar criminal porque nos pone en peligro a todos”, dijo Pumarejo. Para analizar la delicada situación que se vive en la ciudad, ayer se cumplió una mesa técnica en la que participaron los congresistas del Atlántico, el Gobierno Nacional, la gobernación, las alcaldías de Barranquilla y de municipios de este departamento y la fuerza pública para consolidar un plan de acción que permita bajar la tasa de contagios y salvar vidas.(Le puede interesar: Comenzó instalación de 49 respiradores UCI en Barranquilla)Entre las principales conclusiones se destaca la llegada de 400 hombres de Ejército y 30 de la Policía para reforzar los cercos sanitarios y asegurar que se cumplan las medidas.La alcaldía mantiene los cercos de bioseguridad en sectores, donde se encuentran disparadas las cifras de contagio, como el barrio Rebolo, que con 164 casos, es el más alto. Le siguen los barrios La Ciudadela 20 de Julio, Carrizal, la Sierrita, el corregimiento de La Playa y el Centro de la ciudad, en los sectores de Barranquillita y Paseo de Bolívar.(Además lea: Alcaldía de Barranquilla habla de la situación de las UCI en la ciudad)Otro de los compromisos adquiridos ayer es la realización de caravanas dentro de los cercos sanitarios, especialmente en las localidades Suroriente y Metropolitana.Por su parte, Diana Espinosa, delegada para la seguridad ciudadana de la Fiscalía dijo que el ente judicializará a las personas que no cumplan con el toque de queda y además se habilitarán espacios de reclusión temporal.En estos momentos, en Barranquilla se han reportado 6.288 casos de personas contagiadas por el coronavirus. De estas 278 personas han fallecido y 447 se encuentran hospitalizadas. - Duque califica de 'ataque miserable' el asesinato de seis militares- En Barranquilla hay 227 policías que padecen el covid-19- Hombre engordó más de cien kilos tras pasar 5 meses en cuarentenaBARRANQUILLA​", "link": "https://www.eltiempo.com/colombia/barranquilla/toque-de-queda-y-sanciones-en-barranquilla-para-quienes-violen-el-aislamiento-507886", "categoria": "colombia"}, {"titulo": "Los libros de tres mosqueteras de periodismo contundente", "contenido": " La tienda virtual de EL TIEMPO trae esta semana los libros de Martha Soto, María Isabel Rueda y Salud Hernández-Mora, ejemplos destacados en este oficio.De venta en la tienda.eltiempo.com/libros. EL TIEMPO lo llevará gratis en 48 horas en Bogotá y 72 horas en el resto del país. Los suscriptores tendrán 15 por ciento de descuento en el precio de cada uno. También puede comunicarse a través de los números de celular 313 4881277 y 316 6412704. 'El renacimiento de Natalia Ponce de León' (200 páginas / $ 46.900)'La viuda negra' (256 páginas / $ 46.900)'Los goles de la cocaína' (220 páginas / $ 46.900)En estos tres libros se aprecia la faceta de rigurosa investigación periodística de Martha Soto, quien con detalles reveladores aborda tres hechos del acontecer: el drama que vivió la activista Natalia Ponce de León, así como los poderosos secretos oscuros de la mafia. En el primer libro, Soto reconstruye el caso de Ponce de León, la joven colombiana que en 2014 sufrió el más brutal de los ataques con ácido. La autora descubre los eventos que han rodeado este sonado caso, que no son muy distintos a los que han tenido que afrontar otras víctimas de este tipo de ataques en el país. Esta es, pues, la historia de Natalia y de su lucha por la vida, pero también un corte de cuentas a la respuesta del Estado frente a estas agresiones. (Además: Lehder entregó cabeza del dictador Noriega para salir de prisión).En 'La viuda negra', la periodista cuenta la historia de Griselda Blanco, asesinada en septiembre de 2012. Su muerte pasó desapercibida hasta que la prensa ató cabos y destapó el hecho de que se trataba de la conocida ‘Viuda Negra’. Fue la ‘Madrina’ la mujer que puso en jaque a la justicia de EE. UU. y Colombia, y que se hizo famosa por asesinar a cuatro de sus maridos. De allí el apelativo de ‘Viuda Negra’. Blanco fue la capo bajo cuya sombra se hicieron narcotraficantes como Pablo Escobar, quien heredó su negocio luego de que ella viajara a EE. UU. a instalarse para desde allí dirigir el negocio en ese país.Finalmente, 'Los goles de la cocaína' revela la infiltración de las mafias en el fútbol. Soto recoge aquí, uno a uno, los hechos, los testimonios y las pruebas para reconstruir esta historia de lavado de dinero, testaferrato, corrupción y crimen organizado que ha rodeado desde los años 80 hasta hoy el mundo del fútbol en Colombia. En este libro no solo se reconstruye con detalle la verdad sobre lo sucedido en el fútbol nacional durante las tres últimas décadas, sino que se hacen descubrimientos y explosivas revelaciones hasta ahora desconocidas por todos los colombianos. María Isabel Rueda296 páginas / $ 43.900Este libro recoge las mejores entrevistas realizadas por la periodista María Isabel Rueda a distintas personalidades nacionales e internacionales, que han sido publicadas en este diario. Rueda es considerada una de las columnistas y entrevistadoras más leídas y reconocidas del país. Con su estilo directo y ameno, la periodista habla en estas páginas con artistas, periodistas, militares, analistas, políticos de distintas orillas, antiguos secuestrados, militares, juristas y religiosos para dar un panorama muy completo de la actualidad nacional y del mundo. (Además: ¿Qué tan doloroso ha sido llevar todos estos años oculto este secreto?).Abogada, periodista y excongresista, Rueda se graduó de la Universidad del Rosario de Bogotá. Trabajó en Semana y es colaboradora de La W Radio, bajo la dirección de Julio Sánchez Cristo. Salud Hernández-Mora264 páginas / $ 46.900La pluma directa de la española Salud Hernández-Mora es un referente para nuevas generaciones de periodistas. Así queda claro en esta reunión de sus columnas de opinión en EL TIEMPO, desde 2006 hasta agosto de 2016, cuando se retiró de este espacio. Hernández-Mora opina en estas páginas sobre la corrupción en todos los niveles y estamentos, la guerrilla, el gobierno Santos, el proceso de paz, los secuestrados, el narcotráfico, entre otros temas que han marcado el rumbo del país en las últimas décadas. Nacida en Madrid (España), llegó a Colombia en 1998. En 1999 se vinculó a este diario, que alternó con su trabajo como corresponsal del diario español El Mundo. En 2002 adquirió la doble nacionalidad. CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/intermedio-editores-presenta-los-libros-de-los-libros-de-tres-mosqueteras-de-periodismo-507966", "categoria": "cultura"}, {"titulo": "Solo pocos podrán superar este difícil test de palabras en español", "contenido": " \"La mayoría del tiempo usamos el idioma para varios propósitos sin comprender cómo ni por qué lo usamos así. Es impresionante ver cómo las personas hablan o escriben en español, sin tener ninguna idea de la complejidad que implica hacerlo\", explicó la docente de español Laura Bautista. En este test, usted podrá encontrar palabras que la Real Academia de la Lengua Española ya acepta oficialmente, como ‘vagamudo’ o ‘conticinio’.\"Me gusta ayudar a la gente a tomar conciencia sobre cómo se usan las palabras, qué quieren decir exactamente, de dónde vienen\", señaló Bautista.La profesora explicó que esta prueba es para aquellos que creen conocer bien el español. ¡Comencemos! NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/midase-a-ver-test-de-palabras-dificiles-del-espanol-que-no-todo-el-mundo-conoce-507952", "categoria": "colombia"}, {"titulo": "¿Qué celulares estarán libres de impuestos en el día sin IVA?", "contenido": " Este viernes se llevará a cabo el primer días de los tres decretados por el Gobierno Nacional como día sin IVA. El 19 de junio se podrán comprar diferentes productos que estará exentos del impuesto sobre la venta. Conozca cuáles dispositivos tecnológicos podrá adquirir. (Lea también: Días sin IVA en Colombia: consejos y tips para ahorrar al máximo) Según dice el decreto, en los días sin impuesto sobre la venta, las personas podrán comprar bienes de tecnología cuyo valor sea igual o inferior a $ 2.800.000. Esto quiere decir que dispositivos de gama alta como un iPhone 11 o un Galaxy S20 no tendrán ese descuento. (Le puede interesar: ¿Cómo puedo denunciar alteraciones de precios, antes del día sin IVA?)No obstante, hay una gran variedad de dispositivos en las tiendas virtuales que podrá comprar y que no tendrá que pagar el 19 por ciento del impuesto sobre la venta.En ese caso, si usted está pensando en cambiar su celular o hacer una mejora para tener un equipo que se ajuste a sus necesidades de trabajo o estudio, o si quiere comprar algún complemento para su teléfono celular, este es el momento ideal para hacerlo. Pero tenga en cuenta los siguientes detalles.(Le recomendamos: Xiaomi Redmi Note 9s, un gama media con destellos de gama alta)De la marca coreana Samsung el ahorro se verá evidenciado en referencias de celulares Samsung como: Galaxy Note 10, Galaxy S10, Galaxy A80, Galaxy A70, Galaxy A71, Galaxy A51 y el recientemente lanzado Galaxy M31 (todos por debajo de los $ 2.800.000).También en celulares como el Xiaomi Redmi Note 8 Pro, Redmi Note 9S, el Huawei P30 Pro o P30 Lite, Y9 128 GB,  el Motorolla One Hyper, Huawei Nova 5T, Motorolla One Zoom, Honor 8X. O si está buscando un iPhone, el iPhone 8 de 64 GB o el nuevo iPhone SE 2 de 64 GB también están dentro del rango de precio.(Le puede interesar: Prepárese para las jornadas de descuentos por internet del 2020)Cabe recordar también que, en la actualidad, en el país los celulares por debajo de 22 Unidades de Valor Tributario -$ 783.353- ya están exentos del IVA, por eso, es importante que tenga en cuenta que el nuevo beneficio no se aplicará a los celulares que estén por debajo de este precio. Entonces, durante esta actividad económica, no tendrán IVA los equipos que están en un rango de entre $ 783.353 y $ 2.848.560.Así mismo, estarán exentos del IVA otros dispositivos tecnológicos como tabletas, audífonos - bluetooth o con cable- y parlantes, así como cualquier equipo de comunicación o aparato eléctrico que se use en el hogar cuyo valor se encuentre entre los rangos mencionados. En el decreto, el Gobierno Nacional señaló que las compras se beneficiarán de esta medida tanto presenciales como digitales, por lo que usted podrá hacer las compras a través de canales virtuales, operadores de celular, tiendas especializadas o almacenes de cadena.Recuerde que los pagos podrán efectuarse mediante tarjetas de crédito, débito y otros mecanismos de pago electrónico. Ahora, el decreto también especifica que existe un límite de unidades para comprar. En ese sentido, el consumidor puede adquirir hasta tres unidades del mismo producto.Algunas compañías ofrecen alianzas con servicios premium que le podrán ofrecer cuentas gratuitas en plataformas Netflix, Spotify, Youtube Premium, Google o Microsoft, líderes en música, juegos y productividad que normalmente cobran un valor mensual para ofrecer sus servicios.Así mismo, es importante que no olvide la garantía, pues de nada sirve ahorrarse unos pesos si el equipo que adquiere no tiene garantía, ni acompañamiento postventa. Por eso, es importante que antes de efectuar la compra, se asegure de que su proveedor le ofrezca garantía de un año y acompañamiento en canales de atención las 24 horas. REDACCIÓN TECNÓSFERAEn Twitter: @TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/dispositivos/dia-sin-iva-estos-son-los-celulares-que-estaran-libres-del-impuesto-este-19-de-junio-en-colombia-507950", "categoria": "tecnosfera"}, {"titulo": "Cinco consejos para aprender a reconocer un buen sushi", "contenido": " Este 18 de junio se celebra el Día Internacional del Sushi de manera extraoficial, debido a que aún no es una fecha reconocida por la Organización de las Naciones Unidas (ONU). La festividad se estableció en 2009 y ha tenido mucha acogida a nivel mundial. Surgió  como propuesta de Chris DeMay, administrador de una página de Facebook sobre sushi.  Este es uno de los platos más comunes de la gastronomía japonesa. Suele estar elaborado a base de arroz japonés hervido, pescado o mariscos y vegetales que se enrollan en una hoja de alga nori. Sushi no significa pescado crudo, como se piensa en ocasiones, pues el término en realidad se refiere al vinagre, azúcar y arroz, ingredientes fundamentales para la preparación de algunos rollos de este plato.Elegir un buen sushi es todo un arte. Se deben tener en cuenta aspectos que van desde la calidad del pescado hasta la precisión en el armado del rollo para que no se deshaga antes de llegar a la boca. A continuación, cinco consejos de chefs especializados y ‘sushimens’, que le servirán para reconocer un buen sushi: La frescura del pescado es muy importante para obtener un buen rollo de sushi. EL TIEMPO habló con Juan Felipe Suárez, chef especializado en sushis y ceviches de ‘Sushi en Casa’, quien aseguró que siempre se debería trabajar con pescado fresco, sin embargo, en el caso de Colombia la mayoría de restaurantes “suelen trabajar con proteínas congeladas”. Para reconocer si el pescado está fresco hay que observar si tiene piel firme, ojos brillantes,  agallas coloradas y debe oler a mar. Un indicador importante para saber si el sushi es de buena calidad es el olor, ya que expertos afirman que el sushi no debería oler a pescado. De otro lado, una serie de ‘sushimen’ consultados por el medio argentino ‘La Nación’ aconsejan respetar la temperatura del pescado crudo y tener en cuenta que la frescura de este también está determinada por la rigidez cadavérica y el color de la grasa. “Si está duro (el pescado) significa que está fresco. Si, por el contrario, está blando, puede tener más de una semana. También hay que observar la grasa que tienen en la cavidad torácica: si está blanca son frescos, pero si está amarilla son viejos”, afirma el el chef Iwao Komiyama, nombrado embajador de la gastronomía japonesa para Latinoamérica por Japón.La temperatura también es relevante para degustar un buen sushi. Komiyama asegura que el pescado debe estar a 4 grados ya que “si se sirve caliente no se apreciará su verdadero sabor o incluso puede llegar a estar en mal estado”. Además advierte que “si un comensal va a comer a un lugar de sushi que no tiene nevera exhibidora, debería dudar”. Rodrigo Ferrer, itamae (jefe de cocina) de Osaka en Buenos Aires, coincide en que “hay que tener en cuenta, especialmente en los climas más cálidos, que el sushi bar cuente con una buena cadena de frío, que no haya olores raros y que el restaurante tenga comensales. Todo eso asegura la rotación de los productos”.(Lea también: Prepare el caldoso de pescado de Jorge Rausch). A la hora de preparar el sushi, el arroz es tan importante como un buen pescado. Este debe ser tierno, fresco y se debe servir ligeramente tibio. Para Suárez “el punto del arroz es lo más importante a la hora de preparar un buen sushi. Este debe estar avinagrado y fresco para que no se ponga duro”. Además, añade que “en Colombia se puede hacer con vinagre de arroz o vinagre blanco”Komiyama afirma que, para reconocer si el arroz está bien cocido, basta con observar si “el rollo se disuelve en la boca en una sola mordida”. “El arroz aporta el sabor y el 50 por ciento de la calidad del producto. No puede estar pasado de punto ni quedar gomoso o chicloso. Si tras la cocción sigue duro, es de mala calidad”, añade Komiyama.(Le puede interesar: El chef que está revolucionando el concepto del sushi en Bogotá). El sushi requiere técnica, por eso, un rollo bien preparado no se va a deshacer cuando el comensal lo agarre con la mano o con los palitos. “Hay una relación exacta entre el arroz, el alga y el relleno. Un rollo es como un sándwich en el que cada una de las partes tiene un equilibrio. Es malo si tiene mucho o poco arroz o pescado. Es importante no sobrecargar las piezas y tampoco ser mezquino con el relleno”, explica Komiyama. “El sushi tradicional japonés lleva arroz avinagrado, alga nori, pescado fresco o marisco precocido, salsa de soya y puede tener un poco de huevo de pescado. Sin embargo el sushi se internacionalizó y empezaron a crear nuevas combinaciones con ingredientes como queso crema, plátano, mango, aguacate, etc.”, señala Suárez de ‘Sushi en Casa'. Algunos chefs están a favor de este tipo de combinaciones debido a que el plato comienza a gustarle a más personas y poco a poco se ha vuelto universal. Una recomendación es probar diferentes sushis con una gran variedad de ingredientes. Por su parte, Komiyama  aconseja “probar cosas simples, para apreciar los diferentes sabores (…) el rollo con pepino es una exquisitez y es mi favorito”.Dentro de las opciones de rollos más elaborados, Ferrer aconseja elegir algunas con ova (ikura, masago, tobico) y omakase (selección de piezas por parte del chef). Otra buena opción es escoger algún producto importado, como la anguila de río (unagi).(Lea también: Llega 'TacoFest', el primer festival virtual de tacos en Bogotá). Los restaurantes de sushi de gama alta tienen wasabi real, en otros lo que se ofrece es una salsa de rábano picante con mostaza teñida de verde. El primero es más fibroso y más dulce que la imitación. Por otro lado, una señal de que el chef 'tomó nota' de los expertos en sushi es ver que el jengibre es beige y no ha sido teñido de color rosa. Para finalizar, un consejo adicional del chef Juan Felipe Suárez es comer los pedazos de sushi como lo hacen en el país asiático. “El sushi no se come con los palitos sino con la mano. El 80 % de los platos en Japón se comen así”, asegura. (Le puede interesar: ¿Qué sería de mi ciudad sin…? Buena muela). LAURA CAMILA VARGAS @LauraLacavapTENDENCIAS EL TIEMPO ", "link": "https://www.eltiempo.com/cultura/gastronomia/dia-mundial-del-sushi-cinco-consejos-para-reconocer-un-buen-sushi-508132", "categoria": "cultura"}, {"titulo": "¡Feliz cumpleaños, Millonarios! Esta es la historia de su fundador", "contenido": " El hijo más famoso de Alfonso Senior Quevedo se viste de azul y blanco y ha sido 15 veces campeón del fútbol colombiano. Millonarios cumple este jueves 74 años y Senior no solo tuvo mucho que ver con su nacimiento, sino también con la construcción de su grandeza. Senior Quevedo tenía fama de lograr lo que quería. Era caballeroso, pero terco. Y muy crítico. Fue quien dio el primer paso para que los mejores jugadores del continente jugaran en Colombia, el que logró que al país le dieran la sede de un mundial de fútbol, el de 1986.(Lea también: Delio Gamboa, la Maravilla del fútbol)La única lucha que perdió, y por eso la abandonó, fue la de la manera de pronunciar su apellido. Los primeros Senior, con acento en la o y devotos del judaísmo, llegaron a Barranquilla procedentes de Curazao, a mediados del siglo XIX. Allí, rápidamente, tomaron un lugar importante en actividades comerciales, y en esa ciudad nació Alfonso, hijo de José Camilo Senior y de Lila Quevedo, descendiente de una familia liberal antioqueña, el 2 de noviembre de 1912.Su relación con el comercio venía en la sangre y, así, Senior fue uno de los fundadores de Fenalco, en 1945. Pero desde mucho antes, también se hizo aficionado al fútbol, primero a través de la lectura de la revista argentina El Gráfico, donde comenzó a empaparse de quiénes eran las grandes figuras del fútbol argentino, y también del uruguayo, de donde nació el primer campeón mundial.También fue jugador, en los clubes Barcelona y Deportivo Caldas, de Barranquilla. Y luego fue trasladado a Cali, por motivos laborales. Allí conoció a Pascual Guerrero, quien sabía de él por referencias de futbolistas, y lo llevó a conocer el estadio de esa ciudad. La decepción fue enorme: se encontró con que en el campo de juego habían sembrado maíz.Senior le propuso a Guerrero organizar partidos entre equipos de distintas ciudades. En uno de esos intercambios conoció, en 1941, al ecuatoriano Mauro Mórtola, quien tenía un equipo en Bogotá, el Deportivo Municipal, que contaba en sus filas con jugadores argentinos.Los lazos estaban tendidos y una decisión laboral acabó de cerrar el círculo: Senior fue trasladado a Bogotá, de donde nunca volvería a irse, a pesar de que los primeros días le costó acostumbrarse al ritmo de vida y, sobre todo, al frío. Con el tiempo, fue el más cachaco de todos los costeños.Se hizo amigo de los directivos de Santa Fe, como Eusebio de Mendoza, Ernesto Gamboa, Hernando y Enrique Santos Castillo. Pero también se reencontró con Mórtola, quien seguía manteniendo en pie al Municipal, aunque ya sin apoyo oficial. El dinero invertido en ello hizo que Luis Camacho Montoya, director de las páginas deportivas de EL TIEMPO, se refiriera al club, de manera irónica, como \"los millonarios\".El apodo caló muy hondo y la gente empezó a llamar al Municipal por ese nombre. Y así se quedó para siempre, desde el 18 de junio de 1946, cuando Senior fue nombrado su primer presidente. Junto con Humberto Salcedo Fernández, Senior también fue el gestor de la creación de la División Mayor del Fútbol Colombiano, en 1948. En ese mismo año se jugó el primer campeonato profesional. La decepción de Senior fue grande, pues Millonarios, que ya tenía en sus filas a varios jugadores extranjeros, apenas terminó de cuarto entre diez equipos, mientras que Santa Fe se coronaba como el primer campeón.Al año siguiente, la Asociación del Fútbol Colombiano (Adefútbol) le pidió ayuda a la Dimayor, para enviar a un equipo al campeonato Suramericano (hoy Copa América). Esta última puso unas condiciones que no fueron aceptadas, y la desafiliaron. En esos mismos días estalló una huelga de jugadores en Argentina. Carlos Aldabe, jugador y técnico de Millonarios, le pidió a Senior que contratara a Adolfo Pedernera, integrante de la 'Máquina', una histórica formación de River Plate.Guardadas las proporciones, traer a Pedernera en ese momento, por costos, era como contratar hoy a Cristiano Ronaldo. Pedía de prima cinco mil dólares de la época (con el cambio a 1,70 pesos por dólar), más apartamento y 500 pesos mensuales de sueldo. Por eso, el debate fue muy fuerte en la junta directiva de Millonarios.\"Alfonso, estás loco\", le dijeron sus compañeros de junta.\"Vamos a traerlo\", replicó Senior, más firme que un roble.\"Haz lo que tengas que hacer, pero bajo tu responsabilidad\", le respondió Mauro Mórtola.El 11 de junio de 1949, Pedernera saltó a la cancha de El Campín por primera vez, pero vestido de saco y corbata. Al estadio no le cabía una aguja. Se recaudaron 35.000 pesos de taquilla, cuando Millos tenía un promedio de entre 12 y 15 mil pesos. Al día siguiente, Pedernera cobró la prima y su primer mes de sueldo en las oficinas del club, sin jugar...(Le puede interesar: Adolfo Pedernera, el primer gran gestor de nuestro fútbol)Después de Pedernera llegaron Alfredo di Stéfano y Antonio Báez, y luego los demás equipos aprovecharon para contratar a lo mejor del continente. Fue un momento cumbre del fútbol colombiano. Pero después las figuras se fueron y Senior tuvo que administrar pobreza: reconstruyó sobre lo que quedó para dejar las bases del equipo azul que dominó la primera mitad de los años 60, antes de irse a representar al fútbol colombiano en el exterior. Durante el gobierno de Misael Pastrana, Colombia solicitó la sede del Mundial de 1986, con Alfonso Senior como cabeza visible. Sin embargo, en el país había algo de recelo. ¿Por qué?En 1971, Martín Emilio 'Cochise' Rodríguez se coronó campeón mundial de ciclismo, en la prueba de persecución individual, y era favorito para conseguir una, hasta entonces, inédita medalla olímpica en Múnich.Un familiar lejano de Alfonso Senior, Édgar, recaudó pruebas de un supuesto profesionalismo de 'Cochise': en esa época solo podían competir deportistas aficionados en los Olímpicos. El Comité Olímpico Internacional no le permitió participar y mucha gente creyó que era culpa de Alfonso, por compartir el apellido...Sin embargo, las gestiones tuvieron éxito. Una comisión de la Fifa visitó Colombia en febrero de 1973. Luego, sus integrantes fueron agasajados en la propia casa de gobierno. Y la amistad con sir Stanley Rous, quien había sido condecorado por el propio Senior seis años atrás, fue clave para que, en la asamblea de la Fifa previa al Mundial de Alemania-74, les asignaran la sede.(Lea también: Willington Ortiz, el crac que nació cuando no era)A pesar del esfuerzo de Senior, que fue presidente de la Federación Colombiana de Fútbol hasta 1982, el Mundial no se hizo en Colombia. El año en que dejó el cargo, el presidente Belisario Betancur anunció públicamente la renuncia del país a organizar el torneo, a pesar de que él y León Londoño Tamayo habían conseguido apoyo de la empresa privada para salvarlo. Fue un golpe en el alma para Senior.Tras su retiro, el dirigente, quien fue además miembro honorario de la Fifa, asistía religiosamente a ver a Millonarios, siempre vestido con saco, corbata, abrigo y sombrero, y ya acostumbrado a que lo llamaran Senior, con acento en la e, pero sin marcar la tilde. Nacido en Barranquilla, fue un cachaco más, hasta el día de su muerte, el 25 de enero del 2004. Ya su legado estaba en marcha: creó el 'Ballet Azul' y puso a Colombia a pensar en grande.José Orlando AscencioSubeditor de Deportes@josasc", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/perfil-de-alfonso-senior-fundador-y-primer-presidente-de-millonarios-508198", "categoria": "deportes"}, {"titulo": "La historia del doble feminicidio en Kennedy que enlutó a Bogotá", "contenido": " Eran casi las 10 de la noche del domingo 14 de junio y Heidy Soriano volvía a su casa junto con su pequeña hija y su pareja, Marco Fidel Díaz Rubio. Al entrar a su vivienda, ubicada en la carrera 81D con calle 8C, en el barrio Valladolid de la localidad de Kennedy, los gritos de auxilio y de dolor de Heidy y de su hija rompieron el silencio de la noche. Dentro de su casa estaban viviendo minutos de horror. Con arma blanca fueron asesinadas Heidy, una mujer de 30 años y madre cabeza de familia, y su niña de 4 años.  En la vivienda, con ellas solo estaba Díaz Rubio, quien es el único sospechoso y el principal sindicado de haber cometido este doble feminicidio. De acuerdo con la versión de las autoridades, Díaz Rubio supuestamente las atacó y luego se autoinfligió varias heridas en el pecho con el fin de “despistar” a los investigadores.(Le puede interesar: ‘El cuerpo de Yenny lo sacaron de una casa y lo tiraron a la calle’)Fuentes de la Policía le confirmaron a EL TIEMPO que, efectivamente, Díaz Rubio habría intentado quitarse la vida luego de, al parecer, asesinar a Heidy y a su hija. Los cuerpos sin vida de las víctimas fueron encontrados en la casa, mientras que Díaz Rubio permanecía herido de gravedad dentro de la vivienda.“Fue trasladado a la Clínica de Occidente, en donde lo internaron en cuidados intensivos, las heridas se las hizo él mismo después de todo lo sucedido”, le dijo un uniformado a este diario.“En medio del ataque, él llamó al papá para que lo ayudara, y fue el hermano del supuesto agresor quien advirtió a la policía”, cuenta una persona cercana a la familia; sin embargo, asegura que todo es materia de investigación.  Allegados a la mujer no se explican por qué no hubo una reacción inmediata de los vecinos al escuchar los gritos. Dicen que, tal vez, hubieran podido evitar que Heidy y la menor de edad murieran. Heidy y Díaz Rubio, el presunto feminicida, llevaban dos años de relación de pareja y hacía cuatro meses se habían ido a vivir juntos. Desde entonces, personas cercanas a Heidy notaron que había algo extraño en el comportamiento de él. (Lea además: ¿Qué significa que Bogotá pueda tener Región Metropolitana?)“Cuando ella comenzó esa relación ya no la veíamos tanto, deducíamos que era un hombre posesivo y celoso”, narra una conocida de la víctima, quien recuerda que la última vez que las vio fue en un asado, el 8 de marzo, Día de la Mujer. La menor había cumplido 4 años hacía un par de meses, “era la niña más alegre, amorosa, juguetona y hermosa, era la adoración de la familia”, recuerda una familiar. Para Heidy, su mamá, era la adoración, “amaba a su hija, la llevaba siempre con ella”, agrega. A Heidy la violencia machista la venía acechando meses atrás, sus conocidos dicen que el presunto agresor le prohibía salir a trabajar, le revisaba el celular e incluso algunos allegados afirman que la pareja tenía discusiones frecuentemente. “Ella era una mujer de carácter fuerte, siempre alegre”, recuerdan sus conocidos.Y como si no fuera suficiente, el presunto agresor, tres días después del hecho, sigue sin ser capturado y judicializado, razón por la cual la familia de las víctimas está en vilo, “él puede recuperarse y salir de la clínica como si nada hubiera pasado”, señalan. (Lea también: Mujeres víctimas de violencia tendrán más canales de atención) EL TIEMPO pudo establecer que el caso ya está en manos de la Fiscalía, y que Díaz Rubio podría ser imputado por doble feminicidio en las próximas horas. Hugo Acero, secretario de Seguridad del Distrito, afirmó que “las autoridades ya están adelantando el proceso de captura, para que el presunto asesino responda por lo que hizo”. Además, invitó a la ciudadanía a denunciar cualquier caso de violencia contra mujeres, niñas y niños. “No es hora de callar, estamos para atender las denuncias y para actuar en contra de estos hechos”, señaló. A la familia de las víctimas, la Secretaría de la Mujer le asignó una abogada de la estrategia de justicia de género que los representará en el proceso penal, además están recibiendo atención psicosocial. Sin embargo, manifiestan: “Nada de esto nos va a devolver a Heidy y a su hija, por eso pedimos que se acelere la investigación y que haya justicia”. En Kennedy, la alcaldía local instauró una mesa interinstitucional con la Policía, la Secretaría de la Mujer y otras entidades para priorizar el caso y ayudar a que se pueda hacer justicia. Además, el martes 16 de junio, los vecinos, familiares y amigos de las víctimas se unieron en una marcha para exigir que cesen los actos de violencia contra la mujer en la localidad. Con globos blancos y rosados, pancartas y flores, le rindieron un homenaje a Heidy y a su hija, y a una sola voz gritaron: “Ni una más”. La ciudadanía reclamó, aún en medio de la pandemia, que el aislamiento no puede ser una excusa para que estos hechos se queden en la impunidad.  (Además: Plan de Desarrollo, un paso histórico para las mujeres en Bogotá) El feminicidio de Heidy y de su hija encendió las alarmas de las autoridades distritales, pues aunque todos los delitos han tenido una disminución en la cuarentena, los feminicidios han aumentado en un 8,6 por ciento, razón por la cual el Distrito realizará un consejo de seguridad extraordinario específicamente para fortalecer la prevención y atención de violencias contra las mujeres. Según las cifras en los últimos tres meses, la Secretaría de la Mujer ha recibido más de 15.000 llamadas telefónicas. El 48 por ciento de estas, para alertar o denunciar violencia psicológica, y el 25 por ciento, para reportar violencia física.La situación es preocupante. A nivel nacional, en el 2020, según datos de la Fundación Feminicidios Colombia, 110 mujeres han sido asesinadas, 47 de ellas en medio de la cuarentena. Además, en los dos días anteriores, en menos de 48 horas fueron asesinadas cinco mujeres en el país, razón por la cual varias organizaciones feministas y defensoras de los derechos humanos se declararon en ‘emergencia nacional por feminicidios’.  Ana María Montoya Z. Redacción BogotáEL TIEMPOanamon@eltiempo.com", "link": "https://www.eltiempo.com/bogota/doble-feminicidio-en-kennedy-la-historia-que-enluto-a-bogota-508126", "categoria": "bogota"}, {"titulo": "Cómo entender la nueva promesa de vacuna / Quién vigila el Día sin IVA", "contenido": " Tras el anuncio del Jenner Institute, de la Universidad de Oxford, de que está trabajando en una vacuna cuyos resultados se conocerían en octubre y que \"se vendería en diciembre\", surgen muchas esperanzas pero también muchas inquietudes. ¿Cómo recibir el anuncio? ¿Hay detrás una guerra de laboratorios y un interés comercial en la noticia? Análisis del asesor médico y editor de salud de EL TIEMPO, con cabeza fría. Además, en este episodio de 'El primer café': ¿Por qué el proyecto para facilitar empleo a jóvenes está en riesgo de hundirse?; ¿Cómo sería el regreso gradual del fútbol colombiano, ahora que hay visto bueno de Mindeporte?; prepararse para el Día sin IVA, este viernes: ¿cómo funciona y quién vigila a las tiendas virtuales, de las que ha habido quejas y pruebas en redes sociales? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/vacuna-contra-covid-19-y-dia-sin-iva-temas-de-el-primer-cafe-508176", "categoria": "podcast"}, {"titulo": "Cómo entender la nueva promesa de vacuna / Quién vigila el Día sin IVA", "contenido": " Tras el anuncio del Jenner Institute, de la Universidad de Oxford, de que está trabajando en una vacuna cuyos resultados se conocerían en octubre y que \"se vendería en diciembre\", surgen muchas esperanzas pero también muchas inquietudes. ¿Cómo recibir el anuncio? ¿Hay detrás una guerra de laboratorios y un interés comercial en la noticia? Análisis del asesor médico y editor de salud de EL TIEMPO, con cabeza fría. Además, en este episodio de 'El primer café': ¿Por qué el proyecto para facilitar empleo a jóvenes está en riesgo de hundirse?; ¿Cómo sería el regreso gradual del fútbol colombiano, ahora que hay visto bueno de Mindeporte?; prepararse para el Día sin IVA, este viernes: ¿cómo funciona y quién vigila a las tiendas virtuales, de las que ha habido quejas y pruebas en redes sociales? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/vacuna-contra-covid-19-y-dia-sin-iva-temas-de-el-primer-cafe-508176", "categoria": "podcast"}, {"titulo": "OMS cree que la vacuna contra covid-19 llegaría a inicios de 2021", "contenido": " La directora de Medio Ambiente, Cambio Climático y Salud de la Organización Mundial de la Salud (OMS), la española María Neira, dijo este miércoles que ve factible que la vacuna contra covid-19 llegue a principios de 2021 y pidió que se fabrique y distribuya con \"equidad\".\"La fecha sería en los primeros meses del año próximo. Los optimistas dicen que antes de final de este año. Ojalá tengan razón\", indicó Neira en la conferencia por vía telemática 'Covid-19: la encrucijada de la OMS', organizada por Barcelona Tribuna.(Lea también: Pekín advierte que rebrote de coronavirus es 'extremadamente grave') Según la experta, \"es fundamental el desarrollo de la vacuna, pero también asegurarse de que la fabricación y la distribución se producen con equidad\". A la OMS, añadió, le corresponderá \"coordinar y arbitrar\" la carrera por la vacuna. (Le puede interesar: ¿Cuáles son los gobiernos con mejor respuesta durante la pandemia?)Neira apuntó que \"no solo podrá beneficiar a los países que hayan pagado\" y recordó que habrá subvenciones y la aportación de donantes para aquellos en peor situación para hacerse con vacunas. \"Y todo esto, generando también claros beneficios económicos para las farmacéuticas\", agregó. A propósito del rebrote registrado en China, explicó que se investiga y que se irá comunicando \"lo que se sepa\". Más allá, sobre la posibilidad de un rebrote global, Neira espera que no se produzca, aunque instó a protegerse al máximo: \"Esperar lo peor para que luego sea lo mejor\", resumió. (Lea también: Los países que reportan más muertes por coronavirus en el mundo) Preguntada sobre si la OMS reaccionó tarde al declarar la pandemia, Neira señaló que, al oficializarse la epidemia en China, en el resto del mundo solo había 80 casos confirmados y ninguna muerte. (Vea también: Así se vive en Pekín la preocupación por un rebrote de coronavirus)Al respecto, argumentó que entonces no era una pandemia con potencial mundial y, en ese sentido, \"no se llegó tarde\". Al mismo tiempo, tras la alerta en China, el resto del mundo tuvo dos meses y medio para \"prepararse y responder\", sobre todo teniendo en cuenta las medidas \"excepcionales tomadas\" por Pekín, que incluso algunos calificaron de \"totalitarias\". En su opinión \"personal\", destacó, el Gobierno chino \"no escondió nada\" y cree que, de haberlo hecho, \"el sistema lo hubiera detectado\".EFE", "link": "https://www.eltiempo.com/mundo/coronavirus-oms-cree-que-habria-una-vacuna-para-inicios-de-2021-507988", "categoria": "mundo"}, {"titulo": "Expresidente Santos, miembro de la Junta de la Fundación Rockefeller", "contenido": " El expresidente de Colombia y Premio Nobel de Paz, Juan Manuel Santos, fue elegido como nuevo miembro de la Junta de la Fundación Rockefeller.Fundada en 1913, la Fundación Rockefeller es una de las organizaciones filantrópicas más prestigiosas del mundo. Su misión principal es promover el bienestar de la humanidad a través de cuatro propósitos: poner fin a la pobreza energética; lograr salud para todos; garantizar seguridad alimentaria para el mundo; y expandir las oportunidades económicas.(Le puede interesar: Presidente Santos obtiene premio Nobel de Paz 2016)Con esta nueva elección, Santos será el único miembro latinoamericano de la Junta de la Fundación Rockefeller y dedicará sus esfuerzos a promover planes y gestionar en forma estratégica los recursos necesarios para ayudar a los países de la región a combatir los problemas de salud, inseguridad alimentaria, pobreza y falta de oportunidades económicas.El expresidente Santos es presidente del Consejo de la Fundación Compaz, que creó en el 2018 para promover la construcción de paz y el desarrollo sostenible e incluyente.(Recomendado: Oír a los pueblos indígenas para mejorar el planeta después de covid)Adicionalmente, Santos hace parte del grupo de sabios creado por Nelson Mandela llamado 'The Elders' y es miembro de las juntas directivas del International Crisis Group, de Wildlife Conservation Society y de la Comisión Global sobre Políticas de Drogas.También es profesor visitante en la Universidad de Oxford y cofundador, junto al Nobel de Economía Amartya Sen, de la Red de Pobreza Multidimensional. ​Recientemente fue designado como miembro distinguido del programa Arnhold de Conservation International.(Le recomendamos leer: Santos y Pastrana, unidos por una vacuna universal contra covid-19)​El 7 de octubre de 2016, Santos fue anunciado como ganador del Premio Nobel de la Paz, por sus esfuerzos al lograr un Acuerdo de Paz con las Farc en el país.Santos, nacido el 10 de agosto de 1951, ocupó en dos ocasiones la Presidencia de Colombia, entre los años 2010 y 2018.POLÍTICA", "link": "https://www.eltiempo.com/politica/proceso-de-paz/juan-manuel-santos-fue-elegido-nuevo-miembro-de-la-junta-de-la-fundacion-rockefeller-507970", "categoria": "politica"}, {"titulo": "Gabriel Ochoa, el DT más ganador de la historia de Millonarios", "contenido": " En 2017, cuando ya llevaba 25 años retirado de la dirección técnica, una periodista de EL TIEMPO, Carolina Bohórquez, buscó al médico Gabriel Ochoa Uribe y le preguntó sobre las dos posiciones que ocupó en el fútbol, la de arquero y la de director técnico, con la idea de saber cuál de las dos era mejor.  Ochoa fue sincero: “Ninguna. Si uno es arquero, siempre le echan la culpa de los goles, y al técnico lo contratan por bueno y lo sacan por malo. Son dos profesiones supremamente complicadas, porque tarde o temprano terminan mal”.Tan mal no le fue a Ochoa. Como arquero, si bien no fue titular indiscutible, respondió cuando lo exigieron y le alcanzó para irse al exterior, para jugar en el América de Río, en Brasil. Allá, además, se especializó como médico deportólogo, tras haber obtenido el título en la Universidad Javeriana, en Bogotá.(Lea también: ¡Feliz cumpleaños, Millonarios! Esta es la historia de su fundador) “Sin duda, mi formación académica y mi estructura profesional fueron definitivas en mi vida. Sobre todo, me sirvió mucho hacer la especialidad en ortopedia y traumatología porque me permitió tomar decisiones acertadas en los momentos justos. Creo que recibí un regalo de Dios y fue haber podido hacer la medicina de la mano del fútbol”, explicó Ochoa en la misma entrevista.Siempre le gustó ganar. Y eso lo desarrolló, tal vez, en una actividad en la que terminar de primero es lo único que sirve para tener reconocimiento. Antes del fútbol y de la medicina, Ochoa fue jockey. Montó en el desaparecido Hipódromo de San Fernando, en Itagüí (Antioquia), en donde, paralelamente a las carreras de caballos, se jugaban partidos de fútbol en una cancha que estaba en todo el centro de la pista.“Mi disciplina viene desde la infancia: a los once años trabajaba los caballos de mi padre. Tenía que levantarme a las cuatro de la mañana para ir a galopar y luego estar en el colegio a las 7. Regresaba por la tarde, a las cuatro y media, para reiniciar mis entrenamientos. Así gané un gran clásico, en el hipódromo de Itagüí, con ‘Pipo’, un purasangre”, le confesó Ochoa al escritor y periodista Umberto Valverde.En el San Fernando se jugó el primer partido del fútbol profesional colombiano, entre Atlético Municipal (hoy Nacional) y Universidad, en la mañana del 15 de agosto de 1948. Ocho días después, en Manizales, frente al Once Deportivo, Ochoa era el arquero titular del América de Cali, al que había llegado desde Medellín, la ciudad donde se crió, tras haber nacido en Sopetrán. Humberto Salcedo Fernández ‘Salcefer’, primer presidente de la Dimayor, lo vio jugar en la selección de Antioquia y le propuso irse a Cali. Siempre tapaba con boína, una costumbre que heredó de ver al español Ricardo Zamora y a un legendario arquero del amateurismo, Carlos Álvarez. Su talento como portero le permitió llegar a Millonarios, donde fue titular en la primera estrella del equipo, en 1949. Al año siguiente, con la llegada de las grandes figuras del fútbol argentino, Ochoa fue suplente de Julio Cozzi, ‘el arquero del siglo’.  “Al quedar de suplente, me sentí mortificado porque yo pensaba que era superior a Julio. Cuando descubrí todo lo que él sabía, sus enormes cualidades, me di cuenta de que yo no sabía nada”, reconoció. Pero incluso en Millonarios llegó a jugar de delantero, en un partido en Bucaramanga: ganaron 7-1 y marcó gol.(Le puede interesar: Adolfo Pedernera, el primer gran gestor de nuestro fútbol)Tras su paso por Brasil, donde se empapó de los procesos de formación que se aplicaban en ese país, regresó a Millonarios, hasta que una lesión acabó con su carrera. Casi de inmediato, el club le ofreció ser el entrenador del equipo. Comenzó una época brillante.Millonarios, tras el final de la época de El Dorado, no había obtenido ningún título desde 1953. En 1958 le pegó al palo: fue subcampeón y perdió el título con Santa Fe en la última fecha, en la que, tras ir ganando 0-2 en Cúcuta, terminó empatando 2-2, con goles del uruguayo Omar Verdún. Al año siguiente obtuvo la quinta estrella del club. Repitió en 1961, 1962 y 1963. A comienzos de 1964 dejó el club, tras un problema con los directivos: en un partido amistoso contra River Plate puso a jugar a Marino ‘Pintuco’ Aguirre, que no pertenecía al club, a pesar de que le habían advertido que no lo hiciera. Santa Fe lo contrató en 1965 y al año siguiente logró la cuarta estrella ‘cardenal’. Pero su cariño por Millonarios pudo más. Regresó en 1970, fue campeón en 1972 (en el que, para muchos, fue el equipo más brillante de la historia azul tras El Dorado) y llegó dos veces a la semifinal de la Copa Libertadores, en 1973 y 1974.En 1977, tras haber dejado las bases de la sede deportiva que Millonarios tuvo durante muchos años en la autopista norte, en Bogotá, y que perdió en 2010, Ochoa se alejó definitivamente del club y se dedicó a la medicina. Hasta que un día de diciembre de 1978, Pepino Sangiovanni, dirigente del América, fue a buscarlo a su consultorio. El médico le sugirió otros nombres para el cargo de entrenador, como el argentino Juan Carlos Lorenzo (campeón de la Libertadores ese año con Boca Juniors), el chileno Fernando Riera y el brasileño Osvaldo Brandao. Pero Sangiovanni fue tajante: “Lo queremos a usted”, le dijo.Hasta entonces, América nunca había sido campeón. Apenas tenía dos subtítulos, en 1960 y 1969. Era la víctima de la ‘maldición del Garabato’: Benjamín Urrea, que tenía ese apodo y era socio del equipo, no estaba de acuerdo con que el club entrara al fútbol profesional. “Que hagan del América lo que quieran... Pero juro por Dios que nunca serán campeones”, dijo. El reto era grande. Ochoa llegó a Cali (de donde nunca más se fue) y no encontró nada en cuanto a organización. Construyó al América prácticamente de cero. La idea, además de ganar algún título, era construir un club. Y lo hizo poco a poco. En su primera temporada, 1979, salió campeón. Luego logró un pentacampeonato, de 1982 a 1986, con una nómina de lujo. Y llegó tres veces seguidas a la final de la Copa Libertadores, la gran frustración que le quedó en su carrera: perdió en 1985 por penaltis frente a Argentinos Juniors. En 1986, River Plate lo superó en los dos juegos de la final.Y la más dolorosa, la de 1987: le ganó 2-0 a Peñarol en Cali y perdió 2-1 en Montevideo. Con la reglamentación actual, América habría sido campeón, pero entonces se exigía un tercer partido en cancha neutral. Se jugó en Santiago de Chile. Con el empate, los rojos daban la vuelta olímpica, pero había alargue. En el minuto 120, Diego Aguirre anotó el gol del triunfo uruguayo. “En tres oportunidades llegamos a instancias muy cercanas a conseguirla (silencio). Es una deuda que quedó conmigo”, reconoció.(Le recomendamos: Jugadores extranjeros que dejaron huella en la historia de Millonarios) Ochoa también dirigió a la Selección Colombia. Estuvo en la Copa América de 1963, en la que participó con la base que había ido al Mundial de Chile, pero la improvisación que tanto detestaba le jugó una mala pasada y el equipo fracasó. Y regresó en 1985, con la idea de armar un plan de selecciones nacionales. Incluso cambió el uniforme: del blanco o el zapote con la bandera tricolor cruzada se pasó al amarillo, azul y rojo que permanece hasta nuestros días. Fue un técnico exigente, organizado y ganador. El 22 de diciembre de 1991 dirigió su último partido con América y, a pesar de que lo tentaron para volver, su decisión de retirarse ya estaba tomada. Hoy sigue siendo respetado y querido. Nacimiento: 20 de noviembre de 1929Equipos dirigidos en Colombia: Millonarios (1957-1960, 1961-1963, 1970-1975 y 1977), Selección Colombia (1963 y 1985), Santa Fe (1965-1968) y América (1979-1991).Títulos obtenidos: Liga colombiana con Millonarios (1959, 1961, 1962, 1963 y 1972), Santa Fe (1966) y América (1979, 1981, 1982, 1983, 1984, 1985, 1986 y 1990).Tomado del libro 'Los mejores técnicos del Fútbol Colombiano', de José Orlando Ascencio (Intermedio Editores, 2019).", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/gabriel-ochoa-uribe-el-tecnico-mas-ganador-del-futbol-colombiano-cumple-90-anos-435650", "categoria": "deportes"}, {"titulo": "Los países que reportan más muertes por coronavirus en el mundo", "contenido": " La pandemia del nuevo coronavirus ha provocado más de 443.800 muertes en el mundo desde cuando China dio cuenta oficialmente de la aparición de la enfermedad en diciembre y se han presentado más de 8,1 millones de contagios. Esta semana la cifra de muertes por covid-19 en EE. UU. superó la de sus soldados fallecidos en la Primera Guerra Mundial, y Brasil se convirtió en el segundo país con más víctimas mortales al superar las 45.000. Estos son los diez países con mayor número de fallecidos en el mundo a causa de la pandemia, según el balance de la Universidad Johns Hopkins.(Lea también: ¿Cuáles son los gobiernos que mejor respondieron ante la pandemia?) El número de fallecimientos por la pandemia en Estados Unidos superó este martes el de soldados estadounidenses caídos durante la Primera Guerra Mundial. En total, el país reporta más de 117.000 muertes, según el conteo de la Universidad Johns Hopkins. Así, la cifra de fallecimientos desde el inicio de la pandemia superó la de 116.500 soldados estadounidenses muertos durante la Gran Guerra, según datos del Departamento de Asuntos de Veteranos de Estados Unidos. El saldo de la pandemia en el país había excedido a finales de abril a la cifra de soldados nacionales muertos en dos décadas de la guerra de Vietnam, un umbral de gran importancia simbólica, ya que este conflicto sigue siendo uno de los mayores traumas para los estadounidenses en el siglo XX. (Le puede interesar: Pekín advierte que rebrote de coronavirus es 'extremadamente grave')Estados Unidos es, en términos absolutos, el país más afectado por la pandemia, tanto en cantidad de muertes como en casos reportados, con 2,14 millones de infecciones. Además, según una nueva proyección del Instituto para los Parámetros y la Evaluación de la Salud (IHME), Estados Unidos alcanzará las 201.129 muertes por coronavirus el 1 de octubre. El estudio señala las medidas de desconfinamiento iniciadas en las últimas semanas como las culpables de las futuras muertes, pues se han iniciado cuando algunos estados reportaban todavía un número creciente de casos. Brasil es el segundo país más afectado por la pandemia del coronavirus. Esta nación llegó este martes a 45.241 fallecidos y 923.189 casos confirmados, según datos del Ministerio de Salud que confirman que la pandemia aún avanza a un ritmo acelerado.(Lea también: Dos mujeres: primeros casos de covid-19 en Nueva Zelanda en 24 días)Las barreras de las 45.000 muertes y los 900.000 casos fueron superadas el mismo día en que se cumplieron tres meses desde que fue registrado el primer fallecimiento por coronavirus, el pasado 16 de marzo en la ciudad de Sâo Paulo.A pesar del creciente avance de la pandemia en el país, casi todos los gobiernos regionales y municipales, responsables de la adopción de medidas de aislamiento social, han iniciado en los diez últimos días una desescalada gradual, en medio de las críticas de muchos expertos sanitarios. El número de muertes confirmadas por test de covid-19 en el Reino Unido se eleva ya a más de 42.100, tras sumar 184 más en las últimas veinticuatro horas, según datos divulgados este miércoles por el ministerio británico de Sanidad. Hasta la fecha, el Reino Unido ha registrado más de 299.000 casos positivos de contagio por el coronavirus y aunque las cifras de fallecidos diarios disminuyen, los expertos advierten que aún es pronto para determinar si la estrategia de desescalada se está desarrollando de manera segura. (Le puede interesar: La vacuna de Oxford contra el covid-19 será probada en Brasil)Dentro del plan de reactivación de la economía nacional, el gobierno conservador de Boris Johnson reabrió este lunes en Inglaterra todos los comercios de venta de productos no esenciales y regresaron a las aulas algunos alumnos de educación secundaria.  Italia registra más de 34.400 víctimas mortales a causa del coronavirus, 43 muertos en las últimas 24 horas, y ha identificado más de 237.800 contagiados desde que se decretó la emergencia, el pasado 21 de febrero, con el primer caso de contagio local. El país inició este lunes su fase tres de desescalada tras el cierre total por la pandemia de coronavirus el pasado 9 de marzo, y reabrió los teatros, salas de conciertos y cines, aunque aplazó la reapertura de las discotecas y la práctica de deportes de equipos de aficionados. Francia reporta más de 29.500 muertes por coronavirus y pasa los 194.300 casos reportados de manera oficial.El ministro de Sanidad, Olivier Véran, aseguró en los últimos días que la fase más fuerte de la epidemia de coronavirus en Francia \"ha quedado atrás\", después de que el país reportara la cifra más baja de muertes diarias desde que se empezó el conteo hace tres meses. (Lea también: ¡Pueblo de Italia sin coronavirus vende casas a un euro!)Véran advirtió, sin embargo, que eso no significa que se detengan frente al virus, pues este no ha dejado de circular y se siguen identificando nuevos focos. Francia avanzó en la desescalada con la posibilidad de atender a los clientes de bares, cafés y restaurantes en el interior de los establecimientos –ya no solo en las terrazas– en la región de París. Además, ya es posible viajar a Francia sin restricciones desde los otros países de la zona Schengen. España registra más de 27.100 muertos por coronavirus y más de 244.600 contagiados. El país cumple tres meses de estado de alarma debido a la pandemia de covid-19 y está en la última semana de medidas excepcionales, hasta el 21 de junio, cuando se levantarán las restricciones de circulación interior y de entrada por fronteras del espacio Schengen de la Unión Europea (UE), con la vista puesta en la reactivación turística. Las autoridades sanitarias de México han confirmado hasta el día de hoy más de 154.800 casos y más de 18.300 decesos desde cuando comenzó la pandemia en febrero.El país tuvo su mayor número de contagios en una sola jornada el pasado 12 de junio, con 5.222 casos y el récord de defunciones en un día se alcanzó el 3 de junio con 1.092. (Lea también: Funeraria clandestina embalsamaba cuerpos de muertos por coronavirus)En México, los lugares con mayor carga de casos acumulados, activos y muertes son la Ciudad de México y el Estado de México. México entró el 1.° de junio pasado en la fase de nueva normalidad y, actualmente, la mitad del país está en riesgo algo o riesgo medio, conforme el semáforo epidemiológico decretado por las autoridades sanitarias para el desarrollo de actividades. En India, segundo país más poblado del planeta, con más de 1.300 millones de habitantes, el balance se agravó con la muerte de 2.000 personas en un día, con lo que suma 11.903 decesos.El primer ministro, Narendra Modi, retiró prácticamente a principios de este mes las medidas de confinamiento impuesto a finales de marzo pese a que la pandemia sigue propagándose con unos 11.000 nuevos casos diarios, que suman más de 354.000 desde el inicio de la pandemia. Las autoridades de Nueva Delhi calculan que para finales de julio habrá más de medio millón de enfermos de covid-19 solo en la capital india, por lo que han requisado hoteles y salas de eventos para instalar hospitales de campaña.(Le puede interesar: El plan de India para reactivar un país 1.300 millones de habitantes) Bélgica acumula más de 60.200 casos de coronavirus desde el inicio de la epidemia en el país y pasa las 9.700 muertes por covid-19.Las autoridades belgas detectaron en los últimos días un nuevo foco de contagios de coronavirus entre los empleados de la empresa Swisssport Cargo, que ofrece servicios de tierra al aeropuerto de Lieja (este). Los trabajadores afectados han sido puestos en cuarentena y se han desinfectado los locales de la empresa. Según el balance oficial de víctimas de la pandemia en Irán, desde el anuncio de los primeros casos en febrero se han reportado más de 9.100 muertes y más de 195.000 casos de contagio. (Vea también: 'Entierros ocultos' en Nicaragua para esconder horror de la pandemia)Las cifras del Gobierno han sido puestas en duda en varias ocasiones por expertos extranjeros, pero también por responsables iraníes, que consideran que están en gran medida subestimadas.Irán advirtió este lunes que podría volver a imponer estrictas medidas para contener la propagación del coronavirus, al anunciar más de 100 fallecidos por segundo día consecutivo.AFP y EFE", "link": "https://www.eltiempo.com/mundo/coronavirus-paises-con-mas-muertes-a-causa-del-covid-19-507832", "categoria": "mundo"}, {"titulo": "'Yo no presenté a Saab ni con Chávez ni con Maduro': Piedad Córdoba", "contenido": " La exsenadora Piedad Córdoba accedió a hablar con EL TIEMPO sobre sus nexos con el recién detenido Álex Saab, señalado testaferro de Nicolás Maduro, capturado en Cabo Verde.La exsenadora y excandidata a la presidencia asegura que lo conoció en un almuerzo de la campaña de Horacio Serpa, y que tenían en común el tema palestino.(Le puede interesar: La evidencia que se llevó Pompeo de los nexos de Maduro y Hezbolá)También niega nexo con Álvaro Pulido, socio de Saab.  ¿Cuál es su nexo con Álex Saab?​Realmente conozco a Álex. Lo conocí en una campaña para la presidencia, en un almuerzo. Nos invitaron gente que era del Partido Liberal. Más que todo por el lado del papá de Álex Saab, una persona muy reconocida en Barranquilla, que la quiere mucho la gente. Además, está un tema muy especial que es el palestino. Luego, me lo encontré en Caracas. En Venezuela hay una muy fuerte organización de los palestinos. Pero realmente frente a todas estas cosas que están pasando no tengo nada que decir. Yo no hago parte de eso, ni tengo contratos ni mi familia, en absoluto.¿En qué campaña presidencial en Colombia coincidieron?​En la campaña de Horacio Serpa, que nos invitaron a un almuerzo, una persona santandereana muy amiga de nosotros y ahí fueron todos ellos. Pero no te puedo garantizar que si a Horacio Serpa le preguntan él sepa quién es. Fue una cosa muy fugaz en Barranquilla.(Lo invitamos a leer: El aporte secreto de Colombia en la 'cacería' de Álex Saab) Saab le dijo a EL TIEMPO en una entrevista que la consideraba una amiga. ¿Por qué se habrá referido así a usted?​Por una razón muy sencilla. Una cosa es distinguir a una persona y otra cosa es tener la amistad. Si tú me preguntas dónde queda la oficina de Álex en Venezuela, no tengo ni la menor idea, no sé dónde vive. Jamás fue más de lo que pasó en esos días en la campaña de Horacio; no he tenido ninguna relación. Una vez, que yo estaba en el ‘Rincón Latino’, en un evento que programó el padre Hoyos, el papá es una persona muy querida en Barranquilla y ahí nos fueron a saludar. Eso fue todo. Yo no tengo ni negocios ni contradicciones con él. Y no tengo absolutamente nada que ver. Lo que sé en este momento es lo que han sacado los medios. ¿Conoce a Álvaro Pulido, socio de Saab, a quien algunos relacionan con usted?​No lo conozco, en mi vida lo he visto. Además, es absurdo quienes dicen que es sobrino mío. En mi familia no hay nadie de apellido Pulido. No tengo ni la menor idea de quién es Álvaro Pulido. Y no tengo ese tipo de negocios y de relaciones en Venezuela. Yo hago política, voy a foros, a eventos, a todo lo que se organice,  pero no sé quién es él.¿Y con Saab solo esos episodios?​No. Fuera de eso, yo era la presidenta del Comité ProPalestina en Bogotá. Su papá tiene una trayectoria a favor de Palestina. Pero yo nunca hice política con Álex, yo no tengo negocios con Álex. (Lo invitamos a leer: ¿Qué hay detrás de la extorsión a Piedad Córdoba? )¿Nunca se lo encontró con Hugo Chávez o con Nicolás Maduro o con alguien del régimen venezolano?​Hace dos años que no hablo con el presidente Nicolás Maduro. Es más, en esa reunión que sale el presidente Santos (con Saab),  yo tengo muchas diferencias con él, pero estoy segura de que Santos no conocía a Álex Saab. Por lo que yo vi es un evento en el que firmaron contratos o acuerdos o convenios con Colombia. Pero yo no estuve ahí. No puedo decir ni que era íntimo amigo de Chávez, ni tampoco puedo decir por tampoco puedo decir que tuvo una presencia muy grande en el gobierno de Maduro.Pero ¿usted presentó a Saab con Chávez o con Maduro?No. Yo nos los presenté. No presenté a Saab con Hugo Chávez ni con el presidente Nicolás Maduro. Él tenía gente conocida allá. Incluso, como le dije, le decía primo a Tareck El Aissami. Recuerde que Álex tIene origen sirio-libanés. No sé si eran primos o así se dicen. Entonces, ¿sus vínculos con Saab se limitaron al tema Palestino? ​No. Ni siquiera en torno al tema palestino. Por esa razón de pronto coincidimos y hablamos de ese tema en una oportunidad, pero yo no sabía que Álex era tan importante para el Gobierno venezolano. No tengo la menor idea de cuáles son sus tareas. A mí y a mi familia nos pueden buscar y no tenemos plata de eso o contratos.¿Cuándo fue la última vez que vio a Saab?​Hace mucho tiempo yo no lo veo. Yo me retiré de la política el día que renuncié a la candidatura, en ese momento ya no tenía ninguna relación o contacto. Yo no voy a Venezuela y eso se puede certificar. ¿Usted recibió apoyo económico de Saab para sus campañas al Congreso o a la Presidencia?​Al Congreso no, y a la Presidencia menos. Acuérdate que yo tuve que renunciar. Si tuviera ese apoyo, hubiera seguido así sacara tres votos. Pero yo me retiré… es más, hice un préstamo con el Banco Popular por 500 millones. Un préstamo que me lo compró el BBVA porque eran mejores las condiciones y lo estoy pagando. Lo saqué exactamente para la campaña.Hay versiones de que el señor Pulido intentó acceder a Monómeros Colombo-Venezolanos y que usted recibió algún apoyo de esa empresa. ¿Eso tuvo alguna relación con ellos?​No. A ese señor no lo conozco. Quien le vende a Venezuela Monómeros es el presidente Álvaro Uribe Vélez. A él le puede preguntar si yo en algún momento tuve que ver algo con eso. En esa época no tenía la cercanía que ahora pueda tener o que tenía ayer o antier. No sé cómo se hizo esa negociación. Nosotros estábamos en el tema de las liberaciones y en ese tema hicimos un gran concierto para motivar a la gente a favor de las personas que estaban retenidas o secuestradas. Quien financia todo el encuentro, que fue mucha plata, a través de Naciones Unidas, fue Lucho Garzón, que fue quien nos ayudó. Simplemente Monómeros nos dio 25 millones, que yo solicité que nos apoyara, que se fueron en papelería y en las camisetas que le dimos a todo el mundo. No fue a través mío.¿Y tampoco conoce a Germán Enrique Rubio Salas, la verdadera identidad de Álvaro Pulido?No. Y eso que dicen que es mi sobrino. Yo solo tengo tres sobrinos. ¿Alguna vez usó uno de los aviones de Álex Saab?No. No sé cuáles son los aviones de él. Es que yo tengo una relación como la gente cree. En algún momento yo quería ir a Palestina, para un bombardeo que hubo, como parte de un equipo humanitario, pero finalmente no fuimos. No tengo la menor idea de dónde fue esa reunión con Santos, no participé no me di cuenta ni cuándo fue.¿A través suyo Saab llegó al empresario Carlos Gutiérrez Robayo, con quien intentó hacer un negocio?No. No conozco a ese señor. Es más, yo demandé a un periodista, y le gané, porque decía unas cosas que no eran.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)¿Tampoco supo de los negocios de Saab de las cajas Clap ni de las casas prefabricadas?No. No tengo ni la menor idea. Ni de las cajas Clap. Sinceramente no tengo ni la menor idea de eso. Sé de las cajas por lo que se ha sabido en su momento. No sabía que tenía relaciones a tan alto nivel. Chávez era un tipo muy serio, muy exigente. Nunca en mi vida me reuní  Hugo Chávez, y con Álex Saab o con el presiente Nicolás Maduro. No tengo idea cómo son sus relaciones.¿Cómo describiría a Álex Saab?Es de buenas maneras, en una persona cordial, como buen costeño. No he hablado con su familia.  UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/piedad-cordoba-habla-de-su-nexo-con-el-capturado-alex-saab-507962", "categoria": "unidad investigativa"}, {"titulo": "‘El cuerpo de Yenny lo sacaron de una casa y lo tiraron a la calle’", "contenido": " A Yenny Katerine Vega Bargas y sus cuatro hermanos los sacó adelante su madre, a punta de trabajo duro. Vivían en la localidad de Ciudad Bolívar, a donde llegaron siendo apenas unas niñas. La joven cursó su primaria sin ningún problema, pero cuando llegó al bachillerato y comenzó la etapa de la rebeldía, las relaciones con su familia comenzaron a afectarse. A los 18 años decidió irse de su casa. Su madre y hermanos no tuvieron  otra opción que dejarla partir. Sin embargo, ella nunca abandonó por completo su hogar, solía llamar a su madre e incluso visitaba a su familia con frecuencia. (Le puede interesar: Las últimas horas de la joven que fue asesinada por su novio en Neiva) Aunque sus allegados nunca supieron  a qué se dedicaba, Yenny le decía su madre que se ganaba la  vida trabajando en almacenes.  También que dos años atrás había conocido a un hombre conocido como Misael, a quien identificaban como su esposo.  La primera alarma para la familia ocurrió  cuando recibieron una llamada desde el hospital Santa Clara en la que se les informaba que la joven se encontraba hospitalizada. “Le habían realizado una cirugía en el brazo izquierdo. Le pegaron tan duro que le partieron su extremidad”, contó uno de sus familiares.La joven se recuperó en su casa materna, pero luego ella decidió volver a marcharse a su casa, en el barrio San Bernardo. “Aunque su pareja le pegaba, ella decía que lo quería”, dijeron conocidos de la joven. (Lea también: Capturan a hombres que abusaban de tres hermanas en Villavicencio)Al poco tiempo, otro episodio de violencia se volvió a presentar. Y siempre, mientras su familia la recuperaba notaban también que su pareja la llamaba con insistencia y que la manipulaba con frases de cariño. La última vez que Yenny estuvo con su mamá fue el 22 de abril.  Luego no se supo más de ella, hasta el 27 del mismo mes, cuando desde la alcaldía de Chaparral, Tolima, le informaron a la familia que el cuerpo de la joven se encontraba en Medicina Legal en Bogotá. La familia aún no se recupera del dolor. Lo único que han conocido de la investigación es un video en donde el cuerpo de la joven es sacado de una casa en el barrio San Bernardo y tirado en una esquina del sector. Su duración es de segundos. La Fiscalía General de la Nación le ha informado a la familia que se encuentra en un proceso de recolección de pruebas. “A Yenny la sacaron de una casa y la tiraron a la calle”, denuncian personas que la conocieron. (Además: Hombre ofrecía alimento a menores para abusar de ellos en Cartagena)Según su familia, la mujer  murió con heridas de arma blanca en su cuerpo, pero de los hechos todavía hay mucho por esclarecer. “Nosotros sabemos que ella tenía problemas, pero nada justifica una muerte de esa manera y que quede impune”, dijeron quienes la conocieron. Yenny solo tenía 23 años.  REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/feminicidio-en-bogota-a-yenny-la-sacaron-de-un-casa-y-la-tiraron-a-la-calle-507864", "categoria": "bogota"}, {"titulo": "La vieja escena de Trump en ‘El príncipe del rap’ que se volvió viral", "contenido": " Una graciosa escena de la serie estadounidense 'El príncipe del rap’ se volvió tendencia en las últimas horas. Esto debido a una breve aparición que hizo el actual presidente de Estados Unidos, Donald Trump, en el capitulo 25 de la temporada cuatro, que se emitió en el año 1993. Esta serie de comedia de los años 90 siempre acostumbraba a invitar a celebridades y personajes icónicos de la farándula. Para ese entonces, el presidente era un reconocido empresario por los grandes negocios que hacía, además de que ya había tenido diferentes apariciones televisivas en esa época.(Le puede interesar: ‘Que cuando les digan que tienen cáncer no sientan miedo’). La escena se desarrolla en la mansión Banks, cuando Trump llega al lugar en compañía de su exesposa, la actriz Marla Maples, con el propósito de comprarle la casa al señor ‘Phil Banks’. La visita la recibe 'Will', interpretado por Will Smith (el protagonista) y sobrino de 'Phil', y ‘Hillary’, la menor de la familia.(Lea también: EE. UU.: Corte se pronuncia contra Trump y ampara a jóvenes migrantes ).La pareja Trump les ofrece un maletín lleno de dinero y les dice que están dispuestos a comprar la casa, ‘Hillary’ se dirigió a él y, enfadada, le dice: “Gracias por arruinar mi vida”, a lo que el ahora presidente, en un tono burlesco, le contestó: “Todo el mundo me echa la culpa de todo”.Internautas se expresaron en Twitter afirmando que esta frase podría asemejarse a la forma en la que reacciona el presidente respecto a controversias sociales. Estos son otros de los programas en los que ha aparecido Trump : ‘Sexo en Nueva York’, ‘El show de Drew Carey’, ‘Plaza sésamo’, ‘La Niñera’ y hasta en ‘Los Simpson’.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/la-aparicion-de-donald-trump-en-el-principe-del-rap-508262", "categoria": "cultura"}, {"titulo": "Margarita Rosa le recuerda a Amparo Grisales cuando se besaron en TV", "contenido": " El pasado martes 16 de junio, en la serie la 'La venganza de Analía', del 'Canal Caracol' se vio una escena de una beso entre dos mujeres.Las protagonistas del momento fueron 'Liliana Camargo' y 'Alejandra Mejía Márquez', personajes interpretados por las actrices Carolina Cuervo y Ana Wills, respectivamente.  De inmediato, la escena se volvió tendencia en redes sociales, siendo muy comentada por las fanáticos de la producción. (Si nos lee desde la aplicación, vea el video del beso aquí).\"Que emoción el beso de Liliana y Alejandra. Ahora sí fue: el sábado se van a quejar en el #televidente (defensor del televidente. Y eso que fue un solo beso\", \"mi mamá casi se mata cuando vio el beso de Alejandra y Liliana\" y \"Me parece excelente que incluyan escenas como el beso de Alejandra y Liliana\" fueron algunos de los comentarios. (Si nos lee desde la aplicación, vea la foto aquí).Otros usuarios fueron más allá y aseguraron que se trataba del primer beso lésbico en la televisión colombiana. No obstante, eso no es verdad y una de las implicadas salió a defender su trabajo.\"Mirá, Amparo Grisales (@Amparo_Grisales) nos quieren robar nuestro primer beso en televisión\", escribió Margarita Rosa de Francisco en su cuenta de Twitter. Sí, De Francisco y Grisales, a finales de la década de los 80, protagonizaron no solo el primer beso lésbico, sino las primeras escenas eróticas entre mujeres en la televisión nacional.Lo hicieron en la serie 'Los pecados de Inés de Hinojos', en la que ambas interpretaban a los personajes principales: 'Inés' (Amparo) y 'Juanita' (Margarita Rosa). 'Los pecados de Inés de Hinojos' se estrenó en 1988 y, de inmediato, acaparó la atención de la audiencia. Fue producida por RTI Televisión y transmitida en el desparecido 'Canal Dos'. Estaba basada en el libro homónimo del escritor Próspero Morales Pradilla. Por sus escenas sexuales, con momentos lésbicos y desnudos, fue una serie muy polémica, pero también es una de las más exitosas en la historia colombiana. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/primer-beso-lesbico-en-la-television-colombiana-los-pecados-de-ines-de-hinojosa-508324", "categoria": "cultura"}, {"titulo": "Margarita Rosa le recuerda a Amparo Grisales cuando se besaron en TV", "contenido": " El pasado martes 16 de junio, en la serie la 'La venganza de Analía', del 'Canal Caracol' se vio una escena de una beso entre dos mujeres.Las protagonistas del momento fueron 'Liliana Camargo' y 'Alejandra Mejía Márquez', personajes interpretados por las actrices Carolina Cuervo y Ana Wills, respectivamente.  De inmediato, la escena se volvió tendencia en redes sociales, siendo muy comentada por las fanáticos de la producción. (Si nos lee desde la aplicación, vea el video del beso aquí).\"Que emoción el beso de Liliana y Alejandra. Ahora sí fue: el sábado se van a quejar en el #televidente (defensor del televidente. Y eso que fue un solo beso\", \"mi mamá casi se mata cuando vio el beso de Alejandra y Liliana\" y \"Me parece excelente que incluyan escenas como el beso de Alejandra y Liliana\" fueron algunos de los comentarios. (Si nos lee desde la aplicación, vea la foto aquí).Otros usuarios fueron más allá y aseguraron que se trataba del primer beso lésbico en la televisión colombiana. No obstante, eso no es verdad y una de las implicadas salió a defender su trabajo.\"Mirá, Amparo Grisales (@Amparo_Grisales) nos quieren robar nuestro primer beso en televisión\", escribió Margarita Rosa de Francisco en su cuenta de Twitter. Sí, De Francisco y Grisales, a finales de la década de los 80, protagonizaron no solo el primer beso lésbico, sino las primeras escenas eróticas entre mujeres en la televisión nacional.Lo hicieron en la serie 'Los pecados de Inés de Hinojos', en la que ambas interpretaban a los personajes principales: 'Inés' (Amparo) y 'Juanita' (Margarita Rosa). 'Los pecados de Inés de Hinojos' se estrenó en 1988 y, de inmediato, acaparó la atención de la audiencia. Fue producida por RTI Televisión y transmitida en el desparecido 'Canal Dos'. Estaba basada en el libro homónimo del escritor Próspero Morales Pradilla. Por sus escenas sexuales, con momentos lésbicos y desnudos, fue una serie muy polémica, pero también es una de las más exitosas en la historia colombiana. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/primer-beso-lesbico-en-la-television-colombiana-los-pecados-de-ines-de-hinojosa-508324", "categoria": "cultura"}, {"titulo": "Daniella Álvarez confesó que su pie derecho también está afectado", "contenido": " La ex Señorita Colombia 2011, Daniella Álvarez, continúa con su proceso de recuperación, tras la amputación a la que tuvo que someterse el pasado sábado 13 de junio.Ella misma, usando sus redes sociales, ha contado cómo han sido estos días y cómo se ha sentido.(Lea también: Niño con prótesis que bailó con Daniella Álvarez envía voz de aliento). “Amo mi cuerpo igual que antes. Sé que de la mano de Dios todo lo lograré” y “estoy feliz de estar en este mundo para disfrutar de la vida y de ustedes” han sido algunos de los mensajes que ha escrito en su Instagram.(Vea también: Las primeras imágenes de Daniella Álvarez tras la amputación de su pie izquierdo).Por las fotos que han publicado ella y su familia, se ha visto que está tranquila y rodeada de sus seres queridos. Además, ha recibido cientos de mensajes de apoyo y de aliento. A Álvarez le amputaron su pie izquierdo y parte de la pierna, por una isquemia. Sin embargo, su pie derecho también está afectado, como lo confesó en una entrevista que dio recientemente.“Mi pie derecho no tiene funcionalidad en este momento, está dormido y no sé cuándo despertará, cuándo tendrá vida de nuevo”, aseveró la también modelo y presentadora a la emisora ‘La FM’.(Lea también: ¿Qué le pasó y qué viene en la recuperación para Daniella Álvarez?).Reconoció que no hay certeza del tiempo que tarde su extremidad en despertar, pero que los médicos le dijeron que el pie sí será funcional.“Primero, el pie tiene que recuperar la sensibilidad y, después, tendré que aprender a caminar de nuevo. Eso proceso podría demorarse 6 meses”, manifestó. “En total, mi recuperación tardaría un año”, agregó. El pasado 18 de mayo, Daniella fue sometida a una cirugía para retirarle una masa que tenía en el estómago. No obstante, la masa estaba muy pegada a su arteria aorta, por lo tuvo que ser sometida a dos procedimientos más. Eso le causó una isquemia, que es una especie de obstrucción del flujo sanguíneo, que afectó sus extremidades inferiores.(Le puede interesar: Hermano de Daniella Álvarez le envía mensaje de apoyo).Le hicieron una cuarta cirugía, pero nunca pudo llegar sangre suficiente al pie izquierdo y por eso se tuvo que recurrir a la amputación.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/daniella-alvarez-exreina-tiene-problemas-en-su-pie-derecho-508130", "categoria": "cultura"}, {"titulo": "Latinoamérica, rezagada en los objetivos de desarrollo sostenible", "contenido": " No solo es Colombia, todos los países de América Latina están rezagados en el cumplimiento de los objetivos de desarrollo sostenible (ODS) —esa ruta que se trazaron más de 100 países para construir una sociedad más justa, sostenible y participativa al 2030—, dice el primer informe de medición del Centro ODS para América Latina y el Caribe de la Universidad de los Andes y la Red de Soluciones del Desarrollo Sostenible. (Le puede interesar: Diez fotos alarmantes que muestran cómo el mundo se queda sin agua) Según el rector Alejandro Gaviria, en la presentación del informe que se hizo de manera virtual esta semana, los indicadores analizados “evidencian que el ritmo de avance para el cumplimiento de los ODS al 2030 no era el esperado y de continuar con esta tendencia, las metas trazadas no se podrían alcanzar ni siquiera en los próximos 50 años”, dijo. Sin embargo, este informe va más allá. Por primera vez (se seguirá haciendo cada año), los países de la región tienen un instrumento que les permite compararse entre ellos. Además, les muestra que no es imposible alcanzar estos objetivos. Hay ejemplos de países que pese a tener varias condiciones diversas, han logrado superar a otros con economías más desarrolladas. Es el caso de Ecuador, que aunque tiene un PIB per cápita relativamente bajo (5.185 dólares), ha superado a países como Panamá, Brasil, Argentina y México.“Su buen desempeño responde a los resultados alcanzados en términos de seguridad (ODS 16), protección de áreas marinas (ODS 14) y ecosistemas terrestres (ODS 15)”, se lee en el informe.(También: Científicos hallan enormes estructuras cerca del centro de la Tierra)Para llegar a este nivel de detalle, el Centro de los ODS estableció un índice compuesto por 96 indicadores distribuidos en los 17 objetivos de desarrollo sostenible, que mide la situación actual de 24 países de la región. No fueron incluidos Guyana, Barbados, Cuba, Santa Lucía, Bahamas, San Vicente y las Granadinas, Granada, Antigua y Barbuda, Dominica y San Cristóbal y Nieves, porque no tienen disponibles al menos 80 por ciento de los indicadores que se midieron. Así las cosas, los países con mejor desempeño en la región son Chile, Uruguay y Costa Rica, respectivamente. Chile es de los países con mayores avances en la reducción de la pobreza (ODS 1), educación de calidad (ODS 4), agua y saneamiento (ODS 6), industria, innovación e infraestructura (ODS 9), producción y consumo responsable (ODS 12), vida submarina (ODS 14) y justicia, paz e instituciones sólidas (ODS 16). Por su parte, Uruguay se destaca por los avances alcanzados en hambre cero (ODS 2), energía asequible y no contaminante (ODS 7) y disminución de la desigualdad (ODS 10). Colombia ocupa el noveno lugar en el ranking de América Latina y el Caribe, con un puntaje de 64,78. El país presenta avances importantes en ODS como agua limpia y saneamiento (ODS 6), ciudades sostenibles (ODS 11), acción por el clima (ODS 13) y alianzas para lograr los objetivos (ODS 17). Para Felipe Castro, director (e) del Centro de los ODS, Colombia se destaca en estos objetivos “porque en el caso de la acción por el clima, no somos un país que emite mucho C02. El 70 por ciento de nuestra energía proviene de nuestras hidroeléctricas. Sin embargo, lo único que afecta el cumplimiento de este indicador es nuestra dependencia de exportaciones de hidrocarburos que tienen unos altos niveles de emisión”, dice No obstante, existe un retroceso preocupante en el ODS 15: vida de ecosistemas terrestres, un retroceso que se replica en toda la región. De hecho, en 20 de los 24 países latinoamericanos evaluados en este reporte ha aumentado el número de especies que se encuentran en extinción, que es medido por el Red List Index.“Aunque al país le va bien en el tema de áreas protegidas terrestres, hay dos indicadores en los que no nos va muy bien. El primero es la extinción de especies, y el segundo es la deforestación, somos uno de los países que más deforesta en la región”, dijo Castro. En términos generales, después de cuatro años de aprobada la Agenda 2030, los países avanzaron en un 1,09 por ciento con respecto al desempeño que mostraban en el 2015, al suscribir la Agenda de Desarrollo Sostenible en Naciones Unidas. Los mayores rezagos se evidencian en Guatemala, Guyana, Belice, Honduras y Venezuela, que presentan los niveles más bajos. De acuerdo con el análisis preliminar realizado por el Centro de los ODS, existe un retroceso preocupante en el cumplimiento en los objetivos de reducción de las desigualdades, trabajo y crecimiento económico, fin de la pobreza, salud de bienestar y educación de calidad, por las medidas que han tomado los gobiernos para mitigar el impacto de la covid-19. Por otro lado, los períodos de aislamiento han significado mejoras en ODS como acción por el clima, producción y consumo responsable y vida submarina. En este último es importante mencionar que solo son mejoras pasajeras y que de no tomarse acciones, cuando retornemos a la normalidad, estos objetivos volverán a verse afectados. Para Castro, aunque es preocupante que Latinoamérica y el Caribe están muy rezagados en el cumplimiento de la agenda, esto no significa que debe reestructurar estos acuerdos para cumplirlos, todo lo contrario. “La pandemia del covid-19 hacen que nos tomemos más en serio los ODS, porque lo que ha develado esta pandemia es que está afectando de manera desigual a las personas. Y si algo está en el centro de los ODS es el cierre de brechas. Ojalá lo logremos”, concluyó Castro. REDACCIÓN MEDIOAMBIENTEleyroj@eltiempo.com", "link": "https://www.eltiempo.com/vida/medio-ambiente/latinoamerica-rezagada-en-los-objetivos-de-desarrollo-sostenible-508040", "categoria": "vida"}, {"titulo": "Los artículos que entran en la lista de los tres días sin IVA", "contenido": " Ante los duros efectos de la pandemia en la economía del país, el no cobro del IVA en tres días del año pasó de ser una medida pensada para favorecer a la población más vulnerable a uno de los componentes de las medidas del Gobierno en busca de la reactivación del aparato productivo más afectado, como lo ha sido el comercio al detal en todo el país.(Le puede interesar: Todo listo para el primero de 3 días sin IVA para comprar más barato)Según los anuncios hechos por el Gobierno,  ahora la medida se extenderá a otros mecanismos de pago (antes era solo con tarjetas), no será necesaria la expedición de factura electrónica y entrarán otros productos que por la situación hacen necesaria la excepción del IVA, para contribuir a las medidas de distanciamiento social con unos topes más altos. (Además: ¿Qué celulares estarán libres de impuestos en el día sin IVA?)Por ejemplo, en el caso de los vehículos de transporte, fueron incluidos debido a que muchos ciudadanos necesitan desplazarse a sus sitios de trabajo y estos bienes permiten hacerlo sin que se use el transporte público, en el que se forman aglomeraciones.Los días sin IVA están proyectados para el 19 de junio, 3 de julio y 19 de julio próximos.(También le recomendamos: Así aplicarán los 3 días sin IVA para reactivar la economía) Hasta por $ 2,8 millones para 2020, (unas 80 Unidades de Valor Tributario) Su precio de venta por unidad debe ser igual o inferior a $ 2'848.560 para 2020, equivalentes a 80 Unidades de Valor Tributario, sin incluir el impuesto sobre las ventas – IVA.En 2020, según la Dian, la Unidad de Valor Tributario (UVT) en 2020 equivale a 35.607 pesos. (También puede leer: 'Alivios en IVA e impuesto al consumo costarán $ 1,2 billones') Su precio de venta por unidad debe ser igual o inferior a $ 356.070 (10 UVT), sin incluir el impuesto sobre las ventas - IVA.NO INCLUYE: Bicicletas y triciclos para adultos, artículos de fiesta y carnavales, artículos recreativos, programas informáticos y softwares. Su precio de venta por unidad debe ser igual o inferior a 80 UVT, sin incluir el impuesto sobre las ventas – IVA. (Léase también: 'Abecé de cómo funcionará el subsidio a las nóminas') Su precio de venta por unidad sea igual o inferior a tres $178.035 para 2020, (5 UVT), sin incluir el impuesto sobre las ventas – IVA. Su precio de venta por unidad sea igual o inferior a $ 712.140 para 2020 (20 UVT), sin incluir el impuesto sobre las ventas – IVA. Prendas de vestir de todo tipo, entendiéndose por cualquier pieza de vestido o calzado.NO INCLUYE las materias primas. Su precio de venta por unidad debe ser igual o inferior a $ 712.140 (20 UVT), sin incluir el impuesto sobre las ventas – IVA. (Le puede interesar: 'Peluquerías y otros sectores que se reactivarán desde el 1 de junio') ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/dia-sin-iva-cuales-articulos-entran-en-la-lista-de-dia-sin-iva-este-19-de-junio-497030", "categoria": "economia"}, {"titulo": "Zona Franca de Tocancipá, de las más seguras durante la pandemia", "contenido": " Un gran número de empresas ubicadas en la Zona Franca de Tocancipá, se han mantenido en constante operación a lo largo de la emergencia sanitaria, haciendo uso de los protocolos de bioseguridad dictados por el Gobierno.(Le puede interesar: Así puede acceder a los alivios de la banca en su segunda fase) \"La Zona Franca de Tocancipá es el sitio ideal para la atracción de la inversión extranjera de dichas empresas, por su ubicación en el centro del país que concentra aproximadamente el 60% del mercado total, así como por el acceso aproximadamente a 1.500 millones de personas como consecuencia de los TLC suscritos por Colombia con varios países\", señaló Leonilde Arredondo, gerente de la zona.Estas compañías pertenecen principalmente a sectores de bienes esenciales, alimenticios, farmacéuticos, hospitalarios, de servicios y de tecnología, entre otros. De igual manera, las empresas ubicadas en esa zona son 75% de capital extranjero y 25%  de capital nacional, que no se han detenido en sus actividades. (Lea además: Traslado de fondos privados a Colpensiones, aprobado en segundo debate) “Hasta el momento ninguna de las empresas en la Zona Franca de Tocancipá ha cerrado, ni ha tenido que despedir empleados, por el contrario, una de ellas se está ampliando y está planeando la contratación de nuevo personal”, señaló Leonilde Arredondo, gerente de la zona.Para lograr el eficiente funcionamiento de las empresas sin suspender sus operaciones,la Zona Franca de Tocancipá cuenta con su propio sistema de control de inventarios ‘Franca Web’ lo que ha facilitado a los usuarios el manejo de registro y control de las operaciones propias del régimen franco, permitiendo a los usuario calificados y demás autoridades de control, efectuar seguimientos a las operaciones en línea dentro de una plataforma amigable, ágil, segura y en tiempo real.  (También puede leer: '¿Cómo aprovechar las oportunidades de la nueva normalidad?')ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/zona-franca-de-tocancipa-de-las-zonas-mas-seguras-durante-la-pandemia-508010", "categoria": "economia"}, {"titulo": "El covid-19 y la decisión de China de dejar de importar salmón", "contenido": " Un salmón importado es el principal sospechoso del rebrote de covid-19 que tiene paralizado a Pekín. Y las repercusiones de la situación ya se están haciendo sentir en Chile, el segundo exportador de salmón del mundo. Según la cadena pública china CCTV, hasta el momento las autoridades del país asiático solamente han prohibido expresamente las importaciones de salmón desde Europa, el origen del posible pescado contaminado. Pero todas las ventas de salmón han sufrido, y antes de cualquier prohibición gubernamental  numerosos supermercados y restaurantes ya se habían apresurado a retirar el producto. \"Importadores chinos frenan compras de salmón e industria chilena redirige los embarques\", es, de hecho, el titular con el que el periódico chileno La Tercera cubre la noticia en su edición digital de este miércoles. \"Pese a que no hay una restricción oficial para la entrada del producto, el temor de los consumidores de ese país ha hecho que, en la práctica, no esté entrando salmón\", explica el diario. La situación ha afectado los precios del producto, aunque los productores chilenos han destacado que China solamente es el quinto mercado del salmón proveniente de este país sudamericano. Y también se han dicho convencidos de que se logrará demostrar la inocencia del salmón. \"No existe evidencia que sugiera que el SARS-CoV-2 pueda infectar animales acuáticos\", aseguró el gerente comercial de la empresa chilena Ventisqueros, Fernando Pérez, en declaraciones recogidas por La Tercera. \"Esto ya se ha transmitido hacia nuestros clientes, por lo que estamos monitoreando las reacciones y cómo podríamos retomar nuestras ventas regulares\", agregó. ¿Cómo terminó entonces el salmón vinculado al rebrote de covid-19 que ha arrojado al menos 137 nuevos casos en China desde la semana pasada? La respuesta hay que buscarla en el gigantesco mercado de Xinfadi, de donde proviene el 80% de los alimentos que se consumen en Pekín. La mayoría de los casos que volvieron a hacer sonar las alarmas en China -después de 57 días sin que se registraran nuevas infecciones en la capital- estaban vinculados al mercado. Y según reportes de medios locales, el virus fue encontrado en las tablas de cortar utilizadas por un vendedor de salmón importado. Luego Wu Zunyou, el epidemiólogo jefe del Centro para el Control y Prevención de Enfermedades de China, dijo que era posible que el virus llegara desde el exterior junto al pescado. \"En la cadena de frío un virus puede sobrevivir por mucho tiempo, hasta por dos o tres meses\", dijo Wu en declaraciones recogidas por CCTV. \"Es una posibilidad. Todavía tenemos que recoger la evidencia que lo demuestre o lo desmienta\", agregó. Visita nuestra cobertura especial Así las cosas, los productores chilenos también están haciendo todo lo posible por convencer a las autoridades chinas de que sus salmones son un producto seguro. Y, para ello, funcionarios de la Servicio Nacional de Pesca y Acuicultura (Sernapesca) de Chile invitaron a sus contrapartes chinas a acompañarlas en una \"inspección remota\" de tres de sus plantas. Según la directora de Sernapesca, Alicia Gallardo, la inspección tendrá lugar el viernes en la mañana. Y \"teniendo garantías de que nosotros tenemos un control de las medidas de bioseguridad y de inocuidad, probablemente esto debiese parar\", le dijo Gallardo al podcast Pauta Bloomberg. Habrá sin embargo que esperar para ver si esto basta para que el salmón chileno que actualmente van rumbo a China -unos cincuenta contenedores, según la misma funcionaria- no enfrente problemas. Porque una cosa será convencer a las autoridades chinas y otra a los consumidores, los que en el caso de Pekín ahora también enfrentan nuevas restricciones para tratar de frenar el rebrote de la pandemia. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=zdkwo02LwCs https://www.youtube.com/watch?v=2f3bWviThuQ https://www.youtube.com/watch?v=BVgNytA9FNs", "link": "https://www.eltiempo.com/mundo/asia/asia-507760", "categoria": "mundo"}, {"titulo": "El 'ranking' de las cirugías plásticas más solicitadas en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/el-top-de-las-cirugias-plasticas-mas-solicitadas-en-colombia-y-sus-precios-508000", "categoria": "colombia"}, {"titulo": "El Atlántico toma medidas para combatir el Covid", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/el-atlantico-toma-medidas-para-combatir-el-covid-507496", "categoria": "mas contenido"}, {"titulo": "Diez fotos alarmantes que muestran cómo el mundo se queda sin agua", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-mundial-de-lucha-contra-la-desertificacion-y-la-sequia-507462", "categoria": "vida"}, {"titulo": "Así se ven las 'Niñas mal' de MTV a 10 años de su estreno", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ninas-mal-de-mtv-actores-y-actrices-a-10-anos-de-su-estreno-504532", "categoria": "cultura"}, {"titulo": "En fotos: la valiente lucha de la exreina Daniella Álvarez por su vida", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-daniella-alvarez-tras-su-amputacion-y-su-crisis-de-salud-507516", "categoria": "cultura"}, {"titulo": "Casos de masacres de sectas que han ocurrido en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/masacres-hechas-por-sectas-en-el-mundo-506454", "categoria": "mundo"}, {"titulo": "Así se vivió la apertura del ‘trasnochón’ en San Victorino", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-asi-es-la-reapertura-de-san-victorino-508020", "categoria": "bogota"}, {"titulo": "Cara Delevingne y personalidades que se declararon pansexuales", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-cara-delevingne-miley-cyrus-y-famosos-pansexuales-506428", "categoria": "cultura"}, {"titulo": "Así se vive en Pekín la preocupación por un rebrote de coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-pekin-en-china-registra-nuevos-casos-507784", "categoria": "mundo"}, {"titulo": "Así se verían estos famosos si cambiaran de sexo", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/apps/faceapp-imagenes-de-famosos-con-nuevo-filtro-de-la-aplicacion-507480", "categoria": "tecnosfera"}, {"titulo": "Borrar la historia", "contenido": " De Amerigo Vespucci, el cartógrafo y diplomático que le dio su nombre a nuestro continente, solo hay dos estatuas en el mundo: una en su natal Florencia y otra en Bogotá, Colombia, hecha por el maestro Octavio Martínez Charry. En Washington D. C. también hay un busto de Vespucci, aunque es una réplica del original que se quemó en 1851. Y en Francia hay otro en el que parece un jipi viejo. Pero estatuas, lo que se dice estatuas de Amerigo Vespucci, solo hay dos: la florentina y la nuestra, puesta allí en la calle 94 con carrera 7.ª por instigación de Germán Arciniegas, quien escribió tres libros magistrales sobre la familia del famoso cartógrafo y quien siempre decía que era increíble que a uno de los protagonistas del Renacimiento le hubieran dado en homenaje un continente pero no una buena estatuaLa de Bogotá es como el retrato de Dorian Gray: cuanto más la ultrajan, con más bríos regresa. Tiene o tuvo o tenía una esfera celeste en la mano izquierda, que a lo largo de los años ha sido remplazada por un canasto, unos brasieres, una botella de aguardiente, una bolsa de la Olímpica o nada en absoluto, lo que hace ver al pobre Vespucci como pidiendo limosna. ¡El embajador de los Medici en Sevilla!Un amigo me contó una historia increíble pero cierta, y es que no solo los rebeldes se suelen ensañar con don Amerigo porque simboliza, al menos de nombre, los estragos del descubrimiento y la conquista de América (oh), sino también los hinchas de Millonarios, que antes lo usaban para celebrar con violencia los triunfos de su equipo contra el América de Cali. Allá iban a saltar y a humillar al gran florentino.Una vez le pusieron un gorro jamaiquino al sabio, vida mía, con peluca rastafari y todo. Otra vez sus enemigos fueron más lejos y le cortaron de un tajo la cabeza: lo hicieron con tanta brutalidad que no fue un corte horizontal en el cuello, la típica decapitación, sino un corte vertical de arriba abajo, y quedó como Blas de Lezo. Pero es casi un milagro: no importa cuántas veces lo hayan destruido, Amerigo Vespucci siempre regresa.La destrucción de las imágenes (la iconoclasia) es una de las tradiciones más antiguas de la especie humana; una de las formas más perdurables de la memoria, y en ese sentido los monumentos sirven para lo que fueron creados, para hacer presente lo pasado. Como esas estatuas paganas cegadas por los cristianos en el siglo IV y que hoy cuentan dos historias a la vez: la del paganismo y la del cristianismo que lo cegó y lo devoró.Es que con los ojos del presente ningún pasado es tolerable, la verdad. Es una paradoja del progreso, porque la historia que lo hizo posible siempre lo va a avergonzar. Son tantos los horrores de los que está hecha la memoria –la memoria y el olvido, aun fundido en bronce– que si se trata de derribar estatuas no va a quedar piedra sobre piedra; no va a quedar nada. Porque además, en la mayoría de los casos, nadie sabe quién era quién.Es otra paradoja: la de las estatuas que revelan su identidad solo cuando las tumban. Y así mucha gente descubre por fin quién estaba allí, antes de darle el último empujón hacia el abismo. Un gesto que casi nunca va acompañado del desmonte verdadero de las injusticias que ese pasado, así presente, encarnaba. Nada hay más ingrato e implacable que la eternidad; nada se purga y se corrige con más violencia que la historia. Y está bien.Aunque la mejor forma de corregir el pasado no es abolirlo ni borrarlo sino conocerlo, tratar de entender lo que fue. Y la indignación, que es hoy una religión, es un pésimo método histórico.Por eso lo único que está quedando en pie son los pedestales: el símbolo por excelencia de nuestro tiempo y su arrogancia.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/borrar-la-historia-columna-de-juan-esteban-constain-508072", "categoria": "opinion"}, {"titulo": "El desdén por el comercio", "contenido": " La clase intelectual, que se precia de su laicidad, tiene, no obstante, un prejuicio muy católico: el desdén por los negocios, el lucro y el comercio. Me quedó claro tras ciertas reacciones a mi columna de la semana pasada. Mauricio Rubio, indispensable columnista de 'El Espectador', me señaló que el problema comienza desde temprano. Algunos de sus estudiantes universitarios en los 90, dijo por Twitter, “se ofendían cuando les preguntaba cuánto pensaban ganar al graduarse. Estudiaban para servirle al país”. Que un número elevado de futuros profesionales antepusiera ‘el bien del país’ al propio sería una calamidad de grandes proporciones. Nadie sabe a ciencia cierta en qué dirección queda ‘el bien del país’. Y menos a los 20 años, cuando aún no se ha saboreado a plenitud la perversidad de la ley de las consecuencias imprevistas. Un bienintencionado legislador logra pasar una norma que protege ciertos derechos de los trabajadores, o que prohíbe el consumo de alguna sustancia dañina. El mercado reacciona con un aumento del desempleo y la informalidad, o con el surgimiento de mafias y mercados negros. ¿Se le hizo ‘bien al país’?¿Dedicarse a escribir papers académicos le hace bien al país? No siempre: algunos son muy influyentes, pero otros son leídos, si acaso, por un puñado de personas y relegados al olvido. ¿Volverse activista furibundo de alguna causa le hace bien al país? Depende de la causa, por supuesto, y, de nuevo, de las posibles consecuencias imprevistas de ese activismo. ¿Trabajar en política o para el sector público le hace bien al país? No mucho si uno es una pieza en un engranaje burocrático, ineficiente o, peor, corrupto. ¿Meterse a guerrillero le hacía bien al país? En absoluto, pero muchos de quienes lo hicieron pensaban que sí. No digo que esos jóvenes sean cínicos o despistados. Solo que es imposible saber a priori si sus buenos propósitos conducen realmente al progreso con el que sueñan.Quien se dedica al comercio, en cambio, así parta de intenciones menos elevadas, cuenta, como mínimo, con una certeza. Cada peso que se gana se lo gana proveyendo algún bien o servicio de utilidad para alguien más. Quien vende una libra de mantequilla o un anillo de diamantes no transforma la sociedad, pero mejora la vida de quien compra la mantequilla o el anillo. Y del agregado de millones de transacciones de ese tipo emerge parte considerable de lo que llamaríamos el ‘bien general’. Que es dinámico: el día en que sus productos dejan de gustarles a los demás, el comerciante debe buscar otra cosa que sí guste. A diferencia del burócrata o el legislador, no puede obstinarse en propuestas inútiles, o arriesga su modus vivendi.Imaginemos una variación del famoso experimento filosófico de la ‘posición original’ de John Rawls. Somos seres adultos y pensantes que, antes de entrar al mundo, estamos tras un ‘velo de ignorancia’ que oculta los detalles de nuestro futuro. Bajo esa incertidumbre, se nos plantea escoger un oficio para desempeñar en la vida, guiados por un solo criterio: maximizar el bien que le podemos hacer a la sociedad. Mis respuestas serían, en ese orden: médico, músico o comerciante.Es gratuito, pues, el desdén de las clases ilustradas hacia el tendero, el abarrotero, el mayorista, el distribuidor, el intermediario, el dueño de una cadena de supermercados o el fabricante que expende sus mercancías. Su valor para la sociedad es axiomático. Si de hacer el bien se trata, la carga de la prueba está del otro lado. Tendrían que ser quienes no se dedican al libre intercambio de bienes y servicios en transacciones mutuamente beneficiosas quienes se preguntaran si sus ocupaciones y oficios son netamente positivos para el mundo. En caso de que eso les preocupe. Que no debería.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/el-desden-por-el-comercio-columna-de-thierry-ways-508066", "categoria": "opinion"}, {"titulo": "Mar, riqueza, sostenibilidad y empleo poscovid-19", "contenido": " La humanidad enfrenta la crisis más compleja de su historia reciente, y Colombia no es la excepción. Estamos trabajando por recobrar la economía y hacerla más productiva, sostenible, que genere empleos y cierre brechas de esa pobreza que durante siglos ha traído dolor de alma a nuestro país. Más allá de trabajar la reactivación de corto plazo para retornar al crecimiento del 3,3 % que teníamos en diciembre, estamos diseñando la estrategia para repotenciar la economía y llevarla a metas ambiciosas para que, en el 2030 –al término de los Objetivos de Desarrollo Sostenible–, estemos creciendo al 5,5 o 6 % anual, con un nivel de pobreza de un dígito, y llegar al empleo en pleno, aumentando la clase media en todo el territorio. Por ello hemos conformado una Misión de Internacionalización con expertos nacionales e internacionales y trabajamos desde el Gobierno, con los gremios de la producción, en la revisión a 10 años de los Pactos por el Crecimiento y el Empleo, suscritos hace menos de un año.El potencial marítimo, que ha sido subvalorado en Colombia, es una de nuestras apuestas. El privilegio geoestratégico de contar con dos océanos nos ofrece –en medio de esta crisis– un abanico de opciones de desarrollo, sostenibilidad y generación de empleo en los 47 municipios de las dos costas, víctimas de pobreza y abandono de generación en generación.Para proyectarnos como líderes regionales en todas las actividades económicas relacionadas con los mares en los próximos 10 años, llevamos con la Comisión Colombiana del Océano y el DNP, al Conpes, la política ‘Colombia, potencia bioceánica sostenible 2030’, aprobada en marzo. Se fortalece así la institucionalidad de las zonas costeras con la creación del Sistema Bioceánico Nacional.Contamos con 658.000 kilómetros cuadrados en el mar Caribe, y 330.000 en el Pacífico, lo que equivale al 44,86 % de la extensión total del territorio. Los retos están enmarcados en cinco objetivos: fortalecer la gobernanza en los océanos; reforzar la soberanía, defensa y seguridad marítima; fomentar el conocimiento, la cultura y la investigación en asuntos oceánicos; articular el desarrollo territorial y marino, e impulsar las actividades económicas.Tenemos 10 actividades con enorme futuro económico sobre nuestras costas: industria de pesca; oportunidad de atraer barcos mediante política de abanderamiento nacional; industria de astilleros, mantenimiento, atención y reparación de naves marinas; investigación en biodiversidad marina para producción costa afuera y bioeconomía; obras de corrección de erosión costera; formación de población del mar para navieras internacionales; turismo de playa, con bandera azul; desarrollo de diversidad cultural y gastronómica, y comercio.Con el presidente Duque, hemos definido la importancia estratégica de nuestros mares con visión económica. Hoy les apostamos además a la protección, recuperación y divulgación del patrimonio cultural sumergido; a una mayor participación en altamar y la Antártica, y por ello, todas las acciones que se desarrollan deben estar articuladas en una política y comprometidas en un trabajo interinstitucional público y privado.A través de la Comisión Colombiana del Océano y el Sistema Oceánico, desarrollamos el capítulo que, por primera vez en nuestra historia, se incorporó al Plan Nacional de Desarrollo para reconocer la importancia de Colombia como uno de los pocos países bioceánicos del mundo.Este privilegio, parte explícita de nuestra identidad nacional, invita a tomar conciencia de la riqueza de nuestras zonas marinas e insulares en el Pacífico y el Caribe; y a aprovechar nuestra ubicación estratégica, así como la vecindad con el canal de Panamá. Colombia no seguirá de espalda a sus mares; ahora los mirará de frente, con una clara carta de navegación para el beneficio, en todo su esplendor, de las riquezas de los dos océanos que orgullosamente bañan nuestra patria.Marta Lucía RamírezVicepresidenta de la República", "link": "https://www.eltiempo.com/opinion/columnistas/marta-lucia-ramirez/mar-riqueza-sostenibilidad-y-empleo-poscovid-19-columna-de-marta-lucia-ramirez-508034", "categoria": "opinion"}, {"titulo": "Feminismos", "contenido": " Soy principiante en teoría feminista. Solo puedo opinar desde lo poco que he aprendido y desde lo que he vivido, como mujer, atrapada en mis propias misoginias.En mi juventud di pasos atrevidos que hubieran podido dar cuenta de un feminismo precoz. Sin embargo, ahora veo que se trataba de manifestaciones aisladas de rebeldía, que perdían consistencia al no ser capaz de identificarlas como la reacción a un tipo de opresión sistemática, ejercida sobre todas las mujeres. Mi feminismo, intuitivo y errático, cedía lugar a una continua sensación de desadaptación y anormalidad. Aunque el feminismo como movimiento organizado lleva más de dos siglos abriendo caminos, es curioso que su llamado haya resonado en mí hasta hace muy poco. Afirmar ‘soy feminista’ requiere cuero duro para soportar el profundo rechazo que esta palabra suscita. Para muchos, las feministas son una comparsa de mujeres iracundas y resentidas que detestan a los hombres y quieren confiscar el mundo, para vengarse.De manera insólita, mi feminismo llegó por la punta más disidente. Digamos que comencé por el final, oyendo y leyendo a Paul Beatriz Preciado, brillantísimo filósofo transgénero. Contrariamente a las feministas que objetan la entrada de este pensador a sus filas, a mí él/ella me enseñó que el feminismo tiene correa para ir más allá de sus aparentes límites. Preciado atestigua en su propio cuerpo, intervenido con hormonas masculinas, que la masculinidad y la feminidad son construcciones políticas maleables que pueden volverse a crear y a situar. Me llevó a intuir que el feminismo debe repensarse continuamente y que desarticular el binarismo, implantado por los patriarcas del pensamiento y del poder, es también una vía de liberación femenina o, mejor, de lo femenino.Aunque esta y otras manifestaciones del feminismo difieran fogosamente entre sí, no existe ninguna que promueva la guerra para adelantar su causa, y esa sola premisa une a todas sus militantes en este planeta: radicales, marxistas, liberales, trans, raciales y las que falten.Para un movimiento político y social cuyos principales principios son la igualdad de derechos y la NO VIOLENCIA, que haya múltiples corrientes debería ser una buena noticia. En cambio, sí es grave que persista una sola forma de enunciar la masculinidad y que sea, precisamente, la más violenta la que siga dominando el mundo.Margarita Rosa de Francisco", "link": "https://www.eltiempo.com/opinion/columnistas/margarita-rosa-de-francisco/feminismos-columna-de-margarita-rosa-de-francisco-508006", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/tristeza-por-las-danielas-caricatura-de-matador-508092", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/pobreza-no-inversa-caricatura-de-matador-508094", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/no-bajar-la-guardia-pide-el-gobierno-caricatura-de-guerreros-508096", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "¿Los Óscar estarían favoreciendo a los grandes estudios?", "contenido": " Analistas de distintos medios han llegado a una conclusión: la Academia de Artes y Ciencias Cinematográficas de Hollywood estaría dándoles concesiones a los estudios más grandes, con el fin de que puedan incluir sus títulos en la competencia por el Óscar. (Le puede interesar: Entrega de los premios Óscar será en abril del 2021) Al ampliar las votaciones de los miembros de la academia hasta el 28 de febrero del 2021, día en el que se iba a celebrar la gala originalmente, se estaría favoreciendo la participación de películas gigantes que no han podido estrenarse en los cines por culpa de la pandemia. Dicha ampliación fue anunciada por la academia el pasado lunes, cuando también  se reveló que la gala de entrega de la 93 edición de los Óscar se celebrará el 25 de abril de 2021, después de que la Junta de Gobernadores de la academia aprobó el 15 de junio aplazar dos meses el evento. Los nominados en las categorías se anunciarán el 15 de marzo.(Además vea: Los detalles desconocidos detrás del filme 'El olvido que seremos') “Si los grandes de Hollywood no pudieran llegar a los cines antes de que termine el año, tal vez sería el momento de mayores oportunidades para los  indies desvalidos, sin mencionar las minorías tradicionalmente subrepresentadas. Si el cine de estudio sigue siendo un reino predominantemente blanco y masculino, las películas de y sobre mujeres y personas afro tienden a obtener una posición más justa en VOD (video on demand)  y plataformas de streaming”, expone el diario inglés The Guardian.Hace algunas semanas, la academia determinó que para la siguiente entrega de los Óscar podrían participar películas que se estrenaron directamente en digital, que hubiesen tenido intención de ser proyectadas en salas, todas cerradas por motivos sanitarios desde marzo pasado.“Durante más de un siglo, las películas han jugado un papel importante para consolarnos, inspirarnos y entretenernos en los momentos más oscuros. Ciertamente lo han hecho este año. Nuestra esperanza al extender el período es proporcionar la flexibilidad que los cineastas necesitan para terminar y lanzar sus películas sin ser penalizados por algo que está fuera del control\", dijo en un comunicado el presidente de la institución, David Rubin.(También lea: Subastan cita privada con Keanu Reeves) La publicación Vulture señala que en un año atípico como este en la categoría de mejor película seguramente clasificarían títulos como Da 5 Bloods, Never Rarely Sometimes Always, First Cow, Bacurau, Beanpole, The Wild Goose Lake, Sorry We Missed You, Emma, Shirley y The Assistant. Todas, películas independientes o producidas para las plataformas on line. CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/premios-oscar-estarian-favoreciendo-a-los-grandes-estudios-508158", "categoria": "cultura"}, {"titulo": "Estefanía Godoy: volver a actuar desde la casa", "contenido": " No fue falta de trabajo. Parar fue una decisión que la actriz Estefanía Godoy tomó con su esposo, el también actor Variel Sánchez, y se debió a la llegada de sus dos niños, que hoy tienen 4 años y uno y medio. “Se trató de una pausa que hice debido a la maternidad, que he vivido a mi manera. Pienso que no lo habría podido hacer de otro modo. Otras mujeres lo consiguen, yo no”, afirma.Para ella, “mucha presencia mía en el hogar me ha generado tranquilidad, y convertirme en mamá dio paso al nacimiento de una nueva persona. Pero no consideré un adiós a mi carrera, fue una pausa, y tuvimos la ventaja de que Variel no ha parado en estos años, lo que nos dio seguridad”, cuenta.Sin embargo, se decía a veces que qué bueno que el set de grabación estuviera en su casa, “como una utopía, ¿no?”. Pero la vida se lo hizo realidad con Confinados. (Además: 'Nos ha sorprendido a todos': padre de Daniella Álvarez sobre cirugía).Un día, Cabeto (Carlos Alberto Galeano), el mánager de Variel, llamó al actor para hablarle de esta comedia de RCN, que va los domingos a las 8 p. m. y tenía una condición: los protagonistas debían ser pareja porque se iba a grabar en la casa de cada uno, por la pandemia.Godoy se puso feliz y antes de que tuviera tiempo de pensarlo de nuevo, ya estaba grabando.“Me hice un cambio de look. Venía de una maternidad no hace mucho, sin mucho tiempo para arreglarme; aunque, repito, sé que hay mujeres que lo consiguen, yo no. Fue volverme a maquillar, a aprender libretos, en fin, y siento que me ha sentado bien”.(Siga leyendo: Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas).De paso, tuvo que abrir el clóset y seleccionar la ropa para su personaje, e ir un día de pico y cédula a la casa de su cuñada para que le prestara una maleta de blusas, pantalones, faldas y accesorios más acordes con su caracterización de Valentina, su personaje. Y quedó lista esta mujer que estudia en España y decide regresar al país a pasar la cuarentena, pero que cuando llega se entera de que su amiga Lulú (Juliana Galvis) le ha subarrendado su apartamento a un personaje bien difícil: el Negro Contreras (Variel), cuyo negocio de trago anda mal por la emergencia.Aunque quiere sacarlo, no puede: hay un contrato de por medio; él pagó por adelantado y, como ella queda en cuarentena por venir de Europa, él puede estar contagiado.“Ha sido un experimento de improvisación en todo: aunque del canal nos dijeron que nos traían equipos y luces, tenemos dos niños y necesitamos entender que estamos en confinamiento, más que otras personas. Así que lo hemos hecho todo en la casa, sin problemas”.((Le puede interesar: Ricky Martin: \"Yo me voy a volver a casar en grande\"). El cuidado de los hijos tampoco ha sido problema. Hace un tiempo, los Sánchez Godoy decidieron irse a vivir a una zona rural a la que también se trastearon, hace poco, los papás de Sánchez, que están pendientes de Valentín y Ramón.“Estamos todos en la casa, y hasta tengo tiempo de pasar algunos ratos con ellos, aunque las jornadas de grabación son largas”, cuenta. Godoy, nacida en Bogotá en 1983, empezó en la actuación en Jack el despertador, programa de la franja infantil de RCN, donde conoció a Sánchez. “Para nadie es un secreto que soy mayor que él, pero siempre me dijo que yo era su amor platónico. Luego nos reencontramos en la segunda temporada de A mano limpia, y ahí ya fue el amor total después de ser amigos un tiempo”, dice.Godoy piensa que es un buen momento para regresar porque además, la vida le sigue dando opciones: una obra de teatro en la que los actores también estarán en su casa y que pronto verá la luz en un escenario virtual.“El entretenimiento cambió y ahora tiene mucho de virtual, pero sigue siendo una forma de acompañar a la gente, para que piense, vea y sienta otras cosas, y eso es importante”. ¿Dónde y cuándo? 'Confinados’ se emite los domingos, a las 8 p. m., por el canal RCN. CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/estefania-godoy-volver-a-actuar-desde-la-casa-508146", "categoria": "cultura"}, {"titulo": "La revelación de Pablo Alborán: 'Soy homosexual'", "contenido": " \"Me gustaría contaros algo muy personal\", dijo el cantante Pablo Alborán, de 31 años, recordado por canciones como Solamente tú, en un video de cerca de tres minutos en el que hizo pública su homosexualidad. En un video en el que transmitía tranquilidad y calidez, con un piano como compañía y subtitulado en inglés, Alborán saludó a sus seguidores de la siguiente manera: \"Hola, familia, hola a todos. Como sabéis el mundo nos está dejando algunas noticias agridulces últimamente. Todos nos sentimos extraños, nos replanteamos la vida, el trabajo, lo que nos hace feliz y lo que no. Creo que en muchas ocasiones nos hemos olvidado del amor que nos une, ese que nos hace más fuertes y mejores. Y hoy desde ese amor me gustaría contaros algo muy personal\".(Le puede interesar: Modelo Natalia Barulich dice que su relación con Maluma fue ‘tóxica’)El artista nacido en Málaga (España) indicó, además, que siempre ha \"luchado en contra de toda expresión que vaya en contra de cualquier libertad o igualdad, desde el racismo, la xenofobia, el machismo, la transfobia, la homofobia, cualquier tipo de odio, y hoy quiero que mi grito se haga un poco más fuerte y tenga más valor y peso. Estoy aquí para contaros que soy homosexual. Y no pasa nada, la vida sigue igual\".Alborán agregó entonces: \"Y yo necesito ser un poquito más feliz de lo que ya era\".  El cantante indicó que muchos lo suponían, lo sabían o les daba igual, y que en su casa y con su familia siempre ha sentido \"la libertad de poder amar\" a quien ha querido y que se ha sentido acompañado a la hora de cumplir sus sueños.(Además: 'No imaginaba mi vida sin mi pie, pero voy a poder con esto': Daniella Álvarez) Si se encuentra desde la aplicación de EL TIEMPO vea el video aquí.\"Jamás me sentí discriminado, odiado, ni sentí que decepcionaba a alguien por ser yo\".(Lea también: Enrique Bunbury, otro cantante que arremete contra la OMS y Bill Gates) Muchas figuras de la música han reaccionado con guiños o mensajes de apoyo al ver la publicación de Alborán, entre ellas Alejandro Sanz, Álex Ubago, Carlos Vives y Kany García, con el siguiente texto: \"Mi querido Pablo, que orgullo tan grande me genera cada palabra. Desde el alma, desde tu humanidad, con una honestidad desnuda!cuando desde ese lugar se habla es imposible no generar un huracán en todo aquel que las recibe. No sabes el bien que le haces a este camino. Te abrazo, te quiero y seguimos de la mano\".(Además: Polémica por la orientación sexual de Bob Esponja) CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/pablo-alboran-revela-en-un-video-que-es-homosexual-507774", "categoria": "cultura"}, {"titulo": "‘Puras mentiras’: indignación por letrero de taxista sobre covid-19", "contenido": " En las últimas semanas, el departamento del Atlántico ha sido uno de los que más preocupación generan en Colombia debido a la rápida expansión que ha tenido entre sus habitantes el nuevo coronavirus.  Según las cifras compartidas por el Instituto Nacional de Salud (INS), después de Bogotá (que cuenta con más de 17.000 personas infectadas), ese departamento es el más afectado por la pandemia, con más de 12.000 infecciones.  Las autoridades han llamado la atención de los ciudadanos y hasta se decretó alerta naranja en el sistema hospitalario, pero los habitantes de la ciudad y sus alrededores no estarían dimensionando la gravedad de la contingencia.Por ejemplo, a pesar de que estaba rigiendo un toque de queda el fin de semana pasado, la Policía informó que tuvo que intervenir en 284 fiestas y en 121 riñas. (Le puede interesar: Irrespeto al toque de queda, la constante en el Atlántico).Ahora, a todo esto, se hizo viral una foto que representaría la actitud negacionista que muchos están teniendo con la emergencia. Se trata de un mensaje en la parte trasera de un taxi en el que se lee, en letras blancas: \"El coronavirus y el Baloto es lo mismo. A nadie se le pega y nadie se lo gana. Son puras mentiras\" (SIC). (Si nos lee desde la app, puede ver la imagen del taxi aquí).\"Es una mala decisión, aún no tenemos conciencia de la pandemia. Ver esto y contemplar el grado de contagio en Barranquilla es  terrible\", escribió uno de los usuarios de Twitter que compartieron la fotografía.(Además: Funcionarios de Alcaldía de Galapa violan ley comiendo en restaurante). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-colombia-en-cuarentena-taxista-irresponsable-promueve-informacion-falsa-508008", "categoria": "cultura"}, {"titulo": "Paso a paso para dejar sus cortinas como nuevas", "contenido": " El uso de cortinas en el hogar responde a varias necesidades, y dependen del espacio o ventanas que se quieran cubrir. En lugares sociales como la sala o, incluso. el estudio, generalmente se eligen de acuerdo con el diseño y la estética del sitio, ya que se usan con fines decorativos y para dar una apariencia más acogedora. Por otro lado, en espacios como los dormitorios, se ajustan a una necesidad de privacidad y ayudan a controlar la cantidad de luz que entra a dicha área. También tienen la función de ayudar a regular la temperatura.Sin embargo, como cualquier otro elemento de casa que forma parte de su uso diario, acumulan mucha suciedad. Al encontrarse en las ventanas, la primera amenaza que enfrentan es el polvo proveniente de la calle y, además, todos los días están expuestas a la luz del sol, lo que las desgasta y puede romperlas.Ana María Cubides, de la empresa Bilym Servicios S. A. S., afirma que si no se limpian de forma adecuada, le darán a su hogar un aspecto descuidado y, lo más importante, pueden desarrollar bacterias, ácaros y hongos que afectan su salud y la de su familia.(Lea también: Antes y después de la Posada Alemana, la mansión en ruinas de Lehder)El cuidado de las cortinas depende mucho del tipo de material del que estén hechas. Yesid Ramírez, dueño de Ases del Lavado desde hace 12 años, explica que hay una gran diferencia entre las cortinas tradicionales y las más modernas. Las primeras están elaboradas en jacquard, dacrón o satén y pueden lavarse en la lavadora siguiendo ciertas recomendaciones. Por el contrario, las cortinas modernas, como los blackouts, las persianas, los paneles japoneses o las cortinas romanas, deben limpiarse manualmente por lo menos una vez a la semana, ya que están hechas de telas vinílicas que son más delicadas.Los dos expertos coinciden en que “la limpieza de una cortina depende mucho de su material; si no se limpia de forma adecuada, puede terminar dañándola para siempre”.Por esta razón, sugieren revisar la etiqueta de las cortinas para saber con seguridad de qué material están hechas antes de lavarlas.También dependen mucho del espacio donde se encuentran. Por ejemplo, en el caso de las cortinas que están en la cocina, Cubides afirma que acumulan más grasa que polvo debido al vapor de la comida cuando se está cocinando. Por esta razón, se debe realizar una limpieza con vapor si no se desea usar un elemento químico; pero si no cuenta con este tipo de máquina, puede mezclar detergente con un poco de desengrasante diluido en agua. A continuación presentamos una explicación, paso a paso, cómo limpiar las cortinas. Para las manchas sobre cortinas tradicionales compuestas por telas como el algodón o jacquard de color blanco, Ana María Cubides, de Bilym Servicios S. A. S., recomienda limpiar rociando agua oxigenada o espolvoreando un poco de bicarbonato de sodio sobre la mancha, luego aplicar jugo de limón, dejarlo actuar por 15 minutos y retirarlo con agua.Otro método es aplicar dos cucharadas de vinagre blanco y media cucharada de bicarbonato de sodio. Recuerde nunca aplicar el producto sin haberlo diluido en agua primero, ya que puede manchar la cortina si se aplica directamente. Si las cortinas están dispuestas en áreas donde reciben mucha luz del sol, los materiales como los velos suizos tienden a cristalizarse, por lo tanto descuélguelas cada 15 días.(Lea también: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva)Para las cortinas dispuestas en los baños, que suelen estar expuestas a niveles muy altos de humedad y, por lo tanto, de moho, se recomienda lavarlas con una solución de agua tibia y blanqueador o bicarbonato, dejarlas en remojo y frotar con un cepillo.Si no es la cortina del baño, pero se encuentra sobre una pared o ventana que tenga mucha humedad, también puede desarrollar hongos. Para eliminarlos use vinagre.Con las cortinas modernas, como las persianas o los black-out, lo más recomendable es aspirarlas a la más mínima capacidad posible, una vez por semana.Estas requieren un cuidado más constante que las tradicionales, ya que están compuestas de materiales vinílicos y vienen microperforadas, lo que hace que la luz del sol las dañe mucho más. Si usted tiene un blackout, Yesid Ramírez, de Ases del Lavado, recomienda aspirarlo y luego limpiarlo con un poco de soda para que quede completamente blanco. REDACCIÓN VIDA ", "link": "https://www.eltiempo.com/vida/educacion/paso-a-paso-para-dejar-sus-cortinas-como-nuevas-507946", "categoria": "vida"}, {"titulo": "Empresas de servicios públicos a un clic de sus clientes", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/empresas-de-servicios-publicos-a-un-clic-de-sus-clientes-500374", "categoria": "contenido comercial"}, {"titulo": "Así fue la historia del episodio animado que salvó a 'The Blacklist'", "contenido": " Luego de haber rodado algunas escenas de lo que sería el episodio de despedida de la séptima temporada de la serie 'The Blacklist', el equipo de producción tuvo que cancelar la agenda por la pandemia y el aislamiento. La situación puso en peligro el esquema narrativo de la saga policíaca, pero el equipo no contemplaba la idea de dejar la trama cojeando o tener que esperar mucho tiempo para retomar el ritmo de la producción.La intriga entre el poderoso criminal Thomas Raymond Reddington (James Spader) y la agente del FBI Elizabeth Keen (Megan Boone) estaba en un momento crucial al tratar de resolver algunos misterios de esa conflictiva y productiva relación en la que ambos han terminado dándose la mano para lidiar con enemigos muy poderosos, a pesar de moverse en terrenos dispares acerca de lo que significa la justicia.(Le puede interesar: El actor Andrés Parra se metió en la grande con Netflix). ¿Era necesario dar el frenazo en un momento crucial? Esa pregunta se la hicieron los productores Jon Bokenkamp y John Eisendrath mientras le daban una mirada al guion del episodio titulado 'Los hermanos Kazanjian'.  Para una serie como 'The Blacklist', acostumbrada a exponer a personajes que van en contravía de la ley y lidiar con traiciones y giros inesperados en el juego de tensión entre Reddington y Keen, el estilo de novela gráfica parecía ofrecer una estética viable ante el espíritu oscuro que exponen los personajes. Las viñetas de tonos grises y colores densos le darían un tono novedoso, pero a la vez un cierre práctico a la despedida. Pero no sería una tarea fácil.“Comenzó como una broma, hablando de cómo deberíamos hacerlo (el episodio); primero se pensó en una transmisión de radio al estilo antiguo (casi como una radionovela”, dijo en una entrevista Jon Bokenkamp. “Pero luego derivó a los cómics y las novelas gráficas, y de pronto John Eisendrath propuso lo de hacer un híbrido entre lo rodado en imagen real y otra parte animada”, agregó.“Es posible que si supiéramos cuánto trabajo llevó hacer una mitad animada de este episodio, podríamos haber desistido de la idea”, bromeó el productor.(También puede leer: Subastan cita privada con Keanu Reeves). La idea sonaba muy bonita en la charla, pero llevarla al papel fue más complejo que cualquier rodaje de uno de los 152 episodios que ha realizado la serie desde el 2013.Spader, el protagonista, ya estaba en su finca cerca de Massachusetts (EE. UU.) con su familia cuando recibió una llamada de los productores, quienes le contaron la propuesta y le pidieron hacer un último esfuerzo con su personaje. El último episodio de la séptima temporada de 'The Blacklist' se emite el 18 de junio, a las 9 p.m., por el canal AXN. (También puede leer: Los detalles desconocidos detrás del filme 'El olvido que seremos').“Estaba intrigado –dijo el actor–. Pensé que parecía lo correcto tratar de terminar el episodio de la manera que pudiéramos, y no solo el capítulo, sino terminar toda la temporada”.Spader tuvo que transformar su vivienda para poder grabar sus diálogos, pero cabe recordar que estaba en una casa campestre con sonidos de la naturaleza y ningún equipo verdaderamente profesional para hacer realidad sus líneas del guion.​“Pobre el tipo del sonido”, reflexionó el protagonista, antes de comenzar a grabar en una casa antigua (de 1850), encerrado en una habitación cerca del micrófono, que estaba rodeado de manteles abajo para evitar ruidos del piso, y con las persianas cerradas para minimizar el sonido de la lluvia, que aparecía de vez en cuando.Algo parecido vivieron Meghan Boone y los otros actores de la serie, quienes se tuvieron que aislar aún más para grabar sus diálogos, en algunos casos, con sus teléfonos celulares. Luego, ese “pobre hombre del sonido” hizo magia y limpió el material para que se escuchara bien en la emisión.​Las escenas se plantearon como bocetos que luego fueron enviadas a la compañía de animación Proof Inc, en Londres. Fue intenso: normalmente, 'The Blacklist' se hace en Nueva York y se posproduce en Los Ángeles.(Continúe leyendo: Entrega de los premios Óscar será en abril del 2021). Con el nuevo esquema, el material viajaba de Londres a Los Ángeles y después a Nebraska (donde vive Bonkenkamp), para regresar con correos de anotaciones y ajustes de nuevo a la capital del Reino Unido.Un equipo de 35 animadores trabajaron desde sus casas en el concepto del episodio. Fueron maratones de trasnochos para entregar el material a tiempo, y lograron terminar los 20 minutos faltantes del capítulo en cinco semanas. “Mientras dormimos, Londres estaba trabajando, y luego veíamos por la noche sus propuestas. Respondíamos, y otro equipo iba haciendo los cambios allá para lograrlo a tiempo”, recordó BonkenKamp. Al final, el formato animado fortalece a la trama de suspenso, en esta ocasión, enfocada en un contador que trabaja para delincuentes de cuello blanco, mientras Elizabeth Keen parece estar a un paso de traicionar a Reddington. ANDRÉS HOYOS VARGAS@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/the-blacklist-la-historia-del-primer-episodio-animado-de-la-serie-508116", "categoria": "cultura"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "¿Interesado en cursos ‘online’? ¡El momento es ahora!", "contenido": " No cabe duda de que, con el aislamiento preventivo obligatorio, la educación virtual llegó para quedarse. A solo un ‘clic’ de distancia, tiene a su disposición un sinnúmero de cursos ‘online’ que facilitan profundizar en aquellas temáticas que siempre quiso conocer, pero que la falta de tiempo, la rutina y las responsabilidades no se lo habían permitido antes.Sin embargo, qué mejor que apostarle a cursos que no solo responden a sus intereses, sino que facilitan fortalecer -de manera flexible y dinámica- las habilidades y destrezas que le permitirán sobresalir en esos contextos tan competitivos que depara la era digital en todos los ámbitos del trabajo y el estudio. Precisamente, la Fundación Telefónica Movistar se ha propuesto fortalecer las competencias de cualquier persona y prepararla para el mundo digital. Todo sin salir de casa y de forma gratuita.A continuación, siete ventajas de la oferta formativa de la Fundación Telefónica Movistar que no debe dejar pasar:  Quedarse en casa y pasar más tiempo en internet sí pueden ser actividades productivas y más cuando se está aprendiendo de tecnologías de información y comunicación (TICs), diseño web, ‘marketing’ digital, emprendimiento o arte, entre otros saberes, los cuales se convierten en herramientas útiles para afrontar las dinámicas de la era digital.Todas estás temáticas están contenidas dentro de los cursos virtuales de la Fundación Telefónica Movistar en cuatro líneas diferentes: Educación Digital, Empleabilidad, Arte y Cultura digital y Voluntariado.Mónica Hernández, directora de la Fundación Telefónica Movistar Colombia, señala que “la educación virtual sí puede ser de calidad, así lo comprueban la gran cantidad de programas de educación continua, pregrado, maestrías e, incluso, doctorados de prestigiosas entidades a los que puede acceder desde la comodidad de su hogar”.Conozca cada línea accediendo al siguiente enlace: https://www.fundaciontelefonica.co/te-acompanamos-en-digital/. Las tecnologías de la información y la comunicación (TICs) pueden impactar de manera positiva las aulas de clase; con los cursos virtuales de la línea Educación Digital, los docentes podrán adquirir metodologías de enseñanza y aprendizaje que facilitará la formación de estudiantes para el futuro. “Lo más aconsejable es que el estudiante identifique esas áreas del conocimiento que son de su interés y las habilidades que aspira desarrollar. La persona debe definir cuál es su objetivo para realizar un curso virtual, bien sea en beneficio de su vida académica, laboral o, simplemente, por el gusto de aprender”, explica Mónica Hernández.Con el programa ‘Modelo Integral ProFuturo’ -que desarrolla la Fundación Telefónica Movistar en alianza con la Fundación Bancaria La Caixa-, los docentes podrán acceder a metodologías de enseñanza y aprendizaje que facilitará la formación de sus estudiantes mediante clases innovadoras.De igual forma, en el curso ‘Educación Para la Paz’ los docentes aprenderán a promover la convivencia pacífica y el desarrollo de habilidades socioemocionales en niños y niñas. Para los padres de familia, por su parte, el programa ‘Escuela TIC’ Familia les permitirá conocer los riesgos y oportunidades de internet, para así involucrarse en el proceso de aprendizaje de sus hijos.Los más pequeños de la familia también tienen su espacio en la oferta formativa de la Fundación Telefónica Movistar: con el ‘Oráculo Matemágico’, niños y niñas podrán jugar y aprender sobre magnitudes, cálculo mental, geometría, comprensión matemática o figuras geométricas. La línea formativa de Empleabilidad consta de un amplio catálogo de MOOCs (cursos en línea masivos y abiertos, por sus siglas en inglés) de acceso gratuito donde jóvenes y adultos podrán explorar temas de emprendimiento y las destrezas mejor valoradas por las empresas en el mercado laboral del futuro.Explorar los últimos lenguajes de diseño web (HTML5 + CSS), convertirse en un candidato con más oportunidades laborales, aprender a generar estrategias de ‘marketing’ digital y saber cómo adoptar metodologías ágiles en diferentes proyectos, fundamentos de la programación, java standard y java script, nanogrado de construcción, ciberseguridad en entornos educativos, introducción al diseño de videojuegos, emprendimiento social, comunicación en entornos digitales, creación de contenidos digitales, Wordpress y analítica web, son algunas de las temáticas de los cursos de este apartado. Desarrollar una visión creativa es la apuesta de la línea formativa de Arte y Cultura Digital. Por medio de este eje, podrá acceder a -en otras cosas- foros, talleres y exposiciones que construyen espacios de reflexión y diálogo, a través del arte, la tecnología, la ciencia y la educación que impulsan la creación artística.Desde este eje de también se lanzó la iniciativa #RepensandoElMañana, la cual busca generar conversaciones a través de las redes sociales con entidades sin ánimo de lucro, empresas y público general del país, para ser un foro de pensamiento abierto y participativo capaz de analizar y reflexionar lo que está por venir, cómo será el mundo post COVID-19 y cómo podemos juntos construir la nueva normalidad. De igual forma, en la Revista Telos se indexan artículos que responden a muchas de las cuestiones y retos que nos plantea la era digital, e invitan a reflexionar sobre cada uno de ellos. Generar un impacto positivo en la sociedad desde casa sí es posible. Aproveche todo el potencial que tiene la tecnología para cambiar realidades al ingresar al portal de voluntariado de la Fundación Telefónica Movistar; allí, podrá jugar y divertirse con los ‘Juegos del bien’, una iniciativa donde voluntarios digitales (como usted) pueden aportar a diversas causas sociales. Una conexión a internet estable y un computador o ‘smartphone’ bastan para acceder a los cursos virtuales de la Fundación Telefónica Movistar.“Es importante que el estudiante, antes de iniciar el curso, indague sobre las características técnicas que requiere el programa. Por ejemplo, si es un curso donde las videollamadas y la interacción con otros estudiantes en tiempo real son sumamente necesarias, deberá contar con una conexión que soporte estos procesos”, afirma Mónica Hernández.La directora de la Fundación Telefónica Movistar Colombia señala que las clases ‘online’ transcurren en un ambiente de independencia, por lo que el estudiante debe entender que la mayoría del esfuerzo recae en sí mismo. Si bien la virtualidad permite eliminar muchas barreras respecto a la educación presencial (costos, desplazamiento, flexibilidad de horarios, acceso a experiencias y testimonios de cualquier lugar del mundo, etc.), este tipo de cursos requieren disciplina para que den frutos. -\tIngresa a www.fundaciontelefonica.co y haz ‘clic’ en el banner ‘Te acompañamos en digital’.-\tAllí, podrás saber más acerca de las cuatro líneas formativas de la Fundación Telefónica Movistar. Selecciona la que más te guste.-\tConoce la amplia oferta de cursos gratuitos e identifica el que mejor se adapte a tus objetivos.-\tLlena los datos de inscripción y espera en la bandeja de entrada de tu correo electrónico la confirmación para comenzar el curso.-\t¡Aporta a una sociedad cada día más conectada y solidaria sin salir de casa!", "link": "https://www.eltiempo.com/contenido-comercial/interesado-en-cursos-online-el-momento-es-ahora-503742", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Día 85: Respiradores Nacionales Salvavidas", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/dia-85-respiradores-nacionales-salvavidas-507922", "categoria": "mundo"}, {"titulo": "Las heridas que quedan abiertas cuando se halla a los desaparecidos", "contenido": " El hombre se fue un día del 2008. Nadie supo nada, nadie escuchó nada. Un día estaba y al otro ya no. Ningún familiar recibió noticias. Con los años, cada uno se enfocó de nuevo en lo suyo, sus preocupaciones, sus vidas. Solo una sobrina del hombre quedó a cargo de insistir en la búsqueda.Esta historia no tiene nombres, porque todavía temen por su vida. Pero sí tiene quien la cuente: Nury Cabezas, enlace territorial del Colectivo Orlando Fals Borda en Tumaco, Nariño, y coordinadora del Grupo de Cantaoras de Esperanza y Paz de Tumaco, del cual también hace parte la hermana del hombre que había desaparecido y madre de la sobrina buscadora. En Tumaco, el miedo no se ha ido y muchos desaparecidos no han regresado, pero estas mujeres los invocan en sus cantos, con sus dolores cotidianos acumulados y sus esperanzas de ponerles fin. Los armados aún tienen el poder de callar a los pobladores, y más que callarlos.Un día de finales de abril de este año, la sobrina buscadora contestó su celular. Al otro lado de la línea, una voz que no escuchaba hace 12 años se le presentó por el apodo familiar. “Ella de la emoción casi no le entendía al tío lo que le decía”, cuenta Nury. Fue una llamada corta, emocionante y conmovedora. La sobrina del hombre quiso esperar hasta que pudiera ver a su madre para darle la noticia.(Le puede interesar: Estas son las personas que asesorarán a la Unidad de Búsqueda)A 630 kilómetros de allí, en Villavicencio, Meta, dos familias desconocidas entre sí se encontraron el 21 de febrero en un recinto de la Fiscalía donde dos féretros pequeños de madera barnizada color café les indicaban que sus búsquedas habían terminado: el del lado izquierdo, con el nombre y la fotografía de Wilson Castro Rubio; y el del lado derecho, con el nombre y la fotografía de Dolfi Monras Herrera.Desde una vereda distante, a cuatro horas en carro de la cabecera de Mesetas, Meta, Zenaida Rubio recuerda cuando le avisaron que le iban a entregar a su hijo, Wilson. Tiene 63 años y vive sola. “Casi me hacen morir –dice, al recordar ese día–, porque yo estaba aquí, como de costumbre”. La llamaron por teléfono y, de forma cruda, le pidieron desde la Fiscalía que fuera a Villavicencio a recoger los restos de su hijo.“La idea no era hacerme enfermar de los nervios o hacerme angustiar, pero de la Fiscalía me llamaron a palo seco”, cuenta. Entonces, llamó a Adriana Pestana, psicóloga del Colectivo Orlando Fals Borda, que la acompañó en su búsqueda por años, y le dijo que le parecía de mal gusto que le avisaran así. La psicóloga le respondió que esa no era la idea, que ellos le iban a contar con la delicadeza que merecía que, por fin, después de 15 años de preguntar con insistencia, los restos de su hijo volverían con su familia. Wilson era jornalero, cuenta su madre. Recién había recibido su cédula, tenía poco más de 18 años. “Era mi brazo derecho, el niño más amable y bondadoso conmigo, trabajaba para mí, era todo, mejor dicho”, así lo recuerda Zenaida. Un día del 2005, salió a trabajar y no regresó. “Me quitaron el brazo derecho, me quitaron todo”, reclama.A Wilson, al parecer, lo asesinaron y presentaron como baja en combate, como un ‘falso positivo’. “En ese tiempo era que no podía salir un muchacho solo a ningún lado porque lo desaparecían”, recuerda Zenaida desde su casa en zona rural de Meta.Las dos familias poco se repararon ese día. Cada una estaba con su duelo, con su encuentro. Mientras Zenaida y su familia recibían a Wilson, al otro lado estaba la familia de Dolfi: la madre y dos hermanos. El desenlace de sus historias cruzó a las dos familias, pero las tramas fueron distintas.(Le recomendamos leer: La UBPD lanza su Plan Nacional de Búsqueda de personas desaparecidas)La última vez que Martha Monras la vio, ella tenía 13 años y Dolfi, su hermana, 14. “Ella cumplió 41 años”, dice, como si estuviera viva y llegara este año a esa edad. Siendo todavía una adolescente, la mayor se fue de la casa a trabajar a la ciudad, aunque a veces volvía a la finca. La familia es del municipio de Castillo, Meta. Lo que Martha sabe es que en medio de esas correrías, quién sabe si por la fuerza o por voluntad, Dolfi terminó en la guerrilla.Ahora, Martha tiene 40 años, vive en Villavicencio y hace 14 trabaja en servicios generales. “De un momento a otro nos llegó la información de que ella había fallecido en una emboscada del Ejército, cuando iba caminando con más gente como a las 5 de la mañana” en algún lugar de Caquetá, cuenta. Fue el 21 de noviembre del 2007, sin embargo, la familia no recibió el cuerpo, ni noticias de dónde estaba. Nada.“Después de tanto tiempo, salió en las noticias eso de las fosas comunes y mi mamá la vio en un retrato que salió por televisión, como en el 2017”, cuenta Martha. En 2016, el rostro de Dolfi salió en una edición de la revista Rastros, que editaba la Fiscalía General con información sobre desaparecidos, pero en ese momento su familia no se dio cuenta. La búsqueda las llevó a Granada, Meta, y allí la volvieron a ver en una cartelera informativa. Les tomaron muestras de ADN y comenzó el proceso para corroborar la identidad de Dolfi. Fue apenas hasta finales del 2019 que les informaron que sí, que uno de los cuerpos sin identificar que reposaban en el cementerio de La Macarena era el de ella.Las identificaciones de Wilson y Dolfi se lograron porque, en 2010, se hizo una audiencia pública en La Macarena en la que organizaciones de la sociedad civil pidieron la identificación de unos 2.300 cuerpos sepultados en cinco cementerios de los Llanos. (Además: Políticas de paz de corto plazo están atrasadas en el 62 por ciento)Se logró un convenio con la Fiscalía, Medicina Legal y la Registraduría que permitió identificar preliminarmente 830 cuerpos, entre los que estuvieron estas dos personas, gracias a información documental como las pruebas de necrodactilia, explica la psicóloga Pestana. Luego, las pruebas de ADN permitieron corroborar quienes eran y entregarlos a sus familias.Hasta ahora, el trabajo del Colectivo Orlando Fals Borda ha permitido la entrega digna a sus familias de más de 130 personas dadas por desaparecidas. La desaparición es un crimen de ocurrencia permanente en el tiempo, hasta que se conoce el paradero de la persona. Entonces, el duelo suspendido por años, incluso décadas, logra encausarse hacia un último adiós, pero aun así, las heridas que deja son tan hondas que, para que sanen, no basta con que los cuerpos, vivos o muertos, regresen al seno de sus familias.“Cuando a mí me llamó Medicina Legal, lo primero que hice fue preguntar: ¿y los restos de mi sobrino?”, cuenta Martha Monras. Para la familia de Dolfi, este no es un caso cerrado. Hasta donde saben, al momento de su muerte ella tenía alrededor de 7 meses de embarazo. Eso se los contó la pareja sentimental de ella por esos años. La última vez que la madre de Dolfi la vio, entre 2006 y 2007, todavía no estaba embarazada. Luego, le perdieron la pista hasta que supieron de su muerte. “No, señora, aquí no aparece nada”, le respondieron de Medicina Legal.(Lea también: Justicia transicional, entre mayores avances de implementación de paz)El día de la entrega de los restos, insistieron en la pregunta. Incluso, llamaron por teléfono a la antigua pareja de Dolfi, para que él, que era el que sabía, les ratificara a los funcionarios de la Fiscalía que, aunque no apareciera en los registros de la necropsia, Dolfi esperaba un bebé.Martha dice que están desilusionados, que no se sienten satisfechos con las respuestas que han recibido. ¿Murió el bebé de Dolfi en el mismo momento? ¿Sobrevivió? Si murió, ¿por qué no están sus restos si estaba próximo a nacer? Si sobrevivió, ¿qué pasó con él? Estas preguntas siguen rondando a la familia Monras Herrera más de una década después. Al menos tienen una certeza: sus restos reposan en una bóveda del cementerio de Villavicencio a donde pueden ir a visitarla. Para la madre de Wilson Castro, las respuestas que faltan son de otro tipo. Aunque hasta donde ella sabe por el asesinato de su hijo no hay nadie condenado, ni está al tanto de en qué van las investigaciones, esa no es la única forma de justicia que espera. \"Aquí vivimos como del clima\", dice, refiriéndose al caserío campesino donde viven cerca de 70 familias, incluida ella.El año pasado estuvo en Europa, contando su historia y reclamando que le entregaran a su hijo. Ese viaje pudo hacerlo gracias a las organizaciones que la han acompañado, porque su estilo de vida, sencillo, precario, está muy lejos de los países que visitó entonces, desde España hasta Suiza.Aunque vive sola, Zenaida reconoce que sus hijas se han mantenido pendientes de ella, aunque han ido creciendo y se han ido con sus propias obligaciones. Su cuba -como llaman en los Llanos y otras regiones del país a los hijos menores- ya tiene 27 años. Wilson era el menor de los hijos hombres, un poco mayor que ella, y era el que trabajaba para que a su madre no le faltara nada.(Lea también: La implementación del acuerdo de paz se hizo más lenta en el 2019)\"Yo lo que sí le quiero pedir al Gobierno ahorita, en esta pandemia que estamos, es que nos tengan muy presente al pueblo campesino de las partes más alejadas. También somos colombianos que hemos entregado todo por el pueblo y para el pueblo y no hemos recibido nada a cambio. Aquí hay mucha gente humilde\", dice. Esa es la justicia que reclama Zenaida, quien recibe cada mes un subsidio de adulto mayor de unos 80 mil pesos y nunca ha sido indemnizada por el caso de su hijo.En Tumaco, la hija de la cantaora esperó hasta poder verse con ella para contarle, cara a cara, que el tío había aparecido vivo, que decía que las recordaba, extrañaba y quería verlas. No fue fácil, por las medidas de bioseguridad a causa de la pandemia de coronavirus que ha golpeado con fuerza a ese municipio del Pacífico nariñense: más de 1.100 contagiados y más de 40 fallecidos lo demuestran. A las 4 p.m. todos deben estar en sus casas y el contacto social es el mínimo posible.Nury Cabezas describe a la mujer cantaora, de más de 60 años, como reservada, \"no tan expresiva\". Cuenta que cuando supo la noticia, se sintió contenta, \"aunque no lo haya expresado de la manera que lo hacemos normalmente\". Aquella mujer tiene razones de peso para no encontrar felicidad completa en la aparición de su hermano con vida.Poco tiempo después de que el hombre desapareciera, un hijo de ella también fue desaparecido. A diferencia del caso de su hermano, del que no tenía mayor información, en el de su hijo sí sabía suficiente como para agudizar su dolor de madre. \"Se sintió mucho más que confundida, se preguntaría dónde está su hijo y por qué no aparecieron los dos\", reflexiona Nury.(Más historias: El drama de una hija que lleva todo el 2020 buscando a su mamá perdida)El reencuentro con el hermano fue por videollamada. Aunque los equipos del Colectivo Orlando Fals Borda trabajan para hacer real el encuentro y que puedan abrazarse como no lo hacen desde hace 12 años, las restricciones actuales lo dificultan. Por ahora, saben que el hermano de la cantaora no la ha pasado fácil. Está en una región del país distante al Pacífico, pero no es lo más lejos que ha llegado en estos años. Trasegó por medio país después de que lo amenazaron y lo obligaron a huir de Tumaco.A la esposa y la hija que quedaron atrás cuando se fue, no las han logrado encontrar para contarles que sigue con vida. Este capítulo sigue abierto, porque incluso cuando los desaparecidos vuelven, no como presencias ausentes sino como cuerpos vivientes, los dolores no se terminan de cerrar.JUAN DAVID LÓPEZ MORALES​Redactor de JUSTICIATwitter: @LopezJuanDa", "link": "https://www.eltiempo.com/justicia/delitos/desaparecidos-el-dolor-de-las-familias-despues-de-encontrarlos-507866", "categoria": "justicia"}, {"titulo": "Fiscalía investigará caso de soldado que arrojó a un perro al vacío", "contenido": " El coordinador del Grupo Gelma de la Fiscalía, Jeisson Moreno, dio a conocer que esa entidad, a través de un fiscal del mismo grupo en la seccional Nariño, asumió la investigación del reciente caso de maltrato animal perpetrado por un soldado del Ejército en Nariño. (Le recomandamos: Indignación por soldado que lanzó a un perro al vacío en Nariño.) De acuerdo con Moreno,  “estos casos son prioridad para la Fiscalía, que rechaza cualquier tipo de afectación a la vida y a la integridad física y emocional de los animales sin distingo de autor”. A través del grupo Gelma, la Fiscalía investiga y judicializa los casos relacionados con el delito de maltrato animal. Esta vez se ocupará de lo sucedido en el municipio de Puerres, en Nariño, donde un soldado arrojó al vacío a un perro. Según las versiones preliminares, el caso de maltrato animal lo habría cometido un soldado adscrito a la brigada 23 del Ejército, en el batallón de Ingenieros General Agustín Angarita, que cuida una zona de torres de energía.A través de su cuenta de Twitter, el Ministro de Defensa, Carlos Holmes Trujillo, expresó su rechazo al acto de maltrato animal y aseguró que dio instrucciones para que se inicie una investigación. (Le puede interesar: Cultivos de coca en Colombia bajaron 9%: hay 154 mil hectáreas.) “Rechazo con indignación barbarie contra un animalito indefenso en Nariño. He dado instrucciones para que el Ejército inicie investigaciones y tome las medidas disciplinarias correspondientes”, indicó el ministro.El Ejército anunció que ya se inició la investigación del caso, con el objetivo de entablar las sanciones respectivas, incluso de índole penal por el delito de maltrato animal. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/fiscalia-investigara-caso-de-maltrato-animal-por-parte-de-soldado-en-narino-508042", "categoria": "justicia"}, {"titulo": "No es broma: el Joker cumple 80 años y esta trivia es para conocedores", "contenido": " El Joker es un villano contradictorio: amado y odiado, divertido y malévolo, cruel y frágil. Tenemos una trivia para conocer algunos detalles oscuros e insólitos del personaje.Con la majestuosa interpretación de Joaquin Phoenix en la película 'El Joker', la fama del antagonista más carismático y brutal de Batman adquirió un nuevo aire en el mundo del entretenimiento. Además, de ser el centro de análisis y polémica. Desde siempre la imagen del personaje –también conocido como el Guasón- ha causado impacto.(Le puede interesar: El actor Andrés Parra se metió en la grande con Netflix) Ahora, con 80 años (1940 se publicó el primer cómic con el personaje), su vitalidad y relevancia parece estar en su mejor momento, pero es bueno afrontar el reto de conocer su pasado y otros secretos de su evolución que lo llevaron a ser el villano por excelencia del universo de DC Cómics.(Además: La revelación de Pablo Alborán: 'Soy homosexual')Esta es la trivia: CULTURA Y ENTRETENIMIENTO@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/trivia-y-datos-curiosos-sobre-el-joker-en-su-cumpleanos-80-507918", "categoria": "cultura"}, {"titulo": "Así se vivió la apertura del ‘trasnochón’ en San Victorino", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-asi-es-la-reapertura-de-san-victorino-508020", "categoria": "bogota"}, {"titulo": "Lo que se conoce sobre la muerte de la estudiante Daniela Quiñones", "contenido": " \"Si quieren una descripción de Daniela es que era la mejor persona que he conocido\", esas son las palabras con las define una amiga cercana a Daniela Quiñones, la joven antioqueña quien fue asesinada en la madrugada del domingo en Marmato, Caldas, y cuyo cuerpo fue hallado en el río Cauca en la mañana del martes. Sus redes sociales no eran solo el espacio donde demostraba la alegría con la que la recuerdan en la universidad, sino también el escenario donde mostraba su defensa a la igualdad y el respeto por la dignidad de las mujeres.(Le puede interesar: ‘El cuerpo de Yenny lo sacaron de una casa y lo tiraron a la calle’)En su universidad también la recuerdan como una joven que siempre se destacó por su sensibilidad social y capacidad de irradiar alegría a niños, jóvenes y adultos vulnerables, convicciones que manifestó con su vinculación al grupo estudiantil Seres, el cual trabaja para construir una comunidad más empática, solidaria y equitativa.La muerte de Daniela, quien cursaba octavo semestre de Administración de Empresas en la Universidad Eafit de Medellín, ha consternado a todo este municipio del occidente de Caldas, hasta donde había llegado hace varios meses a trabajar en el local de su mamá durante la cuarentena. Según se conoció, su madre llegó a Marmato meses antes de la pandemia. Allí, en el sector conocido como El Atrio, emprendió una droguería, negocio muy escaso en el municipio. Daniela, ante la suspensión de clases, viajó hasta allí para acompañarla y ayudarla.Ahí, la joven de 23 años habría hecho algunos amigos y a uno de ellos le aceptó ir a una fiesta la noche del pasado sábado 13 de junio. La última vez que su familia la vio con vida.Algunas versiones señalan que sobre las 3:00 a. m. la joven quiso irse y uno de los hombres que estuvo en la celebración se ofreció a llevarla en moto hasta su casa, a donde nunca llegó.(Lea también: Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas)Tras la ausencia prolongada de la joven, su familia denunció la desaparición el domingo y la Sijín inició con las investigaciones que indicaron que la joven habría sido asesinada y arrojada al río Cauca, el cual queda a escasos metros de la cabecera del municipio. Y fue allí donde, tras más de 48 horas de búsqueda, los bomberos de Marmato rescataron su cuerpo. Lo hallaron a la altura de La Pintada (Antioquia), sector Puente Iglesias, a más de 50 kilómetros del municipio.Al encontrarse en jurisdicción de Antioquia, los bomberos entregaron el cuerpo a la Policía de ese departamento, que ya lo envió a Medicina Legal para los peritajes que determinarán si la joven fue abusada o no antes de ser arrojada al río.\"Ella no se merecía esto, ninguna mujer lo merece, por eso lo único que esperamos es que se haga justicia\", comentó la amiga de esta familia.(En otras noticias: Los artículos que entran en la lista de los tres días sin IVA) No se sabe mucho sobre el hombre con quien se le vio por última vez. Pobladores indicaron que se trata de un joven conocido en el municipio, sin antecedentes de ningún tipo.Además, actualmente no tiene ningún proceso vigente, pues no fue capturado en flagrancia, por lo que se debe hacer una investigación previa que justifique una orden de captura.Hasta el mediodía de este miércoles, el hombre solo tenía condición de sospechoso por ser la última persona que habría visto a Daniela con vida y quien, según se conoce, tiene rastros de rasguños en su rostro y cuello.De acuerdo con la información preliminar, el proceso de investigación iniciaría bajo el delito de homicidio agravado, mientras se determina si podría o no catalogarse como feminicidio. La Policía en Caldas precisó que avanzan las investigaciones en el caso, pero continúa sin pronunciarse al respecto. La universidad Eafit invitó este miércoles a un encuentro virtual por la memoria y el legado de la estudiante, el cual será este 17 de junio a las 5:00 p. m., en un acto simbólico al que también invitamos a sus familiares y amigos y se realizará a través de la página web de la institución. Juan Luis Mejía Arango, rector del alma máter, a través de un comunicado rechazó y hecho e indicó: \"Como comunidad eafitense nos embarga una profunda tristeza debido a la partida de Daniela. En medio de este momento de dolor hacemos un llamado urgente para no desfallecer en el deber de construir una sociedad en la que se privilegie el respeto por la vida de nuestras jóvenes mujeres, quienes colmadas de sueños e ilusiones buscan contribuir a un mejor país\".De igual manera, en Marmato se convocó este miércoles a elevar globos blancos al cielo en memoria de la joven a las 2 de las tarde. De igual manera se invitó a 'la marcha del silencio' que se llevará a cabo en el parque El Llano. Se ha solicitado vestir prendas blancas y velas de este mismo color. LAURA USMAPara EL TIEMPOMANIZALES", "link": "https://www.eltiempo.com/colombia/otras-ciudades/quien-era-daniela-quinones-la-estudiante-asesinada-en-caldas-507940", "categoria": "colombia"}, {"titulo": "'Creo que (Trump) no es apto para ser presidente': exconsejero", "contenido": " Una dura pelea entre el exconsejero de Seguridad Nacional, John Bolton, y el presidente de Estados Unidos, Donald Trump, se ha desatado en los últimos días por cuenta de un libro que tiene detalles. Las más recientes acusaciones por cada una de las partes se dio este jueves. Este jueves, el exconsejero dijo en la cadena ABC que cree que el mandatario \"no es apto para el cargo\".(Le puede interesar: EE. UU. patea el tablero con candidatura para la presidencia del BID) \"Creo que (Trump) no es apto para ser presidente. No tiene la competencia para llevar a cabo el trabajo\", declaró exconsejero en la cadena.Entre tanto, Donald Trump descalificó el libro de memorias de su exconsejero de Seguridad. Trump afirmó que es una \"compilación de mentiras\" y que es \"pura ficción\".\"El libro de Bolton, que está recibiendo pésimas críticas, es una compilación de mentiras y de historias inventadas para hacerme quedar mal. Muchas de las declaraciones ridículas que me atribuye nunca existieron, pura ficción\", dijo.Trump en Twitter al día siguiente de que el Departamento de Justicia presentara una orden de emergencia para bloquear la publicación prevista para la semana próxima.(Lea también: Estos son los nuevos libros que revelan detalles inéditos sobre Trump) En medio de la pelea Trump-Bolton, según extractos del explosivo libro del exasesor divulgados este martes, el actual Presidente le pidió a su par chino, Xi Jinping, ayuda para lograr su reelección en los comicios de noviembre.Bolton alega que la política exterior de Trump estuvo supeditada a los esfuerzos que el mandatario concentró en su ambición de un segundo periodo de gobierno, y dice también que los principales asesores menospreciaron al líder republicano por su ignorancia sobre hechos geopolíticos básicos. La Casa Blanca ha intentado bloquear las críticas devastadoras del exfuncionario en varias oportunidades, incluso ante la justicia.De acuerdo con los extractos del libro publicados por los diarios The Washington Post, The New York Times y The Wall Street Journal, Bolton dice que al margen de la cumbre del G-20 en Osaka (Japón), en junio de 2019, Trump \"sorprendentemente dirigió la conversación (con Xi) a las elecciones presidenciales de Estados Unidos\". (Lea también: Por rebrote de coronavirus, Pekín toma medidas titánicas) Agrega que aludió \"a la capacidad económica de China para afectar las campañas en curso, suplicándole a Xi que se asegurara de que ganara\" la elección del 3 de noviembre. En la conversación, Trump subrayó la importancia de los agricultores estadounidenses y de \"cómo un aumento de las compras chinas de soja y trigo\" podría impactar en el resultado de los comicios.Además, según Bolton, Trump mostró repetidamente su disposición a pasar por alto los abusos contra los derechos de los chinos, y le dijo a Xi que el internamiento masivo de musulmanes uigures (grupo étnico que vive en las regiones del noroeste de China, principalmente en la Región Autónoma Uigur de Sinkiang) era \"exactamente lo correcto\". El Departamento de Justicia presentó este miércoles una orden de emergencia para bloquear la publicación de Bolton, la segunda vez en dos días que la administración Trump intenta vetar la obra.El gobierno alega que el exasesor siguió adelante con el libro antes de que se llevara a cabo un proceso de revisión del texto relacionado con la seguridad nacional, y asegura que la obra \"planea difundir información clasificada a su conveniencia para obtener ganancias\". \"Imprimiría las palabras exactas de Trump, pero el proceso de revisión de prepublicación del gobierno ha decidido lo contrario\", indicó Bolton, refiriéndose al requisito de hace meses que le pedía someter su manuscrito a la revisión de las agencias gubernamentales. El martes, la Casa Blanca había presentado una demanda judicial en el tribunal federal del Distrito de Columbia, en Washington. El documento dice que Bolton no ha dejado que el texto sea examinado, lo que significa que su libro estaría en \"incumplimiento claro\" de los acuerdos que firmó para conseguir el cargo y obtener acceso a información clasificada.Expertos constitucionales dijeron que es poco probable que la justicia bloquee la publicación. \"Se me hace difícil identificar cualquier decisión importante de Trump durante mi mandato en la Casa Blanca que no haya sido impulsada por los cálculos de reelección\", escribió Bolton sobre el presidente, quien fue sometido a juicio político en diciembre por buscar ensuciar a su rival demócrata Joe Biden presionando al gobierno de Ucrania.(Además lea: OMS cree que la vacuna contra covid-19 llegaría a inicios de 2021)El exasesor también describe múltiples episodios de comportamiento de Trump, incluida su intervención en casos que involucran a grandes empresas en China y Turquía, en los que parecía \"hacer, en efecto, favores personales a dictadores que le gustaban\". \"El patrón parecía ser una obstrucción de la justicia como una forma de vida, que no podíamos aceptar\", escribe Bolton, quien dice que dio cuenta de sus preocupaciones al fiscal general William Barr.El libro, que se titula 'The Room Where It Happened' (La habitación donde sucedió), se lanzará el martes, en medio de la campaña de Trump y su oponente, el exvicepresidente demócrata Biden. Según Biden, el libro de Bolton revela que \"Trump vendió a los estadounidenses para proteger su futuro político\". \"Si estas palabras se prueban ciertas, no solo es moralmente repugnante sino también una violación del deber sagrado de Donald Trump hacia los estadounidenses\", agregó en un comunicado. Bolton, de línea dura sobre Irán, Rusia y Venezuela, entre otros temas, ocupó el puesto de asesor del Consejo de Seguridad Nacional de la Casa Blanca entre abril de 2018 y septiembre de 2019. Se alejó por diferencias sobre el acercamiento diplomático de Trump con algunos adversarios, en particular con Corea del Norte y los talibanes de Afganistán, y desde entonces la relación entre ambos se ha vuelto hostil.Luego de decir que prestaría declaración ante el Senado si era citado, Bolton finalmente no compareció en el fracasado juicio político contra Trump, lo que enfureció a los demócratas. Esa ira se reavivó este miércoles. En lugar de declarar bajo juramento sobre lo que vio, \"lo guardó para un libro\", tuiteó el presidente demócrata del Comité de Inteligencia de la Cámara de Representantes, Adam Schiff. \"Bolton puede ser un autor, pero no es un patriota\", señaló. (Le puede interesar: Nuevo brote en China muestra que el virus podría estar cambiando) AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/bolton-afirma-que-trump-pidio-a-china-ayuda-para-su-reeleccion-508140", "categoria": "mundo"}, {"titulo": "Así se vive en Pekín la preocupación por un rebrote de coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-pekin-en-china-registra-nuevos-casos-507784", "categoria": "mundo"}]