[{"titulo": "Así serán los pilotos para activar restaurantes, gimnasios y hoteles", "contenido": " Mediante el Decreto 990 de 2020, el Gobierno Nacional extendió el aislamiento preventivo obligatorio desde el 16 de julio hasta el 1 de agosto de 2020, anuncio que fue hecho al inicio de esta semana. Pero también impartió instrucciones para la reactivación de varios sectores, siempre y cuando cumplan con los protocolos necesarios para el desarrollo de planes pilotos.(Lea también: EasyFly espera hacer el primer vuelo piloto entre el 15 y 20 de julio) De acuerdo con el Decreto 990 de 2020, aquellos municipios del país que se encuentren en las categorías ‘no covid’, ‘baja afectación de covid’ o ‘alta o mediana afectación de covid’, podrán solicitar al Ministerio de Salud y Protección Social y al Ministerio del Interior, permisos para implementar pilotos de reactivación. Según el decreto, podrán iniciar los pilotos en las actividades de la industria hotelera; la operación aérea y aeroportuaria; la comercialización de los productos de los establecimientos y locales gastronómicos; gimnasios; actividades náuticas y la apertura de museos y bibliotecas, entre otros.(Además: Constructores presentan 10 iniciativas para la reactivación)Además, para el caso de los municipios ‘no covid’ o de ‘baja afectación de covid’, podrán solicitar al Ministerio del Interior el levantamiento de la medida de aislamiento preventivo obligatorio en su territorio, pero para esto el Ministerio de Salud y Protección Social deberá haber informado la condición de municipio sin afectación de covid-19 con anterioridad.(Le puede interesar: Tiquetes aéreos que ya se están vendiendo han bajado hasta 55 %)“Los municipios ‘no covid’ o de ‘baja afectación’, con el cumplimiento obligatorio de los protocolos de bioseguridad, pueden aplicar para una paulatina apertura e implementación de pilotos en los sectores que complementan el sector turismo como lo son los restaurantes, los zoológicos o los parques temáticos\", apuntó de Comercio, Industria y Turismo, José Manuel Restrepo. Y agregó que \"en el caso de los municipios de ‘alta o mediana afectación’ los alcaldes también tienen la posibilidad de activar pilotos para restaurantes con servicio a la mesa, siguiendo así el camino hacia la reactivación”. Dado el caso de que los municipios presenten una variación negativa en el comportamiento de la pandemia, los alcaldes o gobernadores, con la autorización del Ministerio del Interior, podrán suspender las actividades anteriormente mencionadas. En ese sentido, en ningún caso se podrán habilitar eventos que impliquen aglomeraciones de personas, y en los municipios de moderada y alta afectación, así mismo, no se podrán habilitar los servicios gastronómicos a la mesa (solo domicilios) o cines. Por otro lado, en todo el territorio nacional queda prohibido el consumo de bebidas embriagantes en espacios abiertos y establecimientos de comercio, pero no se prohíbe la venta de bebidas embriagantes como tal.  ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/autorizan-pilotos-para-activacion-de-hoteles-restaurantes-y-gimnasios-516482", "categoria": "economia"}, {"titulo": "Bogotá, en alerta naranja y con cuarentena por localidades", "contenido": " Este viernes la alcaldesa de Bogotá, Claudia López, reveló nuevas decisiones para contener el avance del coronavirus: decretar alerta naranja y cuarentena estricta por localidades, medidas que ya fueron avaladas por el  Gobierno.Le contamos cómo será el cronograma, cuáles son las nuevas reglas y lo que debe saber para esta nueva etapa de aislamiento que comienza en la capital del país, donde está el mayor número de casos de covid-19 en Colombia. (Le puede interesar: Este es el cronograma de cierre por localidades en Bogotá) Recuerde que el cronograma es el siguiente:Del 13 de julio al 26 de julioCiudad BolívarSan CristóbalRafael Uribe UribeChapineroSanta FeUsmeMártiresTunjuelitoDel 27 de julio al 9 de agostoBosaKennedyPuente ArandaFontibónDel 10 de agosto al 23 de agostoSubaEngativáBarrios UnidosHay cinco localidades que no tendrán cuarentena estricta porque el riesgo de contagio es menor que en otras. Estas son: Usaquén, Teusaquillo, Antonio Nariño, La Candelaria y Sumapaz.(El último reporte oficial: Bogotá reporta este miércoles su día con más muertos por coronavirus) Cuando su localidad entre en cuarentena sepa que habrá restricción total. Solo se podrá salir a: - Labores de cuidado- Seguridad (personal que trabaje en esa área)- Salud (personal que trabaje en esa área)- Abastecimiento- Servicios de emergencia o servicios públicos (personal que trabaje en esa área)En el caso de abastecimiento solo podrá salir una persona por familia. Además, entre 8 p.m. y 5 a.m. nadie podrá salir a la calle. Tampoco podrá hacer actividad física al aire libre mientras su localidad esté en cuarentena.Tenga en cuenta que el pico y cédula se mantendrá del 13 de julio al 23 de agosto. (Le puede interesar: Urgente: ¿Cuántos casos de coronavirus hay en Bogotá? ) A las 10 a.m. de este viernes el Ministerio de Salud confirmó a través de un comunicado que se compromete a \"avalar la propuesta de la alcaldesa Claudia López de hacer cierres localizados, teniendo en cuenta que es una situación comparable con las implementadas en otras ciudades frente a los brotes de covid-19 bajo las mismas condiciones y metodología estipulados en el comité de expertos internacionales y el comité estratégico. Esto incluye el proceso de cierre de localidades entre el 13 de julio y el 23 de agosto\". Agregan que habrá coordinación con la fuerza pública para hacer los cercos. \"Esta decisión es tomada teniendo en cuenta que la velocidad depropagación del virus en la ciudad es diferencial, por lo cual ameritadecisiones focalizadas debido a que Bogotá tiene una particularidad porextensión y población, equivalente a cinco o seis ciudades en un mismoterritorio\", dice el Ministerio. (Además: Las reglas de la nueva cuarentena por localidades en Bogotá) Las medidas tienen como fin contener la expansión que está teniendo el covid-19, pues Bogotá ha entrado en la etapa más crítica de la pandemia. El último reporte señala que en la ciudad el número de personas contagiadas superó las 42 mil y el pasado miércoles hubo récord de fallecimientos: 40 en 24 horas, para un total de 921 decesos. Al 9 de julio, ya fueron 959 fallecimientos.  Así mismo, la capacidad de las unidades de cuidado intensivo (UCI) han llegado al 83 por ciento, lo que ha disparado la alerta máxima entre las autoridades sanitarias. De hecho, ya se anunció que el hospital Simón Bolívar, uno de los más importantes de la capital, especializado en personas con quemaduras, será destinado exclusivamente a pacientes con covid-19, para lo cual se habilitarán 350 camas.Desde hace varias semanas, la alcaldesa Claudia López ha venido advirtiendo de la posibilidad de que Bogotá pueda entrar en una etapa crítica con el aumento de los contagios. De hecho, aún mantiene fuertes restricciones para la reactivación de algunas actividades comerciales, monitoreo permanente a las estaciones de TransMilenio y al número de pasajeros en el transporte público, entre otras.(Siga leyendo: A partir del lunes, toda Bogotá entra en alerta naranja: López) Por número de contagios las cinco primeras localidades son por Kennedy (7.637 casos), Suba (4.249), Bosa (4.128), Ciudad Bolívar (3.385) y Engativá (3.201). Todas estas localidades ya han tenido alguna forma de confinamiento estricto: Kennedy, por ejemplo, tuvo una cuarentena total por 15 días en Junio más unos cierres de varias UPZ entre mayo y junio. Las demás localidades han tenido zonas en alerta naranja. (Le puede interesar: Las mejores 23 universidades de Colombia, según Times Higher Education) (Para tener en cuenta: 550.000 familias tendrán renta garantizada en cuarentena sectorizada) Adicionalmente, hay sectores específicos que, según los mapeos del Distrito, tienen mayor nivel de contagio. En Saluddata, en los mapas por zonas de calor, que miden el nivel de afectación por zonas mediante una escala de colores, se evidencia una concentración importante de contagios en Patio Bonito, María Paz y Provivienda (Kennedy); Salitre Occidental (Fontibón); Tibabuyes Occidental y Bilbao (Suba).  Ciudad Bolívar: Casos: 3.385Fallecidos: 92Tasa (casos activos por cada 100.000 habitantes): 289,7Tasa de mortalidad (data de 7 de julio): 11,08San CristóbalCasos: 2.045Fallecidos: 58Tasa (casos activos por cada 100.000 habitantes): 339,3Tasa de mortalidad (data de 7 de julio): 13,43Rafael Uribe Uribe: Casos: 1.925Fallecidos: 56Tasa (casos activos por cada 100.000 habitantes): 349,2Tasa de mortalidad (data de 7 de julio): 13,75ChapineroCasos: 846Fallecidos: 19Tasa (casos activos por cada 100.000 habitantes): 371,9Tasa de mortalidad (data de 7 de julio): 8,78Santa Fe: Casos: 1.026Fallecidos: 24Tasa (casos activos por cada 100.000 habitantes): 722,7Tasa de mortalidad (data de 7 de julio): 24,15Los Mártires: Casos: 948Fallecidos: 23Tasa (casos activos por cada 100.000 habitantes): 561,6Tasa de mortalidad (data de 7 de julio): 22,17UsmeCasos: 1.464Fallecidos: 35Tasa (casos activos por cada 100.000 habitantes): 261,5Tasa de mortalidad (data de 7 de julio): 9,76Tunjuelito: Casos: 991Fallecidos: 24Tasa (casos activos por cada 100.000 habitantes): 366,5Tasa de mortalidad (data de 7 de julio): 12,02 BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-bogota-decretaria-cuarentena-por-localidades-en-los-proximos-dias-516270", "categoria": "bogota"}, {"titulo": "Las reglas de la nueva cuarentena por localidades en Bogotá", "contenido": " Este viernes, la alcaldesa de Bogotá, Claudia López, reveló que Bogotá entra en alerta naranja por covid-19, después de un Puesto de Mando Unificado (PMU) con el Ministerio de Salud. Esto implica una cuarentena por localidades que irá rotando entre el 13 de julio y el 23 de agosto.(Más sobre este anuncio: Este es el cronograma de cierre por localidades en Bogotá) Así las cosas, el Distrito anunció un nuevo modelo de cuarentena con reglas específicas. Cuando su localidad entre en cuarentena, sepa que habrá restricción total. Solo se podrá salir a: Abastecimiento entre 5:00am y 7:00pm (una sola persona por núcleo familiar).  Servicios de salud públicos y privados.  Cuidado de mayores, personas con discapacidad, personas vulnerables.  Orden público, seguridad general y atención sanitaria.  Atender asuntos de fuerza mayor o de extrema necesidad.  Las demás excepciones que rigieron en las Zonas de Cuidado Especial.Esto aplica estrictamente para los días y las zonas donde habrá cuarentena estricta.Si usted está en una localidad en cuarentena y trabaja fuera de ella, no puede salir. Así mismo, si usted trabaja en una localidad en cuarentena (y no está dentro de las excepciones en mención), no puede ir.  (Le recomendamos: Actualización: Nuevas cifras de contagios de coronavirus en Bogotá) - En el caso de abastecimiento, solo podrá salir una persona por familia. - Cierran todos los comercios excepto abastecimiento, farmacias y artículos de primera necesidad. - Entre 8 p.m. y 5 a.m. nadie podrá salir a la calle.- El pico y cédula se mantendrá del 13 de julio al 23 de agosto.- Se prohibe el expendio de bebidas alcohólicas- Mientras su localidad esté en cuarentena, no se puede salir a hacer ejercicio al aire libre.  (Lea también: Por qué Claudia López anunció la alerta naranja por covid-19 en Bogotá) - Del 13 de julio al 26 de julio:  Ciudad BolívarSan CristóbalRafael Uribe UribeChapineroSanta FEUsmeMártiresTunjuelito (Le puede interesar: En estación de Policía de Usaquén pasó su primera noche médico Soler) - Del 27 de julio al 9 de agosto: BosaKennedyPuente ArandaFontibón (Además: Mellizos de 8 años salvaron a su hermana y mamá de un infierno) - Del 10 de agosto al 23 de agosto: SubaEngativáBarrios Unidos(El último reporte oficial: Bogotá reporta este miércoles su día con más muertos por coronavirus) REDACCIÓN BOGOTÁ EL TIEMPO", "link": "https://www.eltiempo.com/bogota/bogota-normas-y-restricciones-durante-la-cuarentena-en-localidades-en-la-capital-516550", "categoria": "bogota"}, {"titulo": "550.000 familias tendrán renta garantizada en cuarentena sectorizada", "contenido": " Según la Alcaldía de Bogotá durante la nueva cuarentena sectorizada habrá una renta básica  garantizada  para un total de 550.000 familias pobres y vulnerables. Estas recibirán un giro del Sistema Bogotá Solidaria en Casa. (Le puede interesar: Urgente: Bogotá, en alerta naranja y con cuarentena por localidades) Los giros serán de 240 mil pesos, que son producto de los aportes del Distrito Capital y de la Nación.  También serán entregados 150 mil mercados para las familias que más lo necesiten.  A toda persona en situación de vulnerabilidad que dé positivo para covid-19,  se le girarán 240.000 pesos.  Este es el cronograma de cierre por localidades en Bogotá.  Las reglas de la nueva cuarentena por localidades en Bogotá. REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-550-000-familias-tendran-renta-garantizada-en-cuarentena-sectorizada-516570", "categoria": "bogota"}, {"titulo": "Este es el cronograma de cierre por localidades en Bogotá", "contenido": " La capital del país tomó una nueva decisión para contener el avance del coronavirus: se trata de una cuarentena estricta por localidades. El Gobierno Nacional aceptó esta propuesta y el cronograma de cuarentena sectorizada será de la siguiente manera.(Lea también: A partir del lunes, toda Bogotá entra en alerta naranja: López) Según la alcaldesa de Bogotá, Claudia López, durante estas fechas \"absolutamente todo va a estar cerrado, vamos a suspender todo lo que no sea comercio de bienes no indispensables, todos en casa excepto que trabajemos en cinco actividades indispensables\".Hay cinco localidades que no tendrán cuarentena estricta porque el riesgo de contagio es menor que en otras. Estas son: Usaquén, Teusaquillo, Antonio Nariño, La Candelaria y Sumapaz. (Lea también: Actualización: Nuevas cifras de contagios de coronavirus en Bogotá) Del 13 de julio al 26 de julioCiudad BolívarSan CristóbalRafael Uribe UribeChapineroSanta FEUsmeMártiresTunjuelito (Además: En estación de Policía de Usaquén pasó su primera noche médico Soler) Del 27 de julio al 9 de agosto:BosaKennedyPuente ArandaFontibón (Le puede interesar: Estos son los síntomas del coronavirus que se conocen hasta ahora) Del 10 de agosto al 23 de agostoSubaEngativáBarrios Unidos - Mellizos de 8 años salvaron a su hermana y mamá de un infierno - Otra vez se prenden las alarmas por linchamientos en Bogotá BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/cuarentena-bogota-horarios-y-fechas-de-cierre-de-localidades-en-la-ciudad-516548", "categoria": "bogota"}, {"titulo": "En estación de Policía de Usaquén pasó su primera noche médico Soler", "contenido": " El médico Ignacio Alberto Soler Moreno pasó su primera noche privado de la libertad en la estación de Policía de Usaquén, al norte de Bogotá, a la espera de que el Inpec defina su centro de reclusión.A soler, este jueves, un juez de control de garantías de Bogotá le impuso medida de aseguramiento en establecimiento carcelario por su presunta responsabilidad en la muerte de Wendy Alexándra Buesaquillo, de 23 años, en medio de un procedimiento estético.(Puede leer: ‘Mi hija quería verse delgada y acabó muerta en manos de un médico’) Fuentes oficiales señalaron que el médico fue trasladado en horas de la noche a la estación de Usaquén - lugar donde se reporta hacinamiento -, y allí, se le realizó una primera evaluación médica.Soler Moreno, \"fue ubicado en un punto estratégico para garantizar su seguridad mientras se define su lugar de traslado\", dijo la fuente.El médico está inmerso en una investigación por la muerte de Wendy Alexandra, registrada el  4 de julio, en un edificio ubicado en el barrio Cedritos, donde Soler le practicó una cirugía estética.(Le sugerimos leer: A la cárcel médico por muerte de una mujer durante cirugía plástica).De acuerdo con la Fiscalía,  “una comisión de la Secretaría de Salud de Bogotá participó en la diligencia, revisó las condiciones del lugar y certificó que no cumplía con los requerimientos exigidos por la ley para la práctica de cirugías”. Están vinculadas también dos auxiliares de enfermería, Karen Daniela Rodríguez Cárdenas y Laura Jimena Mantilla Leal, quienes recibieron el beneficio de casa por cárcel.(Le podría interesar: ¿Qué le podría pasar a médico de mujer que murió durante liposucción?)A los tres, la Fiscalía les imputó el delito de homicidio a título de dolo eventual, cargo que no fue aceptado por los procesados.De acuerdo con los familiares de Wendy Alexandra, el día del procedimiento llegaron al consultorio a las 6 de la mañana. Seis horas después la mamá de la paciente fue informada de la culminación de la cirugía y del inicio de la fase de recuperación; pero una hora después el médico le indicó que había muerto.Otras noticias del día: ¿Cómo podría el Congreso seguir sesionando virtualmente?​Caso de Álvaro Ashton se quedará en la JEP: Corte Constitucional.JUSTICIA​En Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/ignacio-alberto-soler-medico-fue-traslado-a-estacion-de-policia-516546", "categoria": "justicia"}, {"titulo": "Inpec halla túnel con el que huiría preso del Eln de cárcel de Cómbita", "contenido": " Fuentes de la Policía y el Inpec confirmaron a EL TIEMPO que esta madrugada fue neutralizado un intento de fuga de la cárcel de máxima seguridad de Cómbita, en Boyacá.De acuerdo con las primeras investigaciones, los internos habían construido un túnel para llegar al exterior. Todo indica que el objetivo era que  Édgar Humberto Restrepo Benjumea, alias Mono Clinton, del Eln, se fugará junto a otros internos. Los guardianes del Inpec notaron algunos movimientos extraños que prendieron las alarmas, y así evitaron la fuga masiva. Según el director de la institución, general Norberto Mujica, podrían llevar varios meses trabajando en el túnel.El túnel, contó, fue localizado en el patio primero, \"donde se encuentran recluidos 288 privados de la libertad\" que pertenecen al Eln, disidencias y otras estructurales ilegales. En total, la cárcel de Cómbita tiene 4.064 internos.El túnel estaba en una celda en la que hay dos privados de la libertad, y que colinda con zona perimetral de la cárcel de máxima seguridad.El túnel, indicó el general, tenía 2,2 metros de profundidad y un metro horizontal. Allí encontraron 126 bolsas que se usan para empacar pan, con tierra y escombros, indicó el general Mujica.\"Sabemos que era un plan donde podría fácilmente, en una noche, lograr la fuga de entre 20 y 50 privados de la libertad\", agregó el director del Inpec.(Le sugerimos leer: Cae jefe del Eln que era el azote del secuestro en Antioquia).Entre la celda donde se comenzó el túnel y la salida hay entre 30 y 35 metros, indicó el general Mujica. Se busca establecer si en el recorrido hay algún ducto de aguas residuales que hubiera podido facilitar la fuga.Al momento del operativo, los privados de la libertad presentaron resistencia y uno de ellos salió herido y fue trasladado a un hospital.Por otro lado, según el general Mujica, para terminar el túnel, los presos habrían necesitado cerca de cuatro meses más. \"Desde la dirección general estamos tomando todas las medidas para proceder en la investigación disciplinaria y penal, junto con la Fiscalía General de la Nación\", dijo el director del Inpec.Las herramientas usadas para cavar el túnel fueron artesanales y fabricadas dentro del establecimiento, indicó el general, pero no descartan en la investigación indagar si se entraron otros elementos prohibidos.'Mono Clinton' fue capturado en agosto del año pasado en Medellín, sindicado de varios homicidios, además, es uno de los suplentes de la Dirección Nacional del Eln, integrante del Estado Mayor Nacional de esa organización y coordinador del Frente de Guerra Urbano Nacional. JUSTICIATwitter: @JusticiaET​Justicia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/combita-inpec-neutraliza-fuga-masiva-en-carcel-516564", "categoria": "justicia"}, {"titulo": "Pese a lágrimas de conductor, saquean camión volcado en la vía al Mar", "contenido": " Siguen las imprudencias en las vías. En un video quedó registrado esta vez cómo un grupo de habitantes saquean un camión que transportaba pescado y minutos antes se había volcado en la vía que comunica a Barranquilla y Cartagena. (Lea también: Tragedia en Tasajera tras saqueo a camión: cifra de muertos se eleva a 26) Desde el pasado lunes 6 de julio el país lamenta la tragedia en Tasajera, corregimiento de Puebloviejo (Magdalena), donde un camión cisterna se volcó e incendió en el momento en que decenas de pobladores extraían el combustible del vehículo. Ahora, en circunstancias similares, sale a la luz  esta grabación, en la que se ve a algunos pobladores entre Arroyo de Piedra y Arroyo Grande, sacando desesperadamente canastas llenas del producto de mar.El video fue difundido este jueves a través de las redes sociales. Más de 20 personas aprovecharon que el vehículo quedó volcado sobre la vía e inmediatamente se acercaron a saquearlo. Incluso, algunos no dudaron en montarse a la parte lateral del furgón que quedó levantada. (Le puede interesar: Ensayo con ivermectina se iniciará con 10.000 dosis contra covid-19) De acuerdo con versiones de testigos, el accidente del automotor ocurrió cuando se le explotó una de las llantas. Luego, el conductor, además de sufrir en el volcamiento del camión, también debió enfrentarse a un grupo de personas que lo amenazaron para que le entregara las llaves.Se conoció que el transportador de alimentos llevaba la carga de pescados hacia Barranquilla, cuando sucedieron los hechos a la altura del kilómetro 32 de la vía al Mar. - Alcalde de Usaquén revela nombre del presunto violador de su hermana - Cantante colombiana denuncia amenazas en su contra - El debate en el Valle por el medicamento para covid - ¿Quién responde por zona pública que invade 'Aquarela' en Cartagena? BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/saqueo-de-camion-que-transportaba-pescado-entre-cartagena-y-barranquilla-516494", "categoria": "colombia"}, {"titulo": "Tragedia en Tasajera: cifra de muertos se eleva a 26", "contenido": " Con el transcurrir de las horas, el dolor se hace más grande para la población de Tasajera (Magdalena). Durante la noche del jueves y madrugada de este viernes, seis hombres más perdieron la batalla en las clínicas.Así, aumentó a 26 el número de muertos por el incendio del camión cisterna.El informe oficial indicó que tres fallecimientos se registraron en centros asistenciales de Barranquilla, dos en Valledupar y uno más en Santa Marta. (Lea también: La hipótesis de explosión que dejó varias personas calcinadas en Tasajera) Las víctimas  de la últimas horas son: Deivis José Ayala Niebles, Nelson Enrique Zabala Montoya, Joiner David Maldonado Franco, Juan Carlos Guerrero Viloria, Jesús David Núñez Rodríguez y Carlos Ortiz Barceló.En hospitales y clínicas de cuatro ciudades de Colombia se mantienen internados otros 26 pacientes, unos con evolución favorable de su salud, pero por lo menos 10 más continúan bajo pronóstico reservado, pues sufrieron quemaduras en el 65 y 80 por ciento de la superficie de su cuerpo, comprometiéndoles órganos vitales. Sus familias en las afueras de los centros asistenciales y en Tasajera se aferran al milagro. Desde el mismo lunes todos los habitantes han elevado suplicas al cielo para que tenga misericordia de este sufrido territorio y permita la recuperación de su gente.(Le puede interesar: Así es la vida en Tasajera, el pueblo olvidado que hoy vive tragedia) El gobernador del Magdalena, Carlos Caicedo, presidió este jueves un consejo extraordinario de gestión del riesgo, en el cual solicitó la aprobación de la declaratoria de calamidad pública en el departamento, con el fin de tomar medidas administrativas, financieras y operativas para apoyar a las víctimas del accidente. En la reunión, los miembros del Consejo Departamental de Gestión del Riesgo aprobaron por unanimidad la iniciativa por el término de un mes, que podría ser prorrogable. (En otras noticias: Bogotá decretaría cuarentena por localidades en los próximos días)El Gobernador manifestó: “después del traslado de los heridos a Bogotá, Barranquilla y Valledupar nuestra decisión es apoyar a los familiares con transporte y recursos para su alojamiento y alimentación en las ciudades donde se encuentran internados, asumir los gastos de las honras fúnebres, entregarles ayudas alimenticias a las familias con Mercados Populares Solidarios, mantener la operación del programa Agua al Pueblo y apoyar a la Alcaldía Municipal en lo que corresponda y para esto necesitamos la declaratoria de calamidad pública”.(Además: Habitantes del Atlántico realizarán jornada virtual de oración)El plan de acción que se adelantará en este corregimiento incluirá siete líneas: atención en salud a los heridos del accidente; apoyo funerario a las víctimas de la tragedia; ayuda psicosocial a los familiares; transporte de pacientes, cadáveres y familiares, al igual que alojamiento y alimentación a acompañantes de heridos; entrega de Mercados Populares Solidarios a víctimas; recuperación de los medios de vida para las familias de Tasajera, capacitación y prevención de riesgos en Puebloviejo. -‘Sacar a la fuerza la batería ocasionó el incendio’: el relato del conductor-Cronología de la tragedia que enluta al humilde pueblo de Tasajera-A prisión, médico Ignacio Soler tras muerte de paciente en cirugía Roger UrielesEspecial para EL TIEMPO Santa MartaEn Twitter: @rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/tragedia-en-tasajera-cifra-de-muertos-se-eleva-a-26-516468", "categoria": "colombia"}, {"titulo": "Las mejores 23 universidades de Colombia, según Times Higher Education", "contenido": "", "link": "https://www.eltiempo.com/vida/educacion/mejores-universidades-de-colombia-en-2020-segun-times-higher-education-516184", "categoria": "vida"}, {"titulo": "¿Qué develó el coronavirus en el trato a adultos mayores en el mundo?", "contenido": " Úrsula tiene 96 años y un frágil estado de salud. Aun así, decidió que su colaboradora regresara a su apartamento, así tuviera que pagarle taxi y habilitarle una ducha. La razón: “Mi salud mental se estaba quebrando”.​En España e Italia, los países que ya están pensando en su reconstrucción económica y social poscovid-19, la atención al adulto mayor se convirtió en uno de los pilares de los ajustes en los que trabajan.Más allá de las quejas fundamentadas por discriminación y encierros prolongados, la pandemia dejó al descubierto el trato y las condiciones en las que vive este segmento de la población, con bemoles, según cada país.(Le puede interesar: ‘Restricción a adultos mayores no es para coartar libertad’: Gobierno) Según el Fondo de Población de las Naciones Unidas, de los 7.795 millones de habitantes del mundo, el 9,3 % son adultos mayores con una esperanza de vida de 75 años.En el caso de Colombia, los datos más frescos del Dane indican que ese segmento alcanza los 6’808.641, un 13,5 % de la población total. Y en todo el planeta esa cifra va en aumento.EL TIEMPO consultó a expertos en Argentina, Chile, Uruguay, Colombia y el Reino Unido para establecer patrones y hallazgos sobre lo que el covid-19 develó en torno al trato que reciben los adultos mayores. Si bien cada país tiene sus particularidades, en América Latina –nuevo epicentro de la pandemia– hay denominadores comunes, al igual que en Europa.(Esto puede ser de su interés: 'No es claro que el gobierno tenga voluntad de acatar el fallo') Aunque en Suramérica hay muchos líderes y profesionales en ese segmento de edad, la vulnerabilidad social cobija a buena parte. Esto se traduce en un menor nivel de instrucción y una menor capacidad socioeconómica.Hay un dato que puede dar una idea de lo que ocurre en ese campo. A través del programa Colombia Mayor, el Gobierno brinda subsidios cercanos a los 80.000 pesos mensuales a más de 1’600.000 adultos mayores vulnerables, según datos de 2017.Esa cifra corresponde a cerca de un 22,03 % de la población de adultos mayores del país. José tiene epilepsia y unos 75 años. Si no sale a vender dulces en una alameda de un barrio tradicional de Bogotá, no come. Los vecinos hicieron una colecta para darle un mercado y evitar que salga a la calle. Pero es improbable que eso pase, potenciando las probabilidades de contagio.​El uruguayo Fernando Botta Cabrera, presidente del Comité Latinoamericano y del Caribe de Gerontología y Geriatría, le aseguró a EL TIEMPO que muchos de los adultos mayores en América Latina que deben trabajar para obtener ingresos lo hacen en el sector informal.“Hay inexistencia o insuficiencia en muchos países de los sistemas de jubilación y pensiones que hacen que las personas mayores deban trabajar. Muchas veces son trabajos informales, de servicio o en la vía pública. Y el confinamiento obligatorio les ha quitado la fuente de ingreso”, señaló Botta.Y varias cifras le dan la razón. Según un estudio hecho en la región por la Cepal y la OIT, el 12,7 % de personas mayores de 60 años aún hacen parte de la fuerza de trabajo. Y en 2016, el 31,7 % de los adultos mayores en Argentina, Brasil, Chile, Colombia, Costa Rica, Guatemala, México y Perú no trabajaban ni recibían pensión.(Puede consultar: Muere en Bogotá 'cerebro' de ataque de mercenarios en Venezuela)En cuanto a la discriminación, las quejas no solo hacen referencia a las medidas de encierro. La discriminación por edad para acceder a la salud es un tema para tomar en cuenta, según Margarita Murgieri, presidenta de la Sociedad Argentina de Gerontología y Geriatría. “Un paciente anciano independiente y sin comorbilidades o semidependiente y con pocas comorbilidades se comporta y debe ser tratado como uno de menor edad. Un paciente dependiente, frágil y con varias comorbilidades tendrá poca oportunidad de sobrevivir más allá de la edad cronológica”, dice.Y Gerardo Fasce, cabeza de la Sociedad de Geriatría y Gerontología de Chile, señala otro capítulo en el que se ha tenido dificultad: el nivel asistencial denominado unidades de recuperación funcional.“Una persona pierde capacidades por hospitalizaciones largas como las del covid-19 y necesita antes de volver casa un lugar en el que haga un proceso de recuperación de habilidades previas. Si no se hace, puede haber personas que tengan que reinternarse”, dice.Para Javier Cabrera, presidente de la Asociación Colombiana de Gerontología y Geriatría (ACGG), el alto número de mortalidad de adultos mayores tiene relación con que el sistema de salud y bienestar del país no brinda cuidados integrales dada la fragilidad de este grupo etario. Y agrega que el aumento de las cifras de afectados por covid entre mayores solo puede frenarse con la implementación de un enfoque integral de atención liderado desde el Gobierno Nacional. En un hogar geriátrico del norte de Bogotá, uno de sus huéspedes estuvo hospitalizado y contrajo covid-19. No obstante los altos estándares de bioseguridad, a su regreso infectó a uno de sus compañeros (que ya murió) y a dos enfermeras.Una gran preocupación, según Fernando Botta, es que en América Latina hay muchos hogares geriátricos informales y en algunos países ni siquiera hay registros de estos.Y si bien los expertos insisten en la complejidad de las comparaciones con respecto al covid-19 –debido a las diferencias en capacidad de testeo, fechas de publicación de datos y políticas públicas–, hay un patrón repetitivo.Un estudio de la Red Internacional de Políticas para el Cuidado a Largo Plazo, de la London School of Economics, señala que hay evidencia de que los hogares geriátricos son un foco de contagio vulnerable a infecciones graves por covid-19.Para el 23 de abril, la OMS precisó que la mitad de las muertes en Europa correspondían a decesos en población de hogares de larga estadía para adultos mayores. (Le invitamos a consultar: Tomás Uribe habla de los presidenciables, y de De la Espriella)Cabrera, de la ACGG, dice que el manejo de estos lugares en Colombia ha sido adecuado, pero sabe que en algún momento se desbordarán las capacidades.“Esos centros requieren un soporte adicional. Por ejemplo, beneficios tributarios similares a los existentes en otros sectores, tarifas preferenciales en servicios públicos, exenciones de impuestos de renta, ICA, reteíca y predial”, dice. Y estima que hay cerca de 2.000 instituciones de residencia geriátrica en el país. Entre 1.500 y 1.800 son del sector privado, y cerca del 10 al 20 % son del sector público. En estos se han reportado 11 focos de contagio. En un solo caso hubo 74 casos positivos.Pero en Colombia no se lleva registro o de estos casos, como sí pasa en países europeos en donde hay hogares que literalmente desaparecieron por la muerte de todos los abuelos, mientras sus hijos –que pagaban puntual la mensualidad– se lamentaban de no haberles podido dar ni siquiera un último abrazo.En Austria, datos del 22 de abril muestran que el 41 % de todas las muertes las constituyeron residentes de hogares geriátricos. Bélgica se enfrenta a cerca del 51 % de las muertes totales dentro de estas residencias, sin contar aquellos adultos mayores que murieron después de ser remitidos a hospitales.Francia enfrenta, a la fecha, 29.256 casos confirmados dentro de las residencias geriátricas que representan un 23,2 % del total de contagios. Estos recintos suman 10.476 muertes, el 34,9 % del total.En España, con datos del 10 de mayo, se estableció que el 30 % de las muertes por covid-19 eran producto de focos de contagio en las residencias de larga estadía.Y el panorama en Italia es incierto por el manejo de la información en las 4.629 residencias para adultos mayores. Pero el estudio de LSE recalca la actuación tardía del Gobierno en estos hogares. Sarah Mistry, directora ejecutiva de la Sociedad Británica de Geriatría, le dijo a EL TIEMPO que al principio de la pandemia hubo testeo insuficiente en los 15.514 hogares geriátricos. En el Reino Unido, de las 44.236 muertes, cerca del 89 % corresponden a personas mayores de 65 años. Muchas de estas fueron residentes en hogares geriátricos.“El Servicio de Salud Nacional no incluye los hogares geriátricos, entonces no se tomaron en cuenta en primer lugar”, admitió Mistry. Y calificó de inhumanas las medidas estrictas de confinamiento para adultos mayores.(Consulte aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)“Esas personas tendrán daños. Mental, porque la soledad ya muestra depresión y ansiedad. Física, porque aquellos con afecciones médicas precovid no pueden acceder a la salud como antes por la saturación del virus”, agregó Mistry.En Italia y España ya empezaron a estructurar políticas públicas para no cometer los mismos errores. En Colombia, el Gobierno acaba de impugnar una tutela en la que ese segmento de edad pidió no ser discriminado.UNIDAD INVESTIGATIVA*@UinvestigativaETu.investigativa@eltiempo.com*Con reportería de Natalia Patricia Cortés Alarcón, de la Escuela Multimedia de EL TIEMPO", "link": "https://www.eltiempo.com/unidad-investigativa/coronavirus-como-es-la-situacion-de-los-adultos-mayores-durante-la-pandemia-516396", "categoria": "unidad investigativa"}, {"titulo": "Comisión de la Verdad le pide a exministro Pinzón que se retracte", "contenido": " Un polémico trino del exministro de Defensa Juan Carlos Pinzón provocó el rechazo, este viernes, de la Comisión para el Esclarecimiento de la Verdad a través de su presidente, el sacerdote Francisco de Roux, que emitió un comunicado en el cual le pide a Pinzón que se retracte de los señalamientos que hace contra los comisionados. (Le puede interesar: La dramática cifra de líderes sociales asesinados este año que confirmó el Gobierno)En el tuit, Pinzón asegura que \"el país requiere verdad y reconciliación. La Comisión de la Verdad no es creíble para toda la sociedad. Tiene visión sesgada\". Sin embargo, la parte que más críticas ha suscitado, y a la cual se refiere directamente De Roux, es la siguiente:\"Mayoría de los comisionados registran afinidad ideológica o nexos con grupos armados. Se debe ampliar e incorporar nuevos miembros que den balance y confianza\", escribió Pinzón. La Comisión \"rechaza categóricamente\" este juicio. \"Esa afirmación es contraria a la verdad, deslegitima a la institución y pone en peligro la vida de los Comisionados y de todos los miembros de la entidad. Ante estos daños graves, la Comisión exige una retractación pública\", se lee en el comunicado.(Lea también: ¿Cómo parar la guerra que sigue en Catatumbo, Cauca y otras regiones?)Lo que Pinzón escribió suscitó críticas en la misma red social de personas que le reclamaron hacer afirmaciones sin pruebas que señalan la posible comisión de delitos por parte de quienes tienen a cargo el esclarecimiento de la verdad del conflicto y las recomendaciones para la convivencia y la no repetición.El sacerdote de Roux dijo en su comunicado que \"todos los comisionados han puesto sus vidas al servicio de la verdad y de la paz porque están en desacuerdo ideológicamente con la lucha armada y trabajan para que esta termine para siempre en Colombia\". Además, calificó como \"totalmente falso\" que alguno o \"la mayoría\" tenga cualquier nexo con grupos armados. \"Afirmarlo es una afrenta a la honra y la dignidad de las personas\".  \"La Comisión no acepta que se vulnere la majestad pública de la institución creada para la verdad de las víctimas, al lado de la JEP y de la Unidad de Búsqueda de Personas dadas por Desaparecidas, y respaldada plenamente por la comunidad internacional y de manera unánime por el Consejo de Seguridad de Naciones Unidas\", continúa el presidente de la entidad.También asegura que esta es una \"típica estigmatización que, lanzada sin medir consecuencias desde centros de poder, eleva la probabilidad de homicidios en los territorios\", un problema en el que la Comisión ha insistido sobre el asesinato de líderes sociales en el país. (De su interés: Justicia transicional, entre mayores avances de implementación de paz)\"La estigmatización es una constante de nuestro conflicto, usada de manera recurrente para manchar reputaciones con consecuencias frecuentemente letales\", explica el comunicado.Finalmente, la Comisión de la Verdad invitó al exministro del gobierno Santos a conocer a la institución y sus miembros, \"a participar con sus aportes en la búsqueda de la verdad sin condiciones y a construir juntos, desde nuestras diferencias, el futuro de la paz incluyente que se merecen los niños y niñas de Colombia\", concluye.(Además: Cuba volvió a la CSIVI y dice que sigue como garante de los acuerdos)El pleno de la Comisión de la Verdad está compuesto por 11 comisionados y comisionadas de diversos orígenes. Hay un comisionado extranjero, casi la mitad son mujeres, varios tienen trayectoria de trabajo social o en defensa de derechos humanos, así como orígenes tanto étnicos como académicos.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/comision-de-la-verdad-pide-que-juan-carlos-pinzon-se-retracte-516464", "categoria": "justicia"}, {"titulo": "¿Froome se va del Ineos por la disputa del liderazgo con Egan?", "contenido": " La anunciada marcha del británico Chris Froome del Ineos no se ha producido por problemas internos dentro de la formación y el papel del cuatro veces ganador del Tour de Francia no cambiará respecto a lo planificado para esta temporada, aseguró Servais Knaven, director del equipo. \"Es muy importante que haya claridad. Todas las preguntas sobre su marcha del equipo están resueltas y eso es bueno, ya que podremos concentrarnos completamente en el próximo Tour de Francia\", señaló Knaven en NU.nl. Le puede interesar: (Revelan estado de deterioro de la salud de Michael Schumacher).El director del Ineos desmintió que el motivo de la marcha de Froome de la estructura después de 10 años de permanencia, en los que ha ganado 7 grandes títulos, se debiera a la disputa por el liderazgo con el colombiano Egan Bernal y el galés Geraint Thomas. \"Nunca fue un problema interno, este rumor siempre ha sido un poco divertido \", dijo. También lea: (Así quedó el sorteo para los cuartos de final de la Champions).Después del anuncio de la marcha de Chris Froome al Israel Start-Up Nation a final de temporada, su función y objetivos con vistas al Tour de Francia no sufrirán cambio alguno. \"La marcha de Froome no cambiará su rol. No veo ninguna razón para que cambie. Nos dejará este año, pero eso no supone ninguna diferencia\", insistió el director. EFE", "link": "https://www.eltiempo.com/deportes/ciclismo/chris-froome-director-del-ineos-da-la-razon-de-la-salida-del-britanico-516512", "categoria": "deportes"}, {"titulo": "Publicación de declaración de renta: los que cumplieron y los que no", "contenido": " Seis meses después de la entrada en vigor de la Ley 2013 de 2019, que exige a jueces y funcionarios públicos con cargos directivos o de elección popular, entre otros, que hagan pública su declaración de renta, registro de conflicto de intereses y otros documentos, una buena parte de ellos siguen sin hacerlo.En total son 126.119 funcionarios los que están en la obligación legal de hacerlo, incluidos el Presidente de la República, los magistrados de las altas cortes, el Fiscal General de la Nación y los congresistas, alcaldes y gobernadores. Los cargos de elección popular, además, deben presentar sus reportes de ingresos y gastos de campaña.Lea también (Congresistas reaccionan a fallo de la Corte sobre sesiones virtuales) Entre los mandatarios, los alcaldes eran los que menos habían cumplido con corte al 23 de junio. Solo 226 de los 1.102 gobernantes locales del país hicieron públicos los documentos. Una mirada a las principales ciudades revela que están al día los mandatarios de Bogotá, Barranquilla, Medellín y Santa Marta. Los otros cargos en los que el cumplimiento alcanzó menos del 50 por ciento fueron los diputados (107 de 418), los concejales (1.259 de 12.063), los ediles (37 de 6.814) y los gobernadores (con 14 de los 32).En el ámbito nacional han cumplido el Presidente y la Vicepresidenta, 89 de los 108 senadores y 132 de los 171 representantes a la Cámara.  Le sugerimos leer (¿En qué va el proceso contra campaña Duque en Comisión de Acusación?)La entidad encargada de hacer seguimiento del cumplimiento, el Departamento Administrativo de la Función Pública, habilitó desde el 1.º de enero del 2020 en su página web el aplicativo para que los servidores subieran los documentos. La entidad aclara que la obligación empezó desde ese momento.Sin embargo, varios de los congresistas que aparecen en mora en la base datos, al ser consultados por EL TIEMPO, aseguraron no tener claro que la obligación regía desde esa fecha.Otros, confundieron la nueva obligación de publicar los documentos con la ya existente desde 1995 de presentar la declaración de renta ante el Sistema de Información y Gestión de Empleo Público (Sigep) una vez se posesionan en el cargo. De acuerdo con Función Pública, el incumplimiento de la ley de 2019 expone a los funcionarios a sanciones de sus partidos y de la Procuraduría. En el Senado, el cumplimiento fue del 82,41 por ciento de los legisladores (ver gráfico), con bancadas como la del Mira, en la que sus tres miembros están al día, al igual que Mais, con su único senador.. En el Centro Democrático, 18 de sus 19 senadores presentaron sus declaraciones y otros documentos; en cuanto a la Farc, cuatro de sus cinco miembros lo hicieron, y en la Coalición de la Decencia, 3 de 4.De los 16 senadores de Cambio Radical hay dos que han incumplido con la presentación de los documentos. Uno de ellos es Rodrigo Lara, quien se ha referido públicamente en contra de la ley. El 15 de febrero, por ejemplo, trinó: “Obligar a un funcionario a develar su declaración es transparentismo y morbo. El mismo instinto que lleva a interesarse en chismografía o ver porno”.Al ser consultado por este diario, Lara respondió: “De eso está encargado alguien en mi oficina, es una persona muy diligente y seria, y no creo que esté incumpliendo ningún plazo legal”. También estaban en mora el senador Wilson Arias, del Polo Democrático Alternativo, y Jaime Uscátegui, representante a la Cámara por el Centro Democrático, quienes hasta el 1.º de julio no habían publicado sus documentos, pero lo hicieron horas después de ser consultados para este artículo, según confirmó Función Pública.Con respecto al retraso, Arias aseguró que sus declaraciones de 2018 y 2019 “se encuentran debidamente publicadas en la página del Sigep”.  Le puede interesar (Aportantes de las campañas, con 296 contratos de crisis por covid-19)Sin embargo, el congresista diligenció el formulario correspondiente a la ley de 1995, no al de la ley de 2019, que es la que hace públicos los documentos.En cuanto a Uscátegui, afirmó que “la información ya se había enviado a la oficina de personal del Congreso desde comienzo de año”. No obstante, la responsabilidad de la publicación, aclara Función Pública, es exclusiva del funcionario.Además, el representante mencionó que “no estaba al tanto que había un formato específico del Sigep”, aun cuando el instructivo creado por Función Pública lo indica. La norma de diciembre de 2019 fue, en parte, la materialización de uno de los puntos de la consulta anticorrupción de 2018, que, si bien no pasó el umbral de votación, mostró un gran apoyo ciudadano, con 12’140.342 votos, por lo cual algunos mandatarios se sumaron a su defensa, entre ellos el presidente Iván Duque. La aprobación de la ley fue un mensaje político en un país que tiene una calificación de 37 sobre 100 puntos en el Índice de Percepción de la Corrupción (IPC) de 2019, un estudio realizado por Transparencia Internacional que otorga una calificación en la que 0 es la mayor percepción de corrupción y 100 es ausencia de la misma.  El puntaje de Colombia la ubica entre los cinco peores puestos de la región, solo mejor que Perú (36), Brasil (35), Paraguay (28) y Venezuela (16). Uruguay (71) es el mejor posicionado de América Latina. La persistencia de este delito en Colombia se da, según el Monitor Ciudadano de la Corrupción, sobre todo en las regiones. De acuerdo con el estudio, el 95 por ciento de estos casos entre 2016 y 2018 se presentaron en el ámbito departamental y municipal. Según el Monitor, los departamentos más afectados entre estos dos años fueron Santander con 47 casos, Atlántico con 33, Valle del Cauca con 26, Bolívar con 24 y Antioquia con 20. (Ver mapa del Monitor: https://www.monitorciudadano.co/hechos-corrupcion/visor) De estas zonas, solo los gobernadores del Valle del Cauca y Antioquia hicieron públicos sus respectivos documentos según lo ordena la ley de 2019, como señala la información de Función Pública.En términos de alcaldías, en Santander, apenas 22 de los 87 mandatarios locales que debían hacerlo los presentaron; en el caso de Atlántico solo 1 de los 23; para Valle del Cauca fueron 11 de 42 alcaldes; en Bolívar no cambió la tendencia, 5 de 46, y para Antioquia solo se reportaron 35 de los 125 funcionarios. Para analistas, académicos e inversionistas internacionales y nacionales, la percepción de corrupción en el sector público sigue siendo amplia, por eso la importancia de dar el “mensaje de un gobierno abierto”, como aclara Función Pública. La veeduría ciudadana, además, contribuye a que “los servidores públicos sean más rigurosos porque tienen doble vigilancia”, concluye la entidad.Este tipo de iniciativas son necesarias, tanto a nivel nacional como territorial, pero hace falta un mayor compromiso en el segundo orden, pues de los 327 hechos de corrupción identificados, el 69 por ciento son de alcance municipal, el 25 por ciento son del nivel departamental y solo un 6 por ciento de los hechos restantes correspondieron al orden nacional(Conozca la Ley 2013 de 2019: Instructivo para funcionarios públicos) Aunque el requisito de publicar la declaración de renta y otros documentos se estableció para ciertos funcionarios en diciembre de 2019, ya desde 1995 es obligatorio para todos los cargos públicos la presentación de este documento ante el Sistema de Información y Gestión del Empleo Público (Sigep).Además, desde 2015, se decretó que esta información debía actualizarse anualmente: los plazos son entre el 1.º de abril y el 31 de mayo de cada año para funcionarios del orden nacional y entre el 1.º de junio y el 31 de julio para los del nivel territorial. (Consulta ciudadana: https://www.funcionpublica.gov.co/ley-transparencia-web/busqueda.jsp) Luego del cierre para servidores nacionales, los resultados de este año muestran que de 90.219 declaraciones que debían presentarse hubo 64.348 registradas, es decir, el 71 por ciento cumplió con la norma constitucional. Función Pública señala que, en comparación con el año pasado, hay 5.600 declaraciones más, un incremento del 9,5 por ciento en el nivel nacional. Este aumento se debió, según la entidad, a las estrategias de divulgación, la conciencia que toman los funcionarios, la presión de la ciudadanía y la rigurosidad del electorado, así como la invitación de Presidencia y la acción y promoción territorial; pero también, a la obligación de divulgar la información. Los sectores de comercio, industria y turismo (96%); función pública (94%); minas y energía (93); deporte y recreación física (93%) y tecnologías de la información y las comunicaciones (87%) fueron los que más cumplieron. Mientras que cultura, transporte, educación, trabajo y ciencia, tecnología e innovación estuvieron al final de la lista. Según el artículo 122 de la Constitución, todos los servidores tienen que presentar “el monto de sus bienes y rentas” para posesionarse y retirarse del cargo, o cuando un directivo se lo solicite.Cuando un funcionario incumple se enfrenta a una indagación preliminar que puede culminar en una sanción interna en su partido o un proceso disciplinario de la Procuraduría General de la Nación.  En caso de inconvenientes administrativos para la presentación del documento, como falta de conectividad o cambios en las entidades, este puede ser enviado en formato impreso.Además (Piden escuchar a Aída Merlano por supuesta compra de votos para Duque)El trámite implica un juramento del servidor sobre la información diligenciada, pero hay otros funcionarios que se encargan de verificar los datos en estos formularios, como las Oficinas de Talento Humano y jefes de control interno, quienes están encargados del “seguimiento y cumplimiento de esta norma”, indica Función Pública.  El 31 de julio se cierra el plazo para el orden territorial. Al corte del 23 de junio, el reporte de Sigep indica que Risaralda, con 38 por ciento; seguido por Meta, con 36 por ciento, y Huila, con 35 por ciento, son las zonas con mayor avance; mientras que San Andrés, Chocó, Amazonas, Bogotá y Bolívar aparecen con menos reportes. VANESSA PARRA TRIVIÑO ESCUELA DE PERIODISMO MULTIMEDIA DE EL TIEMPO@soyvanessa____", "link": "https://www.eltiempo.com/politica/partidos-politicos/publicacion-de-declaracion-de-renta-los-que-no-cumplieron-516450", "categoria": "politica"}, {"titulo": "'No podemos permitir que el delito quede impune': abogado de Viviana", "contenido": " Después de 30 años, Viviana Vargas Vives, hija del fallecido senador liberal Jaime Vargas Suárez, reveló en sus redes sociales que fue abusada sexualmente en Barranquilla, por un hombre cercano a su familia, cuando ella tenía 6 años. (En contexto: Alcalde de Usaquén revela nombre del presunto violador de su hermana)Horas más tarde, su hermano, Jaime Vargas Vives, actual alcalde local de Usaquén, en Bogotá, denunció la identidad del presunto violador: se trataría de Roberto Márquez, un prestante socio del Country Club de Barranquilla.​El abogado Miguel Ángel Del Río, quien asumió la defensa de la mujer, habló con EL TIEMPO y aseguró que la acción penal del caso “no ha prescrito” y que interpondrán la denuncia.¿Cómo hacer para que se investigué y que haya justicia después de tanto tiempo?Lo primero y más importante es aplaudir la valentía de una mujer que después de 30 años, y de estar cargando esa cruz en su conciencia, decide sacar a flote todo lo que lleva dentro, toda la verdad. Ha pasado mucho tiempo y el delito no ha prescrito, recordemos que en materia penal, cuando una persona menor de edad, en este caso tenía 6 años, la ley penal permite que el término para iniciar la prescripción de la acción penal comienza a la mayoría de edad, es decir que el día uno para contar la prescripción es a partir de los 18 años y se cuentan 20 años adicionales, que es en términos de prescripción. Es decir, a sus 38 años y ella tiene 36, entonces faltarían dos años para que prescriba la acción y estamos en términos para interponer la denuncia. Si bien es cierto que no se puede tener un dictamen de Medicina Legal, existe un cronograma de eventos terapéuticos y psicológicos. Durante todos estos años se ha podido establecer el daño que le hizo a ella; tenemos los testimonios de todos sus familiares que conocían desde hace muchísimos años todo lo que había pasado y muchos amigos cercanos que tenían conocimiento de esa información desde un principio. Todos esos elementos testimoniales, acompañados de las pruebas psicológicas y de sus terapias psiquiátricas, es lo que a nosotros nos anima a interponer esa denuncia a la mayor brevedad. (Lea también: Bogotá decretaría cuarentena por localidades en los próximos días) ¿Si se llega a reglamentar la nueva ley del Congreso, le aplicaría?No le aplicaría a ella porque los hechos ocurrieron hace 30 años. Recordemos que la ley aplicable es aquella que se encontraba vigente para la época de los hechos.¿Qué se sabe de la identidad del presunto abusador Roberto Márquez?Es un hombre muy rico de la ciudad de Barranquilla, un empresario de una familia muy tradicional de la Costa Norte, que para la época de los hechos era la pareja sentimental de la hermana de la víctima, entonces tenía mucha confianza en la familia. Hoy no sabemos con precisión a qué se está dedicando, pero sigue siendo parte de las altas esferas de la sociedad barranquillera y perteneciente a los clubes más emblemáticos de la ciudad; es una persona con mucho estatus y esta noticia termina siendo muy grave para este personaje. Esperamos que le caiga todo el peso de la ley. ¿Cuántos años tiene él actualmente?Debe tener entre 52 o 53 años actualmente.En el país hay mucha impunidad en estos casos. Además de las pruebas testimoniales, ¿qué otras herramientas va a utilizar?Vamos a utilizar todas las herramientas técnicas que estén a nuestra disposición: psicólogos, terapeutas, abogados, abogados de género y todo el andamiaje jurídico necesario para acompañar esta situación, porque no podemos permitir que aún con el paso del tiempo esto quede en la impunidad. Es una invitación además, para que las mujeres que han sido víctimas de este delito,  se empoderen bajo la iniciativa de esta situación y que denuncien a sus agresores.(Le puede interesar: Pese a lágrimas de conductor, roban camión en la vía al Mar)¿Espera que el presunto abusador termine sus días en la cárcel? Sí, esa es mi aspiración, que esa persona termine sus días en la cárcel por lo que hizo hace 30 años. Porque además le marcó la vida a esta mujer de una manera completa. Esto no es que a ella se le ocurrió esta mañana decir que iba a denunciar, este es un tema que ella trae desde hace muchísimos años. Ella tenía eso en su corazón desde hace muchos años. Y que de alguna manera ese agresor responda por lo que le hizo, por lo menos le va a dar una sensación de paz interior. ¿Ella cuándo le dijo a usted que quería que llevara su caso?Me dijo esta mañana (jueves). Según tenía entendido, ella no quería soltar tan rápido el nombre de la persona, pero fue su hermano quien reveló eso.(Le sugerimos: ¿Qué funcionarios incumplieron con la publicación de su declaración de renta?)¿Tiene conocimiento de si hay otras mujeres que hayan denunciado al presunto abusador?Normalmente los agresores sexuales siempre tienen antecedentes y yo creo que el hecho de que Viviana haya salido a dar la cara y tenga el respaldo nuestro, hace que si existen otras víctimas de este personaje, seguramente aparecerán. EL TIEMPO intentó comunicarse con Roberto Márquez, pero no ha sido posible hasta el momento. LUISA MERCADOTwitter: @LuisaMercadoDInstagram: @luisamercado1", "link": "https://www.eltiempo.com/justicia/investigacion/abogado-de-viviana-vives-dice-que-espera-que-presunto-abusador-termine-su-vida-en-la-carcel-516376", "categoria": "justicia"}, {"titulo": "Mellizos de 8 años salvaron a su hermana y mamá de un infierno", "contenido": " Detrás de casi todas las agresiones sexuales hay una historia de violencia física, económica o psicológica. Una mujer de 40 años, mamá de una niña de 15 y unos gemelos de 10, las sufrió todas en su propia casa, en el barrio Galán. Su exesposo, un obrero de construcción al que conoció hace 12 años en su natal Otanche, Boyacá, cuando su niña tenía dos años, se convirtió luego en su verdugo y el de su pequeña. Según narró tiempo después la mujer a las autoridades, durante los años en que tuvieron una relación hubo largos periodos en los que estuvieron separados por la forma violenta en la que él se comportaba, pero siempre volvían a estar juntos. En este lapso también nacieron los gemelos. La última etapa que compartieron empezó en el 2018. En una casa de la familia de él fue donde la situación se tornó insoportable. La economía de la mujer era precaria porque trabajaba por días en casas de familia, y había semanas enteras en que no la llamaban.(Lea también: Así cayó hombre que abusó de tres menores de su propia familia)Además, en esa residencia estaba su mamá, con una enfermedad terminal, y sus tres hijos. Dependía económicamente de este sujeto, y además era víctima del miedo ya que las agresiones físicas y sexuales eran constantes. La obligaba a hacer lo que él quisiera porque de lo contrario la sacaría a ella, a su mamá moribunda y sus hijos a la calle. Los niños eran testigos de todo lo que ocurría con su madre. No contento con las agresiones a las que sometía a su pareja, este delincuente puso sus ojos y manos en su hijastra. “Los gemelos y la niña dormían en una misma habitación, por lo que ellos se empezaron a dar cuenta cuando su papá llegaba y se acostaba en la cama con ella”, cuenta uno de los investigadores de la Sijín de la Policía que capturó a este abusador.La menor, que en ese momento tenía 13 años, –según lo que ella misma contó después a las autoridades– le decía a su padrastro que no la tocara, que la respetara. Para evitar que le contara a su mamá lo que pasaba, este hombre la amenazaba constantemente, incluso con asesinarla a ella o a los gemelos. Este abusador intentaba convencer a su hijastra de que se acostara con él, le enviaba videos pornográficos a su chat, la asediaba. El miedo de quedar en la calle con su madre, sus hermanos y su abuela convaleciente llevó al silencio a esta menor de edad. Era un infierno, el victimario la agredía y su mamá, también víctima, no sabía nada. Los mellizos veían llorar a su madre y hermana por lo que hacía su papá, hasta que un día, en octubre del 2019, rompieron el silencio contándole a una tía.(Además: La trágica historia de abuso de una madre y su hija de cuatro años)Esta mujer decidió hablar con su hermana y sobrina, y descubrió todo lo que estaba pasando en la casa. El hombre fingía ser atento, amable y cariñoso ante los demás, pero la valentía de sus hijos dejó en evidencia la realidad. Lo primero que hicieron fue buscar ayuda en el ICBF. Allá atendieron a los menores de edad y le indicaron a la madre que se debía realizar una denuncia formal en contra de su esposo. Por ese tiempo la mujer ya había conseguido un empleo, y por desgracia su madre había fallecido. Sin embargo, estas dos situaciones le permitieron tener más independencia y finalmente tomar la decisión de separarse. “Nadie sospechaba nada. Nadie decía nada, incluso la mamá no llegó a sospechar; ella era víctima, pero no pensaba que lo mismo le estaba pasando a su niña”, relató el detective. Con los testimonios de la mujer, su hija y sus gemelos, que durante las entrevistas relataron detalles escabrosos de lo que sucedía en la vivienda, los uniformados solicitaron una orden de captura del presunto abusador.Por los duros relatos en medio de la investigación que se adelantaba en contra de este hombre, y ante la posibilidad de que este tomara represalias, los menores de edad quedaron bajo protección y custodia del ICBF. (Le puede interesar: Capturan a 20 abusadores de niños y niñas en Bogotá)Una vez fue aprobada la orden de captura, los investigadores solo tuvieron que dirigirse a la casa donde sucedieron las agresiones, en el barrio Galán, y donde todavía vivía el sujeto, que tiene 40 años de edad. Él nunca supo que estaba siendo investigado, y al momento de la captura manifestó no estar enterado de las razones del procedimiento judicial. “En audiencia, el juez decretó medida de aseguramiento en centro carcelario. En este momento está en la URI de Puente Aranda esperando ser trasladado ya sea a la cárcel La Modelo o La Picota”, narró uno de los investigadores del caso. Los delitos que se le imputaron al hombre fueron actos sexuales con menor de 14 años en concurso homogéneo y sucesivo agravado, y violencia intrafamiliar.Ante la captura del presunto abusador, la madre empezó los trámites correspondientes para poder tener de nuevo sus hijos a su lado, pues los tres menores de edad continúan bajo cuidado del ICBF.(Le puede interesar: ¿A quién le toca pico y cédula este 10 de julio?) ¿Cómo está la Mebog atendiendo los casos de violencia sexual?En lo que tiene que ver en materia de abuso y violación, con el direccionamiento de mi general Óscar Gómez, se fortaleció ese grupo. En total ahí tenemos 45 unidades única y exclusivamente dedicados a investigar esos casos. La estrategia que tenemos con la Fiscalía es que se conformaron tres equipos con funcionarios de policía judicial idóneo, la gran mayoría de ellos con experiencia en ese delito. Para atender estos casos, lo primero que tenemos es el equipo de Caivas donde llegan todas las denuncias. Allí se tiene un equipo profesional de todas las instituciones. De manera inmediata se inicia la investigación, en muchas oportunidades cuando vienen las víctimas, lo hacen para a entregar información puntual porque el agresor es reconocido.(Lea también: Alcaldía estudia nuevas medidas para contener el avance del covid-19)¿Cómo es la investigación de denuncias sobre hechos ocurridos hace varios años?Cuando estamos hablando de hechos de tiempo atrás es fundamental la denuncia. Siempre tenemos que partir de una denuncia, ya luego viene ese trabajo juicioso y profesional por parte del investigador. Allí todo también depende del aporte que hace la víctima de cierta información que entramos a corroborar. En la mayoría de los casos cuando hablamos de tiempo atrás, tú sabes que las violaciones siempre dejan secuelas, y hay varias pruebas que se pueden adelantar, por ejemplo, una de las que se hace es el examen con médico legista. Es un examen que se le hace a la víctima independientemente que la violación haya sido en determinado momento. ¿Cuántos abusadores y violadores han capturado este año?Nosotros a la fecha (9 de julio del 2020) tenemos 97 capturas.¿A dónde se puede dirigir una víctima para buscar ayuda?Está el Centro de Atención Integral a Víctimas de Violencia Sexual (Caivas), que queda ubicado en la carrera 33 # 18 – 33, ahí se reciben las denuncias y el servicio de atención es 24 horas. Se recepciona la denuncia y con inmediatez se tiene el trabajo investigativo, por supuesto ya hay un conocimiento pleno del Fiscal y eso permite que de una manera muy ágil se empiece a trabajar en el caso. No solamente existe el Caivas para recibir esos casos. Si tú vas a una URI allí también están en la obligación de activar la ruta y recepcionarte la denuncia. - Así cayó quien habría asesinado y envuelto en bolsas a mujer en Bogotá.- La historia de la pareja que maltrató hasta la muerte a niño de 3 años.'#ContraLaImpunidad: así capturan a los violadores' es un especial periodístico que tendrá seis entregas, una cada semana, y que busca poner en evidencia qué está pasando con los delitos sexuales en Bogotá, que si bien entre enero y mayo de este año bajaron un 29,8 %, pasando de 2.492 en el 2019 a 1.749 en 2020, inquieta que la denuncia aún es baja.Buscamos también advertir a las familias y víctimas sobre síntomas y comportamientos que no son normales y que representan un abuso, e indicar las herramientas e instrumentos de protección con los que cuentan.Óscar Murillo MojicaBOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/mellizos-de-8-anos-salvaron-a-su-hermana-y-mama-de-un-infierno-516418", "categoria": "bogota"}, {"titulo": "¿Podríamos votar desde el celular? / Líderes de la región con covid-19", "contenido": " Un proyecto plantea la posibilidad de establecer elecciones por voto virtual, que es diferente del voto electrónico, pero ¿está preparado un país que presenta altos índices de corrupción para pensar en este paso? Además, en este episodio: no van más las sesiones virtuales del Congreso ¿por qué se tomó esa decisión?; en esta misma semana, el coronavirus se volvió algo personal para diferentes líderes latinoamericanos, algunos de ellos antes escépticos y hasta negacionistas sobre los efectos reales de la enfermedad; en cápsula deportiva: el futuro de Egan Bernal y de James Rodríguez. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus área ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/coronavirus-en-latinoamerica-y-voto-virtual-temas-de-el-primer-cafe-516442", "categoria": "podcast"}, {"titulo": "¿Podríamos votar desde el celular? / Líderes de la región con covid-19", "contenido": " Un proyecto plantea la posibilidad de establecer elecciones por voto virtual, que es diferente del voto electrónico, pero ¿está preparado un país que presenta altos índices de corrupción para pensar en este paso? Además, en este episodio: no van más las sesiones virtuales del Congreso ¿por qué se tomó esa decisión?; en esta misma semana, el coronavirus se volvió algo personal para diferentes líderes latinoamericanos, algunos de ellos antes escépticos y hasta negacionistas sobre los efectos reales de la enfermedad; en cápsula deportiva: el futuro de Egan Bernal y de James Rodríguez. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus área ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/coronavirus-en-latinoamerica-y-voto-virtual-temas-de-el-primer-cafe-516442", "categoria": "podcast"}, {"titulo": "Diosdado Cabello resulta positivo para coronavirus", "contenido": " El dirigente chavista Diosdado Cabello, presidente de la Asamblea Nacional Constituyente (ANC) de Venezuela, dio positivo por coronavirus, según él mismo informó a través de las redes sociales.(Lea aquí: Después de minimizar el covid-19, Bolsonaro da positivo en prueba) \"Queridos compañeros y compañeras, cumplo con informar que luego de realizarme las pruebas correspondientes he resultado positivo en covid-19, desde ya me encuentro aislado cumpliendo el tratamiento indicado, gracias por sus buenos deseos, con la moral en alto. Nosotros Venceremos\", indicó en su cuenta de Twitter. (Última hora: Presidenta de Bolivia informa que dio positivo para covid-19)El líder del régimen venezolano, Nicolás Maduro, redifundió el breve mensaje de Cabello y minutos después se pronunció al respecto durante un acto gubernamental televisado. \"Ha dado positivo Diosdado. Toda mi solidaridad (...) estoy seguro de que con tu fortaleza moral, espiritual y la protección de nuestro santo José Gregorio Hernández transitarás estos días de tratamiento y recuperación\", dijo. Maduro dijo que le había sugerido a Cabello hacerse una prueba de detección de covid-19 debido a síntomas que parecían de una alergia. \"Solamente había tenido un poco de alergia. Le dije, hazte los exámenes, se los hizo rápidamente (...) Venezuela con Diosdado y estoy seguro que más temprano que tarde seguiremos en esta batalla al frente de la ANC\", prosiguió. El mandatario aseguró que Cabello \"está bien\" y \"descansando\". El líder de la ANC suspendió el miércoles su programa semanal de televisión al asegurar que estaba \"luchando con una fuerte alergia\", por la que los médicos le habían ordenado reposo.(En otras noticias: Revelan la cruel frase que policía le dijo a Floyd mientras lo ahogaba) El gobernador del estado Zulia (oeste), el chavista Omar Prieto, también resultó infectado por coronavirus. \"Dado que él no para, está en la calle, le hicimos las pruebas y resultó positivo para el coronavirus, es un guerrero, un hombre de calle, no para (...) en las calles protegiendo el pueblo zuliano\", dijo Maduro. En paralelo, Prieto confirmó la noticia al apuntar en Twitter: \"Pueblo zuliano, gracias por tantos mensajes de afecto. Informo que luego de someterme a prueba PCR de covid-19 en tiempo real, he resultado positivo. Es el riesgo que, al igual, asumen nuestros médicos, enfermeros, bomberos\". Venezuela superó el miércoles los 8.000 casos de coronavirus, una pandemia que hasta ahora dejó 75 muertes, de las cuales 27 se registraron en Zulia, la región fronteriza con Colombia que se ha convertido en el epicentro nacional de la enfermedad.(Lea aquí: Estos son los líderes del mundo que se han contagiado con el covid-19) -  Ciudad china emite alerta sanitaria por posible caso de peste bubónica EFE", "link": "https://www.eltiempo.com/mundo/venezuela/venezuela-diosdado-cabello-resulta-positivo-para-coronavirus-516302", "categoria": "mundo"}, {"titulo": "Testimonio de un uribista sobre el caso del 'Neñe' y la campaña Duque", "contenido": " El ‘Comité Político’ de lo que más tarde sería el Centro Democrático se reunía semanalmente en el elegante apartamento del exministro Fernando Londoño Hoyos, para evitarle salir tras sobrevivir el atentado con bomba de las Farc. Allí se confeccionó la lista cerrada al Senado que encabezaría el expresidente Álvaro Uribe. Contrario a la creencia, Uribe no escogió a dedo sus integrantes, que más bien fueron escogidos por consenso; pero el orden del repertorio electoral sí era muy importante pues sabíamos que los primeros 15 puestos serían senadores seguros gracias al caudal propio del expresidente. (Le puede interesar: Bogotá decretaría cuarentena por localidades en los próximos días) Yo era novato en la alta liga del uribismo, curiosamente el propio Uribe no asistía a las citas del grupo, y en las primeras reuniones –a las que fui en representación suya– me dediqué más a escuchar que a opinar. Conocía o tenía referencia de todos los nombres que se barajaban, excepto uno que jamás había escuchado, así que la única vez que Álvaro Uribe habló, por videollamada, con el comité en pleno reunido donde Londoño, me atreví a objetarle que en el puesto 7 de la lista en borrador se ubicara a una persona que ni siquiera estaba en Colombia y no parecía interesado en apurarse a venir, pues sabíamos que aún no renunciaba a un cargo en el exterior.Sin ambages planteé que no parecía muy justo guardarle lugar privilegiado a quien ni siquiera estaba, mientras los demás se hacían moler haciendo campaña en las más adversas condiciones políticas y de seguridad. El expresidente me escuchó impasible, cuando terminé de argumentar, contestó firme y suavemente: “Hombre, doctor Sergio, déjeme al doctor Iván Duque quieto en ese puesto, lo necesito ahí, y Colombia lo necesita más. Usted lo va a conocer…” (En otras noticias: Las mejores 23 universidades de Colombia, según Times Higher Education) María del Rosario Guerra quien coordinaba la lista, y era el enlace permanente entre Uribe y el comité de 17 miembros, me miró compasivamente con cara de “metiste la pata”. Entendí ese día, y para siempre, que Iván Duque Márquez sería un hombre esencial en las batallas políticas del porvenir.Tras el éxito de la elección del Senado pasamos a la más audaz empresa que fue la campaña presidencial. Del Comité Político salió un grupo que trabajaba, primero desde el salón comunal del edificio donde vivía nuestro candidato, y después desde un hotel a donde se mudó la división de estrategia de Zuluaga. En esa brega fui descifrando al joven senador Duque, de quien antes solo sabía que era hijo de un amigo de mi padre y de mi tía Consuelo Araújo; amigo de ellos con quien departí en varios Festivales.  (Le sugerimos leer: Mellizos de 8 años salvaron a su hermana y mamá de un infierno) Así que, a través de las reminiscencias sobre el vallenatólogo consumado que fue su padre Iván Duque Escobar, de su visión política de Centro –en mucho parecida a la mía– y de su humor fino lleno de anécdotas, desarrollamos una sincera empatía; me identificaba con sus posiciones y aprendí a admirar el calado de su conocimiento versátil y la singular inteligencia del hombre de memoria impresionante a quien Uribe trajo de su cómoda vida washingtoniana para hundirlo en el fango y el fuego de la realidad nacional.Apenas elegimos Congreso, el Centro Democrático tuvo personería jurídica, los miembros del Comité Político nos volvimos oficialmente la Dirección Nacional del CD, y junto a la bancada legislativa, desplegamos una oposición sostenida y argumental, que confrontó sin cuartel al gobierno Santos durante los siguientes años. Llegaron las elecciones para cargos regionales, y el expresidente Uribe me pidió asumir la candidatura a la alcaldía de Valledupar. Lo entendí como un deber, renuncié a la alta jerarquía del partido y me dispuse a hacer una campaña de opinión sin capital distinto a la combatividad en las ideas y el activismo con la gente.Iván Villazón, amigo entrañable de la adolescencia y de los tiempos en el Externado de Colombia, al ver que mi campaña flaqueaba por recursos, muy comprometido con mi alcaldía, organizó un evento para recaudar fondos. En su casa de campo instaló una tenida espectacular con la expectativa de la presencia de Uribe. El evento empezó a las seis de la tarde y fue un gran éxito; a las siete y media, vi emocionado como se acercaban mi buena amiga Paloma Valencia y el senador Iván Duque, habían venido desde temprano a apoyarme. (Además: Otra vez se prenden las alarmas por linchamientos en Bogotá) Subieron a la tarima con los logotipos de mi campaña, los abracé agradecido y, uno de cada lado, levanté sus manos antes de soltar un discurso adivinatorio que cerré diciendo: “Miren bien a estos jóvenes senadores, aunque hoy no los conozcan, tienen frente a sus ojos a quienes pronto dirigirán los destinos de Colombia. ¡Apréndanse sus caras y sus nombres!”. Ambos hablaron después. Los dos impresionaron.Ya con el micrófono en la mano, viendo la gente entusiasmada, Duque miró de lado y con voz emocionada me dijo: “Gracias Sergio... Desde los 19 años, en 1995 cuando vine con mi padre por primera vez a Valledupar, había querido volver. Esa vez nos alojamos en la casa del Capi Aristídes Hernández, que era su buen amigo. Guardo un grato recuerdo de ese viaje, quería volver y me tomó 20 años, ¡Pero no vuelve a pasar!”.El discurso del desconocido senador caló: varias personas se acercaron a saludarlo después de escuchar su intervención didáctica y luminosa. Esa noche proselitista y folclórica con discursos y acordeones de fondo, fue el reencuentro de Iván Duque con los pasos y las anécdotas de su padre, en las brisas del Guatapurí… Perdí las elecciones. Pero el gesto de mis amigos senadores marcó mi memoria afectiva. De aquella ocasión en adelante siempre estuve cuando Duque visitó Valledupar, y me volví sin proponérmelo una especie de notario de la relación del Presidente con mi terruño familiar. (Lea también: Daniel Alvarado y actores que han muerto en lo que va del 2020) Iván Duque es el mejor ejemplo de un idealista seguro y culto capaz de ser pragmático; quizá por ser hijo de un político posee un particular capacidad de resistir, afincada en una formación universal sólida. La polarización que heredó, rápidamente le hizo blanco sistemático de ataques del sector que desde hace casi 20 años antagoniza ferozmente con el uribismo, y lo rasga, pero no lo derrota. El presidente es un hombre con fijeza en sus metas que no se distrae en calumnias pues sabe que su vida es transparente. No obstante, de todos los infundios, ninguno ha llegado más bajo que el embuste mediático fabricado solo para enlodarlo, con retorcidas versiones que no constituyen pruebas, pero si buscan parecer indicios de un esquema de corrupción electoral que jamás ocurrió. Me refiero a la urdimbre tejida alrededor de una relación ficticiamente cercana con José Guillermo Hernández, a quien desde niño conocimos los vallenatos como el Ñeñe, y quien para servir de elemento contaminante, una vez muerto durante un aparente hurto en Brasil, y parapetados desde dos instituciones, un tinglado de conspiradores criminalizó mediáticamente, en un intento por preconstituir una supuesta prueba contra el presidente de la República, con quien el Ñeñe Hernández jamás tuvo cercanía distinta de la referencia amable de cuatro encuentros ocasionales, siempre con decenas de testigos y ninguno con propósitos electorales ni meta diferente a la evocación nostálgica de sus padres, que sí fueron buenos amigos. (Le recomendamos: Ordenan retirar del mercado todas las pastillas de ranitidina) Todas las veces que ambos se saludaron estuve presente, y aparte de frases de cajón, el tema recurrente fue solo la amistad de sus viejos. Ni el día que Duque llegó a Bosconia por tierra desde el Magdalena como candidato, ni después cuando volvió de pre-candidato, tampoco luego como candidato oficial cuando fue a respaldar la segunda campaña de Senado, ninguna de esas veces, ni jamás en Bogotá, Duque departió a solas con Jose Guillermo Hernández en cualquier parte, ni éste tuvo papel alguno en la campaña presidencial que Luigi Echeverri cuidó tan celosamente. Y aquel 27 de septiembre de 2015 donde Iván Villazón, el Ñene simplemente no estuvo.Los hijos de Aristides Hernández y la Cacha Aponte siempre fueron conocidos por sus apodos familiares, Ñeñe, Junior, Goyo y Chalía, crecieron en condiciones holgadas en un Valledupar elemental y austero que empezaba a perfilarse como meca del folclor vallenato. El Capi, su padre, fue un hombre simpático que se preciaba con humor de sus buenas relaciones nacionales, era amigo de todos los “cachacos” ilustres que engalanaban cada año los festivales, y uno de sus invitados recurrentes era Iván Duque Escobar.Esa amistad se renovaba anualmente, pero se alimentaba siempre. En 1995 Duque llevó a Valledupar a su hijo Iván, para entonces de 19 años, quien departió brevemente con Goyo, el único de su edad. A José Guillermo, el popular Ñeñe, no lo vio ni por las curvas; era lógico, a los 29 años se había mudado de la casa paterna y en tiempos de festival, distraído en las parrandas de su generación, no se tropezó con los huéspedes de su padre.Más de dos décadas después Iván Duque es el candidato oficial del Centro Democrático en la carrera presidencial de 2018 y llega de visita al Festival Vallenato. Goyo Hernández, su madre y su hermano Ñeñe, con su señora, la ex señorita Colombia María Mónica Urbina, están invitados al desayuno que ofrece Fenalco en casa de la familia Castro López, Adriana la anfitriona ha dicho a sus invitados que Duque pasará por allí. El desayuno se va de largo y llegamos pasadas las 12 del día. Entre más de 100 personas, Iván Duque reconoce a la Cacha Aponte, viuda del amigo de su padre, quien lo recibió en su hogar 23 años antes; la abraza afectuosamente, sus hijos se acercan, y ese día, cuando ya es candidato y en la recta final de la campaña, Iván Duque Márquez saluda por primera vez en su vida a José Guillermo Hernández. Ese es el día de las famosas fotos de los hermanos y la reina, con el Presidente.  (Lea también: Así quedó el sorteo para los cuartos de final de la Champions) Los Hernández Aponte estuvieron, como todos los invitados, alrededor de Duque, durante una hora larga bajo las ramas de un mango, escuchando acordeones, en el sopor de los 40 grados de Valledupar en abril, y nada trascendente se trató en aquel patio concurrido, donde todos se fotografiaron con el después presidente. Antes de las dos, la comitiva se movió a saludar a Carlos Vives, homenajeado de ese año en el Festival.La campaña fue austera y rigurosa en gastos, para garantizarlo, en la costa Caribe, el gerente nacional se apoyó en la rectitud de David Maestre Castro, a quien reportaba el rector de la universidad UDES, a cargo del departamento del Cesar. Carlos Morón, un hombre adusto, autoritario y ajeno a la política, de rectitud incuestionable, jamás alternó sus deberes con alguien, y manejó la ejecución de fondos al pie de las instrucciones. Pensar que un reconocido fanfarrón, lenguaraz y ramplón como el Ñeñe Hernández pudiera ser parte de una campaña gerenciada por el flemático rector Morón era imposible, y usar hoy las frases jactanciosas grabadas al Ñeñe, para descalificar semejante ejercicio de rigor administrativo, es un despropósito que requiere la perversidad de los detractores y desconocer completamente a los protagonistas.Después de la elección presidencial, hubo dos encuentros más: la última, en el cumpleaños de Valledupar, el 6 de enero de 2019, cuando el Ñeñe y María Mónica llegaron a saludar al Presidente delante de 60 personas invitadas a mi casa, tras finalizar las ceremonias. La ocasión anterior ocurrió el 6 de agosto de 2018 en Bogotá cuando, ante las quejas de amigos que no habían conseguido saludar al presidente electo, Juliana Márquez –madre del presidente– Glorisa Ramírez, y yo, organizamos con ayuda musical de Luis Ignacio Andrade una parranda en el restaurante Andrés D.C., cuya financiación e invitaciones resolvimos fácilmente: el que quisiera saludar a Duque pagaría un cover por persona en el famoso establecimiento, y podría saludar al nuevo mandatario. Ese día entró y, sin sentarse, saludó una por una las casi 400 personas que alcanzaron a enterarse y llegar, en un periplo circular, de la puerta a la puerta, que le tomó más de hora y media. Ya de salida, María Mónica y su marido lo saludaron. Mientras caminaba, a manera de despedida exclamó dirigiéndose a todos: “¡Nos vemos mañana!” y ella replicó “no nos ha llegado invitación”. El Presidente electo hizo un gesto afectuoso y salió. Después de ese fugaz pasaje, alguien entendió que la pareja debía ir a la posesión y fue así como terminaron en la lista de invitados. La política colombiana de los últimos 20 años ha estado signada por la irrupción de Álvaro Uribe Vélez en la gran pantalla del poder nacional desde el año 2002, pues a partir de su elección presidencial copó el escenario de discusión del país asumiendo una posición calcada del escudo nacional: Libertad y Orden. Los colombianos hemos confundido siempre anarquía institucional con libertad, y el orden nunca ha sido prioridad nacional. Uribe se dispuso a procurar orden y empezó confrontando a los factores de anarquía derivados del avance político-militar de la guerrilla, que para entonces campeaba a sus anchas en una Colombia distinta que veía a las Farc como una fuerza inexorable.Con el fortalecimiento de las fuerzas armadas y un modelo de microgerencia dirigido por el propio Uribe, por encima de sus ministros de defensa, en 8 años de mandato las Farc pasaron de 32.000 hombres y control territorial del 55 % del país, a menos de 6.000, más de la mitad escondidos en Venezuela al amparo de Chávez, y el 100 % del territorio nacional con presencia de la fuerza pública institucional. Semejante transformación en la balanza de poder, enardeció a la izquierda civil que siempre vio con simpatía el avance de la guerrilla, y volcó en Uribe todo el odio de su frustración ante el derrumbamiento fáctico del modelo marxista propuesto por la vía armada, que para el final del gobierno ya ningún colombiano consideraba posible.Los ocho años de Santos devolvieron el aliento a las Farc y a pesar del resultado adverso del plebiscito, su gobierno firmó un pacto que dejó intactas las estructuras de narcotráfico a cargo de esa guerrila, mientras la cúpula pasaba a la alta política nacional, facilitando la total impunidad de una banda armada que durante 53 años había asolado la democracia. Una vez más la izquierda radical civil, enquistada en casi todos los estamentos, en virtud de un plan de penetración pacientemente ejecutado, vio posible el sueño de un modelo a semejanza del venezolano. Pero la elección de Duque, impulsada por las mayorías que votaron negativamente el acuerdo Santos-Farc, parecía amenazar lo logrado en La Habana. Por eso, desde el día de su elección el nuevo presidente enfrentó a un Gustavo Petro derrotado por más de dos millones de votos, quien desde el momento cero, en vez de asumir con gallardía el triunfo de Duque, lanzó un amenazante “nos vemos en las calles”. Carlos Rodríguez es un personaje enigmático asentado en Barranquilla, quien desde hace más de 30 años alterna negocios legales como sastre, ganadero, cambista y prestamista, con todo tipo de actividades cercanas a distintos protagonistas del crimen organizado en la capital del Atlántico. Por esas andanzas fue extraditado y condenado en los Estados Unidos, pero antes, entre muchos otros clientes prestó un dinero al interés a un conocido de José Guillermo Hernández; el tipo se fue a vivir a los Estados Unidos, y a su regreso de la extradición Rodríguez encontró a un Ñeñe Hernández próspero y aparentemente solvente, a quien le pareció más fácil trasladar arbitrariamente sus intentos de cobro. Tras escuchar una grabación entre el Ñeñe Hernández y Carlos Rodríguez (difundida por Semana.com), queda claro que Hernández no le debía, pues en el audio se oye como el Ñeñe reclamaba a Rodríguez que hubiera encomendado el cobro a Los Rastrojos enfocándose en él como responsable, aunque no hubiera recibido un peso, mientras Rodríguez lo increpa y le dice “pues sí, yo sí ando y andaré con bandidos y a mí me pagas”. Desde ese momento en adelante la vida de la familia Hernández se volvió una pesadilla, que se agravó cuando el hijo de Rodríguez perdió la vida en un atentado que iba dirigido a su padre. A partir de la tragedia, Rodríguez culpó a Hernández del asesinato, la Fiscalía abrió investigación y procedió a interceptar las comunicaciones de todos los posibles determinadores del atentado que costó la vida a un joven inocente. De esas interceptaciones al Ñeñe Hernández nada vinculante al execrable crimen parece haberse encontrado. Sin embargo, dos miembros de la Policía, con cercanía personal y política con partidarios de izquierda que abiertamente han militado contra el uribismo, informaron a un grupo de presión política, con nexos en el periodismo, sobre la existencia de unas grabaciones que con un poco de impulso podían volverse un escándalo útil para golpear la imagen del presidente.Desde entonces hasta ahora, el abogado que funge como representante de las víctimas en el proceso montó una vitrina mediática de ataque político militante en formato de diatriba, y usa la conversación grabada a un charlatán que, en ningún aparte habla de comprar votos, como pretexto para poner en entredicho la campaña Duque Presidente, al tiempo que aparece en medios escritos, radiales y televisivos, atacando con epítetos agraviantes a la persona de Álvaro Uribe y la legitimidad de las elecciones. Todo eso, curiosamente, en coro con Gustavo Petro y otros personajes que, como telón de fondo, han hecho circular en redes una sátira calumniosa con formato de miniserie en video, que denominaron Matarife y alude a episodios que relacionan con Uribe. El encarcelamiento de los policías que entregaron los audios, el recrudecimiento de las denuncias de un Petro desafiante que llama a la desobediencia civil con el pretexto descabellado de un fraude contraevidente, y la aparición constante y coordinada del abogado de las víctimas hablando de política y compra de votos sin aludir ni por equivocación al caso de homicidio que le compete, con los autores de la miniserie contra Uribe despotricando en medios y redes sociales al unísono, empieza a hacer evidente la confección minuciosa de una falacia diseñada desde una conversación de dos personas, sin papel en la campaña presidencial, cuya sarta de fantocherías ha servido como insumo a una patraña política que es vital desenmascarar y ventilar ante el país.Entretanto, la familia de José Guillermo Hernández, víctima de diversos atentados denunciados en los últimos años, reclama que se investigue su asesinato en Brasil; no creen la versión del hurto en el taxi y todavía recuerdan que, antes de viajar, el Ñeñe les dijo que temía por su vida. Ese clamor entraña el dolor de ver estigmatizada su nombre, pues los detractores del presidente han montado en redes sociales un tinglado que lo tilda de narco y socio de clanes mafiosos pero sin prueba alguna.  Como vallenato y congénere de Hernández puedo atestiguar que, aunque nunca frecuenté su casa ni fui parte de su activa rutina social, sí conocí al Ñeñe desde niño y lo vi crecer en los negocios como exportador y ganadero, pero jamás escuché durante su vida que tuviera vínculo alguno con narcotráfico, mafia ni negocios ilegales. Supe de sus inmensas deudas bancarias, de sus grandes negocios exportando ganado vivo en barcos a Venezuela y al Medio Oriente, así como de sus fiestas y viajes. El Ñeñe era un charlatán que solía hablar más de la cuenta, pero nunca fue amigo de Iván Duque, y de ello puedo dar fe. De paso, sería el único narco con visa americana, deudas bancarias y una obsesión incontenible por las fotos sociales y la exposición pública.La infamia en desarrollo contra el Presidente y los responsables de la campaña no puede continuar. La Fiscalía General y la Policía tienen un inmenso compromiso y deben a Colombia la última palabra sobre una ficción que, al desenmascararse, será recordada como la patraña política más ambiciosa de nuestro tiempo. SERGIO ARAÚJO CASTROPARA EL TIEMPO", "link": "https://www.eltiempo.com/politica/partidos-politicos/encuentro-de-ivan-duque-y-nene-hernandez-segun-sergio-araujo-516446", "categoria": "politica"}, {"titulo": "Covid: Colombia tuvo ese jueves pico en casos, muertes y recuperados", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-en-colombia-casos-y-muertes-por-ciudades-y-paises-hoy-510328", "categoria": "datos"}, {"titulo": "Contra el covid-19: abrir las alas para mantener la distancia", "contenido": " Un grupo de colibríes humanos ‘volaron’ por el 20 de Julio, en el suroriente de Bogotá, y dejaron huellas en el suelo: una guía plasmada con pintura o tiza para mantener la distancia social en la pandemia. Este performance de colibríes y de urbanismo táctico es parte de la estrategia ‘Alas de distancia’, organizada por la Secretaría de Cultura y lanzada ayer en este punto de la localidad de San Cristóbal.  (Para seguir leyendo: Habrá autocine en Mosquera a partir de este viernes) “Encontramos en el distanciamiento físico el cambio social más prioritario en estos momentos para reactivarnos de forma segura y emprender de nuevo la vida cotidiana. Por eso, presentamos Alas de distancia, mecanismo pedagógico que, mediante las figuras de unos pájaros con las alas extendidas, invita a los ciudadanos a separarse a dos alas de distancia. Es una manera metafórica de representar que con las alas extendidas podemos movernos en 360 grados sin entrar en contacto con nadie. Ese es el distanciamiento seguro”, explica el secretario de Cultura, Nicolás Montero. La campaña arroja una imagen clara: “Para volar fuera de ese nido que ha sido nuestro hogar debemos abrir las alas”. Henry Murrain, director de Cultura Ciudadana de la alcaldía, asegura que el énfasis se hará en espacio público. “El manejo de la distancia allí se complica porque depende no solo de uno, sino de otros, y a ojo no es fácil calcular cuánto son dos metros de distancia”. ​Además de los habitantes y transeúntes del sector, el público objetivo serán los vendedores formales e informales. Para todos se debe intensificar el llamado al uso del tapabocas y al autocuidado. Los conteos y observaciones en calle del Distrito indican que en mayo el uso de tapabocas en la población era del 96,9 por ciento y en junio bajó a un 93,5. En mayo, el mal uso de tapabocas era algo que aparecía en el 11 % de las personas observadas; en junio subió al 20,9 %.  En el caso de los vendedores informales, aunque el cumplimiento es del 95,8 por ciento, se detecta que el 36,5 por ciento lo usa mal. Allí hay un reto. “Por un lado, los informales relajan la medida y, en general, los comerciantes, pequeños o tenderos, tienen contacto con cientos de personas. Son más vulnerables”, dice Murrain, y alerta que justo en esquinas y tiendas se juega el todo o nada. “Hemos observado que la gente tiene su tapabocas en casa, la oficina y el carro. Pero al mediodía, al almuerzo, van tres o cuatro personas a tomarse un tinto a la cafetería de la esquina. Se hacen juntos y se bajan la mascarilla para tomarse el tinto. Ese momento es crítico por probabilidad de contagio y todas las medidas de autocuidado se pierden en ese instante. O, en otros casos, se bajan la mascarilla para hablar o consultar algo al vendedor”, relata Murrain, y recuerda que el autocuidado, como forma de respeto por el otro, se debe sostener siempre. Para eso vienen campañas como ‘Alas de distancia’. - Maloka, el primer museo de Bogotá en reabrir sus puertas- Con indicaciones por celular, patrullero atiende parto en Usme- Así funcionará el plan piloto para subir al alto de Patios en bici BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-campana-de-alas-para-mantener-la-distancia-516392", "categoria": "bogota"}, {"titulo": "Se mueve extradición de Álex Saab en Cabo Verde", "contenido": " A pesar de las presiones del régimen de Nicolás Maduro, la solicitud del extradición del barranquillero Álex Saab sigue su curso en Cabo Verde.Este jueves, el expediente -traducido y apostillado- llegó al Tribunal de Apelación, tal como lo prevé la legislación de ese país, como garantía a la defensa, dando inicio formal al estudio del pedido de envío a Estados Unidos.(Le puede interesar: Álex Saab controlaría oro venezolano a través de su concuñado italiano) El Ministerio de Justicia debe dar su concepto sobre el envío de Saab -señalado testaferro de Maduro- y en caso de que sea favorable, su defensa puede apelar, lo cual alargaría el proceso por un par de semanas y también la presión sobre Cabo Verde.(Lo invitamos a leer: Las movidas secretas para sacar a Saab de Cabo Verde) La defensa de Saab, patrocinada por Venezuela, insiste en que se trata de un agente especial del gobierno bolivariano, que tenía inmunidad por portar pasaporte diplomático.\"Estamos en condiciones de demostrar la inocencia y tenemos los argumentos suficientes para pedir su libertad\", le dijo Joao de Rosario, uno de los abogados de la defensa, a TCV televisión. (Lo invitamos a leer: 'Yo no presenté a Saab ni con Chávez ni con Maduro': Piedad Córdoba)En todo caso, el comienzo formal de análisis del pedido de extradición les fue notificada oficialmente a las partes este jueves. José Landím, procurador de Cabo Verde, aseguró que su país, como miembro de Naciones Unidas, está en contra de los crímenes organizados y de la corrupción. Y agregó que pedir una extradición o cualquier apoyo judicial está basado en el principio de la reciprocidad.De hecho, confirmó la noticiada anticipada por EL TIEMPO en torno a que el pedido formal de extradición de Saab llegó a su despacho el 30 de junio pasado.El Gobierno de Cabo Verde ha recibido recientemente cartas tanto del canciller del régimen, Jorge Arreaza, como de la familia de Saab, en la que suplican su libertad inmediata.(Lo invitamos a leer: La carta desesperada del régimen Maduro por liberar a Álex Saab)\"Nuestro único reclamo es que la afirmación del Honorable Presidente Jorge Carlos Fonseca se cumpla. Esto implica que nuestro compatriota sea tratado con justicia y humanidad, como nos aseguró en su carta del 15 de junio, y de acuerdo con las inmunidades y privilegios que lo acreditan como Enviado Especial del Gobierno de la República Bolivariana de Venezuela\", dice Arreaza en su carta del 5 de julio. Arreaza también manifestó su sorpresa por el traslado a la Isla de Sal, considerado la antesala de su extradición a Estados Unidos. En efecto, en tono diplomático pero firme, le pide explicaciones a Cabo Verde.\"Señor, debo agregar a lo anterior que ayer, para nuestra sorpresa, se nos informó que el Sr. Saab fue trasladado del centro de detención en la isla de São Vicente a la Isla de Sal, sin que el embajador o sus abogados locales fueran informados. Este hecho y las razones para la transferencia llaman mucho nuestra atención, ya que fue precisamente en la Isla de Sal donde el Sr. Saab denunció (como se registró el caso ante la Justicia de Cabo Verde) que fue objeto de agresión física y robo por parte de algunos agentes de policía, después del su arresto el 12 de junio. En este último punto, solicito que se autorice el traslado del embajador Alejandro Correa, de Praia a la Isla de Sal, para que pueda consultar directamente con el Sr. Saab su estado actual y el motivo de su traslado\", manifiesta Arreaza, apoyando lo dicho en la carta de la familia de Saab en este mismo sentido.UNIDAD INVESTIGATIVA@UinvestigativaET​u.investigativa@eltiempo.com ", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-solicitud-de-extradicion-ya-llego-al-tribual-de-apelacion-516318", "categoria": "unidad investigativa"}, {"titulo": "China alerta de neumonía más letal que el coronavirus en Kazajistán", "contenido": " La Embajada de China en Kazajistán fue la que hizo el anuncio: una peligrosa neumonía local está teniendo una tasa de mortalidad más alta que la del coronavirus. A través de un comunicado, la Embajada alertó al país asiático del crecimiento de casos de esta enfermedad que en 2020 ha dejado a 1.772 personas muertas. Solo en junio se reportó el deceso de 628 pacientes, incluidos ciudadanos chinos.  “La tasa de mortalidad de esta enfermedad es mucho más alta que la de la nueva neumonía por coronavirus”, dice el comunicado publicado el 9 de julio. En el escrito también se asegura que el Departamento de Salud de Kazajistán y otras instituciones “están llevando a cabo una investigación comparativa y no han definido la naturaleza del virus de la neumonía”. (Le puede interesar: Paciente recuperado de covid-19 se volvió ‘superdonante’ de plasma).Hasta el momento se desconoce si la enfermedad está vinculada con la covid-19 o alguna de sus cepas. Según el comunicado, gran parte de los enfermos de neumonía dieron negativo en las pruebas de coronavirus. Sin embargo, están recibiendo el mismo tratamiento que aquellos que son portadores de covid-19.  Ayzhan Esmagambétova, jefa médica sanitaria, le dijo a ‘Reuters’ que las pruebas realizadas con hisopo nasal a los enfermos de neumonía podían dar negativo a coronavirus. Esto puede darse porque la infección del covid-19 desciende rápidamente de las vías respiratorias superiores a las inferiores, explicó la experta. Los casos de esta particular neumonía han aumentado en tres de las ciudades principales de Kazajistán: Atryrau, Aktobe y Shymkent. (Le puede interesar: ‘Surgen pruebas de que el coronavirus se transmite por el aire’: OMS).  Un informe publicado por Kazinform, la agencia de noticias del Gobierno de Kazajistán, mostró que los registros de esta neumonía se duplicaron en junio en comparación con el mismo mes de 2019. De acuerdo con el diario ‘El Mundo’ de España, el Gobierno calificó los informes de la prensa china como “noticias falsas”. \"La información publicada por algunos medios chinos sobre un nuevo tipo de neumonía en Kazajstán es incorrecta\", aseguró el Ministerio de Salud a través de un comunicado. La Embajada de China recordó a los ciudadanos de este país que deben aumentar las medidas de precaución para reducir los riesgos de infección. Entre ellos, informarse con fuentes confiables, minimizar salidas y buscar un tratamiento médico en caso de tener síntomas. (Le puede interesar: Inmunidad de rebaño contra coronavirus sería 'inalcanzable': estudio). En Kazajistán se registran alrededor de 53.000 casos de coronavirus y 264 muertes por esta causa. El presidente Kazajo, Kasym-Zhomart Tokáyev, anunció el 8 de julio que el país está pasando por la segunda ola de coronavirus y debido al aumento de la neumonía se optó por imponer una cuarentena estricta. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/covid-19-china-alerta-de-neumonia-mas-letal-que-el-coronavirus-en-kazajistan-516522", "categoria": "mundo"}, {"titulo": "Impresionante cambio de cara de modelo ucraniana tras cirugía plástica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/cirugia-plastica-impresionante-cambio-de-modelo-tras-cirugia-estetica-516420", "categoria": "cultura"}, {"titulo": "Revelan video de actriz Naya Rivera justo antes de desaparecer", "contenido": " Aunque aún no se han encontrado pistas de Naya Rivera, actriz de la serie musical 'Glee' que desapareció el pasado 8 de julio en horas de la noche, el Departamento del Sheriff del condado de Ventura, en California, Estados Unidos, reveló un video en el que se puede ver a la actriz horas antes de que se perdiera contacto con ella. Las autoridades difundieron la grabación de una cámara de seguridad ubicada al frente de la entrada del lago. En su cuenta de Twitter afirmaron: \"Este es el video de la cámara de seguridad del lanzamiento del bote del lago Piru cuando Naya Rivera y su hijo alquilaron un pontón en el lago Piru\".(Lea también: Buscan a actriz de Glee Naya Rivera, quien cayó a lago en Los Ángeles). En el video, que dura un poco más de 15 minutos, se puede ver cómo Rivera llega al parqueadero en compañía de su hijo. Al bajarse se dirigen a la entrada del lugar, alquilan el bote y luego son acompañados por un trabajador para subirse y empezar el recorrido.Las últimas imágenes registradas dejan ver a Naya Rivera navegando a una larga distancia del muelle.(Le puede interesar: Impresionante cambio de cara de modelo ucraniana tras cirugía plástica).Las autoridades afirmaron que la mujer llegó al lugar aproximadamente a la 01:00 p.m. del pasado miércoles, 8 de julio. En esa misma red social, Eric Buschow, jefe del Departamento del Sheriff de Ventura, afirmó que la mujer se sumergió en el lago, pero no volvió a salir. \"Creemos que ocurrió un trágico accidente y que ella pudo haber perdido la vida en el lago\", afirmó el hombre, que dio detalles de la investigación que aún continúa en curso. En un comunicado de prensa difundido por las mismas autoridades, se revela que tanto el menor, como su madre, se sumergieron en el lago, después de que el niño se subió nuevamente al bote, no se supo más de ella. \"El bote fue encontrado a la deriva en la parte norte del lago con el niño solo y dormido a bordo. El hijo de Rivera dijo a los investigadores que él y su madre habían estado nadando en el lago, y él volvió al bote, pero Rivera no\", explica el comunicado oficial.(Lea también: Daniel Alvarado y actores que han muerto en lo que va del 2020).Las autoridades también revelaron el audio en el que se reporta la desaparición de la actriz.  (Si nos lee desde la App, vea el 'tweet' en este link). El Departamento del Sheriff concluyó contando que la búsqueda se está realizando con un helicóptero, tripulaciones de botes, buzos y vehículos aéreos no tripulados. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/video-de-actriz-naya-rivera-antes-de-desaparecer-516466", "categoria": "cultura"}, {"titulo": "Quédese en casa que DJ Panye pone la fiesta", "contenido": " Todo empezó con un computador con ‘quemador’ que sus abuelos le regalaron en el 2000, y entonces la casa de DJ Panye, en Buenaventura, se convirtió en punto estratégico para que muchos amigos y conocidos fueran a grabar todo tipo de música. “Ahí entendí que la música es infinita, y aunque siempre la había tenido cerca, porque vengo de familia amante de la salsa y el bolero, se me abrieron otras puertas. Es más, recuerdo mucho que siendo muy niño, de 9 o 10, pero creyéndome hombre viejo, me fijaba en qué ponían y qué bailaban mis abuelos y sus amigos en sus celebraciones”, dice DJ Panye, hoy de 30 años, nacido como Harold Yesid Panesso.Esa afición por la música lo convirtió en DJ en una ciudad donde la música está, sí o sí, en la mayoría de las casas a todas horas y a todo volumen, lo cual es parte de la cultura local.En estos días de emergencia, en los que Buenaventura tiene unos números muy altos de contagio, DJ Panye descubrió que puede seguir haciendo rumbas desde su casa para que la gente baile encerrada.“Primero fueron el susto y el desespero: yo me la pasaba viajando y haciendo fiestas, pero con mi esposa y mi equipo decidimos acondicionar un cuarto en la casa, y el proyecto ha funcionado”, dice.De hecho, el 10, 11 y 12 de julio habrá fiestas a cargo de DJ Panye, rumbas a las que se unen alrededor de 5.000 personas y que “se goza gente que vive en España y otros países; eso ha sido muy bueno, que quienes estén lejos se sientan cerca de su país, de Buenaventura y del Pacífico”. Se puede acceder a ellas por las cuentas de Facebook, Instagram y YouTube de Panye.Dice que antes de empezar siente pánico escénico, porque hay mucha gente esperándolo para ponerse a bailar.Eso le gusta porque, además, pone “un granito de arena, pues que 4.000 o 5.000 personas se unan significa que muchos de mis seguidores se quedan en sus casas y no salen a exponerse”.Desde que empezó este proyecto, en marzo pasado, DJ Panye y su equipo, que incluye a su mánager y productor general, Yonathan Marín, han hecho unas 50 fiestas y no les ha faltado el patrocinio, tanto de empresas pequeñas y medianas de Buenaventura como de Cali y otras ciudades. “Cuando pensé que el trabajo iba a parar, resultó que no, que no me ha faltado”, agrega.De este modo ganan todos: el DJ y su familia, su equipo, las empresas que necesitan promover sus productos y conocen a muchos de los seguidores de Panye porque son de las ciudades y poblaciones en las que viven, y por supuesto, los bailadores.“Yo hago esto con una gran alegría y sentimiento. Cuando le doy play a la consola siento que la gente está ahí. Mientras pongo la música (salsa, salsa choque, hip hop y rap, entre muchos otros sonidos) voy mirando los comentarios, así sé los estados de ánimo, desde dónde están conectados y hasta voy armando con ellos un listado de canciones”.Pero también sucedió un día que lo llamaron de una casa donde había tres personas (papá, mamá e hija) y le pagaron una sesión. “Fue algo muy extraño, pues con ellos me sentía como si estuviera trabajando en un coliseo”.Desde la calle sexta de Buenaventura, conocida como la calle de las Flores, DJ Panye atiende a su clientela. Y ofrece además flyers, videos y la opción de cambiar estos días (mientras llegan mejores) a punta de música.Amante del soul y del R&B, así como de la Sonora Ponceña y de la salsa en general, dice que lo suyo, en época de emergencia, es entregar “un toque de alegría”. REDACCIÓN CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/quedese-en-casa-que-dj-panye-pone-la-fiesta-516414", "categoria": "cultura"}, {"titulo": "Presidenta de Bolivia informa que dio positivo para covid-19", "contenido": " La presidenta interina de Bolivia, Jeanine Añez, comunicó este jueves que padece la covid-19 y guardará cuarentena. Jeanine Añez explicó en un video difundido en redes sociales que seguirá trabajando, pues se siente bien y con fuerzas pese a dar positivo en una prueba del nuevo coronavirus.(Última hora: Diosdado Cabello resulta positivo para coronavirus) \"Junto con todo mi equipo hemos estado trabajando por las familias bolivianas durante todo este tiempo y dado que en la última semana muchos de ellos dieron positivo al coronavirus, me hice la prueba y también he dado positivo\", reveló Añez en el video. La mandataria transitoria añadió que estará en cuarentena durante unos catorce días hasta que se haga una nueva prueba para ver cómo se encuentra entonces. \"Me siento bien, me siento fuerte, voy a seguir trabajando de manera virtual desde mi aislamiento y quiero agradecer a todos los bolivianos y bolivianas que trabajan por ayudar en esta crisis sanitaria que tenemos\", aseguró. (Lea también: Fiscalía boliviana acusa de terrorismo a Evo Morales)La presidenta interina concluyó su mensaje afirmando: \"juntos vamos a salir adelante, que Dios los bendiga\". El mensaje llega después que se conociera que Añez trabajaba desde la residencia presidencial en La Paz evitando en lo posible acudir a su oficina en el palacio de Gobierno e incluso el pasado miércoles intervino por videoconferencia en un acto en el que se había anunciado su presencia. El positivo de Añez se suma a los de al menos tres ministros de su gabinete, mientras que otros anunciaron que cumplirían aislamiento por precaución. La ministra interina de Salud, Eidy Roca, el de Presidencia, Yerko Núñez, y el de Minería y Metalurgia, Jorge Fernando Oropeza, dieron positivo al nuevo coronavirus. Uno de los primeros mensajes de apoyo a la mandataria transitoria lo publicó en Twitter el expresidente boliviano Carlos Mesa, con un deseo de una \"pronta y completa recuperación\".(En otras noticias: Estos son los líderes del mundo que se han contagiado con el covid-19) Añez es candidata, por la alianza Juntos, para las elecciones de septiembre en Bolivia, mientras que Mesa encabeza la candidatura de la agrupación Comunidad Ciudadana. Bolivia reporta 1.577 fallecidos y 42.984 positivos de covid-19, en un país de unos once millones de habitantes, por lo que, según estudios como los que publica la Universidad Johns Hopkins en Estados Unidos, está entre los países más afectados del mundo por esta pandemia en comparación con su población y en cuanto al porcentaje de fallecidos respecto a los casos confirmados de la enfermedad. - Revelan la cruel frase que policía le dijo a Floyd mientras lo ahogaba- Ciudad china emite alerta sanitaria por posible caso de peste bubónica EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-presidenta-de-bolivia-informa-que-dio-positivo-para-covid-19-516312", "categoria": "mundo"}, {"titulo": "Otra derrota para Trump: fiscales accederán a su declaración de renta", "contenido": " Este jueves fue un día agridulce para el presidente Donald Trump.Por un lado, la Corte Suprema de Justicia emitió dos sentencias que acaban con la noción, defendida por sus abogados, de que el presidente de EE. UU. es inmune a investigaciones mientras está en el poder. (En otras noticias: El escalofriante avance del covid-19 en Estados Unidos)Con lo que se abre la puerta para que prosperen dos pesquisas en su contra que buscan hurgar en sus récords financieros.Un golpe fuerte para Trump porque proviene de una Corte conservadora, compuesta por dos miembros que él mismo escogió y que votaron como la mayoría (7 contra 2).Por el otro lado, la misma Corte decretó que ambos procesos deben regresar a cortes inferiores para poder avanzar. Y eso, en la práctica, implica que ninguna de las dos investigaciones llegaría a una conclusión antes de las elecciones presidenciales de este 3 de noviembre.Lo cual es un alivio para el presidente, que lleva más de cuatro años luchando para impedir que sus declaraciones de impuestos y otros documentos financieros puedan ser vistos por la opinión pública.(Lea aquí: Revelan la cruel frase que policía le dijo a Floyd mientras lo ahogaba) Algo, valga anotar, que ha desatado sospechas. Todos sus antecesores lo habían hecho. Incluido Joe Biden, su rival en los comicios de este año, y los otros nominados a la presidencia que no llegaron a la Casa Blanca.A pesar de ello, Trump reaccionó con furia. “Esto es una persecución política. No es justo conmigo y con mi administración”, trinó el mandatario tras resaltar que a otros presidentes se les ha tratado con más deferencia. Lo cual, como queda claro en los argumentos de la Corte, no es cierto. El caso más complicado para el presidente es el que lleva adelante el fiscal Cyrus Vance ante una corte de Nueva York. Vance investiga si Trump o su organización falsificaron u ocultaron documentos para esconder los pagos que se hicieron para comprar el silencio de dos mujeres que dicen haber tenido relaciones sexuales con Trump. Una de ellas la actriz porno Stormy Daniels.Y por eso reclama las declaraciones de impuestos del presidente y otros documentos financieros. Pero sus abogados se negaron a entregarlos alegando que el presidente es inmune a todo tipo de investigaciones.“En nuestro sistema judicial el público tiene derecho a la evidencia de cualquier hombre. Y desde los primeros días de la República, ‘cualquier hombre’ incluye al Presidente”, dijo el presidente de la Corte, John Roberts.(Le puede interesar: Melania revela lo que piensa de los supuestos engaños de Trump)Vance, por su parte, catalogó la decisión como una “tremenda victoria para el sistema judicial del país y nuestro principio fundacional de que nadie, ni siquiera el Presidente, está al margen de la ley”. Y agregó: “Nuestra investigación, que fue dilatada por casi un año con esta demanda, se reanudará de inmediato”.Dado que los récords del proceso se presentarán solo ante un Gran Jurado, es improbable que el público llegue a conocerlos en el corto plazo.Lo que sí es más viable es que la corte inferior tome una decisión antes de las elecciones presidenciales. Y si es condenatoria, sería un golpe tremendo para las aspiraciones de Trump.El segundo caso sobre el que se pronunció la Corte tiene que ver con una serie de investigaciones que adelanta la Cámara de Representantes, controlada por demócratas, y que involucran a Trump y sus empresas. Una de ellas, por ejemplo, busca determinar si Trump violó las guías éticas de la Casa Blanca al manipular sus declaraciones de renta o si ingresaron dineros del extranjero a su campaña del 2016 y la de reelección. Si bien en este caso la Corte dice que el Congreso, como órgano de control, tiene el poder de investigar al presidente y su conducta, ese poder no es ilimitado.(En contexto: Trump cambia la versión y dice que de su bolsillo pagó a actriz porno)De hecho, al devolver el proceso a una corte inferior, formula una nueva jurisprudencia que endurece los requisitos que se deben cumplir antes de que el sistema judicial le dé vía libre a una investigación del Congreso contra el Presidente cuando estos dos poderes no se han puesto de acuerdo.Según expertos legales, si bien las investigaciones de la Cámara de Representantes podrán seguir su curso, los límites que impuso la Corte debilitan al Congreso como un todo, pues encajona un poder (el de investigar a un presidente), que antes era más amplio. De paso, termina siendo una victoria en la práctica para Trump, pues no hay posibilidad de que estas avancen considerablemente en los cuatro meses que hay para las elecciones. Además, el mandato de las pesquisas expira en enero de 2021 cuando se posesione el nuevo Congreso.Y para entonces puede que el presidente ya ni siquiera esté en la Casa Blanca.Si resulta reelecto y los demócratas retienen la Cámara, estas podrían resucitar, pero tendrían que arrancar de cero nuevamente.Aún así, y de allí la relevancia de la decisión de la Corte, tarde o temprano Trump tendrá que responder ante la justicia. Bien sea como presidente o cuando ya sea un civil más. SERGIO GÓMEZ MASERICORRESPONSAL DE EL TIEMPOWASHINGTON", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/finanzas-de-donald-trump-supremo-ordena-que-entregue-documentos-516110", "categoria": "mundo"}, {"titulo": "El genio de la tecnología que perdió más de US$1.000 millones ", "contenido": " ¿Cómo te sentirías si perdieras más de US$1.810 millones casi de la noche a la mañana? Esa fue la situación a la que se enfrentó Andrew Rickman a finales del año 2000, cuando la burbuja de las \"puntocom\" explotó de manera espectacular y las acciones de su empresa, Bookham Technology, se desplomaron. \"Fue como un invierno nuclear\", recuerda. Rickman había fundado Bookham en 1988 en la cocina de su casa en Wiltshire, en el sur de Inglaterra, cuando tenía 28 años. Se convirtió en uno de los principales proveedores mundiales de componentes ópticos para las industrias de las telecomunicaciones y la computación. En términos muy simples, su tecnología permitía transferir datos muy rápidamente utilizando láseres y fibra de vidrio. A finales de los 90, sus ventas estaban al alza a medida que cada vez más hogares y negocios se conectaban a internet y más redes de telefonía móvil se implementaban. Los buenos tiempos fueron tan buenos que solo dos meses después de que Bookham se estrenara en la Bolsa de Londres, en abril de 2000, ya había empezado a formar parte del índice FTSE 100. Es decir, la lista de las 100 empresas de aquella Bolsa que tienen más capitalización de mercado: el valor combinado de todas sus acciones. Tal fue el aumento del precio de las acciones de Bookham que Rickman, que poseía la mayor participación en la firma, se convirtió en el primer multimillonario tecnológico de Reino Unido. Esto despertó un frenesí en los periódicos sensacionalistas de aquel país y el modesto empresario de 40 años de repente se convirtió en una celebridad sin quererlo. Los periodistas les dijeron emocionados a sus lectores que él era más rico que la reina Isabel II y Paul McCartney juntos. Mirando atrás, Rickman dice que estaba \"avergonzado\" por toda esta cobertura. En lo más alto del precio de las acciones de Bookham, a mediados del año 2000, Rickman acumulaba un valor por más de US$1.900 millones. Pero luego estalló la burbuja de las \"puntocom\" y antes de fin de año el precio de las acciones de Bookham, y con él la riqueza de Rickman, habían caído. Esto lo lanzó una vez más a las portadas de periódicos, que ahora informaban alegremente de su caída. \"No pensé particularmente mucho en toda la cobertura de la prensa\", dice Rickman, que ahora tiene 59 años. \"El dinero no era un problema, porque solo estaba en papel. Ser el primer multimillonario de las puntocom no era algo real para mí\". El gran problema para Bookham era que su equipo óptico de vanguardia era caro. Y después del estallido de la burbuja de las \"puntocom\", sus clientes, las empresas que construyen todas las redes nuevas, optaron por una tecnología más barata y más simple. Pero antes de que sientas lástima por Rickman, todavía le quedaban unos US$64 millones en su cuenta bancaria y fue capaz de levantar lentamente la empresa una vez más. Esto implicó sacar a la empresa de la Bolsa de Londres y trasladarla a Silicon Valley para evitar el alto precio de la libra esterlina y estar más cerca de los clientes clave. Rickman finalmente dejó el negocio en 2004 para comenzar una nueva carrera como inversor en tecnología. Luego, en 2013, fundó su última compañía: Rockley Photonics. Con sede en Oxford y un personal compuesto por 150 personas, diseña un producto llamado chip fotónico de silicio. Es como un microchip estándar, pero con una diferencia clave: emite luz alrededor del chip en lugar de enviar corriente. Aunque la industria de los chips fotónicos todavía está en pañales, se dice que la ventaja es que pueden procesar muchos más datos y más rápidamente. Los chips fotónicos ahora se utilizan cada vez más en todo, desde centros de datos hasta sistemas de sensores en automóviles autónomos y en los últimos modelos de celulares. Rickman dice que Rockley tiene ahora una facturación anual de \"decenas de millones\", pero con el potencial de aumentar esto a miles de millones. Al recordar el estallido de las \"puntocom\", ¿cree Rickman que debería haberlo visto venir? \"La retrospectiva es una gran cosa\", responde. \"No creo que muchas personas estuvieran preparadas para ese tipo de auge y caída\", señala. \"Una cosa que aprendí en ese momento fue a tener una visión más analítica del mundo que nos rodea. Así que desde entonces siempre tuve lo que describiría como un equipo de análisis... Se sientan allí y básicamente analizan el entorno todo el tiempo, con lo que, si quieres, se convierten en un sensible monitor sísmico\". \"Y no solo estoy buscando los desastres que están por venir, sino también las cosas que van a explotar, en el buen sentido de la palabra\". Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=B_Gzc2Z7uQY https://www.youtube.com/watch?v=Y36en98lbNw https://www.youtube.com/watch?v=FAfZ-GhFurA&t=37s", "link": "https://www.eltiempo.com/economia/sector-financiero/el-genio-de-la-tecnologia-que-perdio-mas-de-us-1-000-millones-y-como-logro-remontar-su-negocio-516212", "categoria": "economia"}, {"titulo": "Deforestación récord en la Amazonía en el primer semestre de 2020", "contenido": " La deforestación en la Amazonía brasileña tuvo un aumento de 25 por ciento entre enero y junio, totalizando 3.069,61 km2, un récord desde el inicio del cómputo en 2015, según datos oficiales divulgados este viernes.(Podría interesarle: Nueva lista de animales que están en peligro de extinción) En el mes de junio la deforestación llegó a 1.034,4 km2, frente a 934,81 km2 en junio de 2019, lo que representa también un récord para ese mes, de acuerdo con los datos satelitales del Instituto Nacional de Investigaciones Espaciales (INPE, por sus siglas en portugués). (Lea también: Según Ideam, la deforestación en el país se redujo un 19 % en 2019)Las alertas emitidas por el sistema del Inpe muestran además aumentos en todos los meses de 2020 en comparación con los números registrados el año pasado, a pesar de la presencia militar y de la presión internacional y empresarial para que el gobierno controle el daño ambiental. La tendencia enciende alarmas debido al inicio de la temporada seca en junio. En 2019, la deforestación se disparó en julio a 2.255,33 km2 de territorio amazónico. La temporada seca es también la de los incendios de las áreas deforestadas, que este año provocan una doble preocupación, tanto por su impacto ambiental como porque las humaredas suelen provocar un aumento de las enfermedades respiratorias, que este año se darán en plena pandemia de coronavirus. (En otras noticias: Bogotá entra en alerta naranja y se espera anuncio de cuarentena)El presidente de Brasil, Jair Bolsonaro, cuestionado por defender la explotación comercial y minera de la Amazonía, decretó en mayo el envío de tropas a la región. AFP", "link": "https://www.eltiempo.com/vida/medio-ambiente/deforestacion-record-en-la-amazonia-brasilena-en-el-primer-semestre-de-2020-516544", "categoria": "vida"}, {"titulo": "Tasajera y tragedias que desnudaron la pobreza y abandono en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/tasajera-y-desastres-que-les-pasaron-a-los-mas-pobres-en-colombia-515742", "categoria": "colombia"}, {"titulo": "Famosos que han cambiado radicalmente y abandonaron su carrera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-actores-que-dejaron-la-actuacion-y-cambiaron-su-vida-514882", "categoria": "cultura"}, {"titulo": "Estas son las marcas más valiosas del mundo en medio del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/top-10-amazon-y-marcas-mas-valiosas-en-medio-del-coronavirus-514022", "categoria": "economia"}, {"titulo": "¿Qué hacen ahora los protagonistas de 'Pasión de gavilanes'?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-danna-garcia-mario-cimarro-zharick-leon-paola-rey-michel-brown-336860", "categoria": "cultura"}, {"titulo": "Reconocidos restaurantes colombianos que han cerrado por la crisis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-restaurantes-colombianos-que-han-cerrado-por-la-pandemia-513100", "categoria": "cultura"}, {"titulo": "La explosión en Tasajera y saqueos que terminaron en tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/camion-en-tasajera-magdalena-y-saqueos-que-terminaron-en-tragedia-514978", "categoria": "colombia"}, {"titulo": "Famosos criticados por sus comentarios sobre la tragedia en Tasajera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/camion-cisterna-en-tasajera-y-los-famosos-criticados-por-sus-comentarios-sobre-hambre-o-robo-hoy-515292", "categoria": "cultura"}, {"titulo": "Karma: Bolsonaro y quienes menospreciaron la covid-19 y se enfermaron", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-politicos-contagiados-que-negaron-la-covid-19-515442", "categoria": "mundo"}, {"titulo": "En vivo: Paola Rey habla sobre 'Pasión de gavilanes' 17 años después", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/en-vivo-paola-rey-habla-sobre-pasion-de-gavilanes-17-anos-despues-516518", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a los todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Mental", "contenido": " Con ustedes, cuatro meses después, el punto cero: el punto de la pandemia, digo, en el que se corre el riesgo de perder la cabeza. En la bruma del aislamiento se viven a fuego lento las fases que, según los psiquiatras, se encaran cuando se viene una catástrofe: miedo e impotencia ante la amenaza, negación, solidaridad de ventana a ventana, desilusión, orfandad, duelo, pero todo es aún más duro para la salud mental porque –en vez de vivir esta vida nueva que vamos a ver cuál vida es– se sigue esperando y esperando y esperando la reconstrucción del viejo mundo, y cada vez se ve más lejos.  A estas alturas de la peste, mientras crece el número de muertos y se ven tan lejos el fútbol y el ciclismo, ya hay resistentes, insomnes, violentos, kamikazes y traumatizados, y las redes y las primeras planas parecen plagadas de bombas de tiempo.Qué tal las fiestas para contagiarse del virus: “Apuesto que ese imbécil se contagia primero que yo”. Qué tal la virulencia tan inútil de estos días. Qué tal las patologías sociales –el machismo, el racismo, el clasismo, el segregacionismo, en fin– que en estas semanas se han recrudecido como retiñendo una lamentable vocación a la lapidación, a la aniquilación: “Con ustedes, cuatro meses después, la especie”. Creería uno que es la peor época para el narcisismo o para la megalomanía, porque estamos muy viejos para eso, pero los pequeños Trumps de cada esquina, que han menospreciado las amenazas de la enfermedad, y han abierto las ciudades antes de tiempo, y han sido testigos de la violencia que niegan, siguen pisoteando a quien ose decir que el mundo no gira alrededor de ellos.Es lo que se predijo: la hora de la pandemia en la que tanto los gobernantes como los gobernados no querrían oír hablar del encierro, “ya no doy más”, sino creer que ya pasó.O sea que es la hora de fijarse, ventana a ventana, en la salud mental. Nunca ha sido nuestro fuerte, no: una nota de EL TIEMPO del miércoles cuenta que hace cien años se denunciaba la estrechez e insalubridad del asilo de los locos. Y si algo ha sido perturbador de esta interminable guerra nuestra que nos sigue reduciendo a “país de machos” –y quizás lo pienso porque han vuelto los urgentes “Diálogos para la no repetición” de la Comisión de la Verdad– es cómo nos ha hecho despreciar, como “cosas de mujeres”, el papel que cumplen la imaginación, el drama, la ficción, la memoria, la terapia psicológica, en suma, en el desmonte de esta violencia que ha sido una segunda lengua: es justo eso, el arte, el humor, la solidaridad, lo que va a ser necesario en estos días de embates a la salud mental de cada quien.A estas alturas, cuando ya nadie canta la pegajosa cancioncita del coronavirus, hay gritos de auxilio, plegarias, “eternos reposos” por computador: “Dale Señor el descanso eterno...”. Hay médicos dándose la bendición en salas de cuidados intensivos. Hay curas sosteniéndoles las manos a los enfermos en el Amazonas. Hay tenderos, mensajeros, taxistas, porteros, aseadores, cocineros, reparadores jugándose las vidas por las vidas de unos cuantos afortunados –que pueden seguir trabajando en sus casas– a quienes solo se les está pidiendo fortaleza mental para cuidarse, para hallarle el sentido a esta vida nueva sea cual sea, para servirles de vuelta a los defensores de sus suertes. Una vez más allá arriba, en el viejo organigrama, poco respaldo va a darse. Una vez más todo va a estar en nuestras manos. Y yo creo que vamos a lograrlo.Aquí, o sea en Colombia, nos ha gustado siempre el fútbol por su fiesta, por su multitud de acuerdo, por su suspenso semejante a la vida, pero también el ciclismo por su coraje, uno por uno, para llegar hasta el final del viacrucis sonriendo.Ricardo Silva Romerowww.ricardosilvaromero.com", "link": "https://www.eltiempo.com/opinion/columnistas/ricardo-silva-romero/mental-columna-de-ricardo-silva-romero-516338", "categoria": "opinion"}, {"titulo": "Las estatuas de los malos", "contenido": " Eso de tumbar estatuas es una vieja costumbre. La primera acción de Abraham para definir su monoteísmo fue destruir los ídolos en casa de su padre. Los emperadores en los imperios, de Oriente y Occidente, se sentían más seguros si descabezaban las estatuas de sus antecesores. Había que imponer una religión, o definir quién mandaba. Para destruir un dios se necesita estar absolutamente seguro de que se actúa en nombre de otro, que es el único verdadero. Para destruir a un personaje, uno tiene que estar muy seguro de su maldad, y esa seguridad hoy proviene de una indignación apasionada, no de un análisis reflexivo.Una sentencia binaria, de bueno o malo, teniendo como referencia aquello que hoy condenamos, podría poner en problemas a todos los que no fueron santos, y también a algunos que lo fueron. ¿Qué vamos a hacer con Bolívar, quien casi toda su vida tuvo esclavos? ¿O con Gandhi, que maltrató a su mujer y sus hijos (contado por él mismo en su autobiografía)? Corren cuentos desagradables sobre santa Teresa de Calcuta, y san Pedro Claver debe de estar nervioso en su plaza en Cartagena.Acusar a Lincoln de esclavista no es correcto. Seguramente a mediados del siglo XIX casi todos los europeos y americanos tenían manifestaciones que en alguna medida eran racistas, pero él condujo una guerra civil para terminar la esclavitud. ¿Churchill, fascista? Luchó en su juventud por conservar las colonias inglesas, pero eso no lo hace fascista; por el contrario, combatió el nazismo y lo derrotó.Resulta inevitable preguntar, entonces, cuándo sí es legítimo tumbar estatuas. ¿Por qué no están en pie las de Hitler y Stalin? Una respuesta es que existen diferentes medidas de maldad, y hay casos en los que la persona es diabólicamente mala. Hay elementos objetivos que nos permiten reconocer esos casos, y como hablamos de humanos, no de ángeles, podemos establecer cuáles maldades son absolutas y cuáles explicables por alguna circunstancia, como la de que se hicieron cuando no eran reconocidas como malas por la ley ni por la moral de su época.Curiosamente, la actual intolerancia ‘políticamente correcta’ ha surgido en los mismos medios académicos que llevan años sosteniendo posiciones de relativismo moral. Han mantenido que la moral es una construcción cultural y, por lo tanto, no se le puede exigir a alguien de una cultura que se comporte de acuerdo con los parámetros de otra. Eso filosóficamente es flojo, pero, además, entra en contradicción absoluta con la condena que ellos mismos les están haciendo a personajes históricos, basada en concepciones morales de hoy.La moral ha cambiado a lo largo de la historia; eso no podía haber pasado si hubiera dependido exclusivamente de una revelación divina que por definición debía ser cierta e inmutable. La razón, la lógica, la filosofía y el conocimiento científico nos han permitido llegar en cada época a un consenso nuevo y mejor. La esclavitud, aceptada desde los orígenes de la historia hasta el siglo XIX, hoy es un delito de lesa humanidad. Los derechos a la libertad, a la igualdad, a la educación y al libre desarrollo son hoy derechos universales.Las estatuas que podemos tumbar con tranquilidad son las de aquellos que actuaron con una inusitada maldad, desconociendo códigos universales vigentes en la época en la que vivieron. Las otras son de humanos grandes y pequeños, con méritos y errores. Parecería aceptable poder resaltar algunos de esos méritos históricos.Algo que debían saber los ‘correctos’ apasionados es que a los pedestales les repugna estar vacíos. Así, su indignación terminará poniendo sobre ellos a nuevos personajes. Hoy se perfilan algunos con ganas de estatua, y que astutamente aprovecharán esa indignación global para construírsela.Moisés Wasserman@mwassermannl", "link": "https://www.eltiempo.com/opinion/columnistas/moises-wasserman/las-estatuas-de-los-malos-columna-de-moises-wasserman-516340", "categoria": "opinion"}, {"titulo": "Covid-19 sin democracias", "contenido": " Casi desde el estallido de la pandemia, la suerte de la democracia ha estado en el centro del debate. Dos interrogantes llaman la atención: ¿cuál será el impacto de la crisis en los regímenes políticos que identificamos con la democracia liberal? ¿Es la democracia el sistema de gobierno más eficiente para combatir el problema que ha mantenido al mundo en suspenso? Comencemos por este último. Importa abordar la discusión por encima de simples dicotomías. Arrancar contraponiendo un ‘modelo’ chino a uno ‘estadounidense’, por ejemplo, sería un punto de partida de poca utilidad, aunque es cierto que, en términos geopolíticos, somos testigos de una creciente rivalidad entre ambos países por la hegemonía internacional. Ambos han manifestado además comportamientos poco ejemplares.Es muy temprano para saberlo con certeza. Pero parece existir consenso sobre los países que hasta ahora han tenido mayor éxito en contener el covid-19, y en casi todos los casos prevalecen arreglos afines con la democracia liberal: Uruguay, Dinamarca, Alemania, Corea del Sur, Nueva Zelanda. La historia juzgará.Pero no debemos esperar el juicio de la historia para advertir las amenazas que se ciernen sobre las democracias –tema del primer interrogante planteado al comienzo de esta columna–. A fines de junio, más de 500 líderes e instituciones mundiales firmaron una carta abierta en defensa de la democracia, ante los desafíos de la pandemia. Esta “amenaza algo más que la vida y el sustento de pueblos en el mundo”, dice el documento promovido por International Idea, organismo basado en Estocolmo con la misión de mejorar las instituciones y los procesos democráticos.El documento registra que los regímenes autoritarios están utilizando la crisis “para silenciar a sus críticos y endurecer su control político”. Ello, agrega, no debe sorprender.Los cuidados sobre la democracia, sin embargo, tendrían que hacerse intensivos donde esta ya existe. Ese es tal vez el mensaje central de la carta pública divulgada por Idea. Varias manifestaciones han encendido alarmas: la concentración de poderes de excepción, el desplazamiento de las tareas supervisoras de los parlamentos, la suspensión de las elecciones, las restricciones de los derechos humanos.El documento adelanta dos argumentos, uno pragmático y otro normativo. El pragmático: “Acallar la libertad de expresión, encarcelar a los disidentes pacíficos, suprimir la supervisión parlamentaria y posponer las elecciones indefinidamente no harán nada por proteger la salud pública”. Es posible, por el contrario, que tales medidas solo sirvan para agravar una crisis tan compleja.El argumento normativo se refiere a los valores democráticos, aunque atados muy estrechamente con sus efectos prácticos: la democracia “es el sistema de gobierno más idóneo con que enfrentar una crisis de la magnitud y la complejidad del covid-19. ¿Por qué?Destaco aquí algunas de las razones aducidas por el documento.La cabal solución de una crisis como la actual exige niveles de confianza mutua y solidaridad, más alcanzables con sociedades civiles fuertes, solo posibles en democracia. Sin libertad de prensa, ni la ciudadanía ni los gobiernos estarán en condiciones de obtener la información necesaria para adoptar medidas y políticas oportunas y eficientes. Solo en democracias es posible contar con sistemas de rendición de cuentas públicas, esenciales para corregir errores.Hay, claro, limitaciones. El documento identifica algunas: la democracia, por ejemplo, no es garantía de “un liderazgo competente y una gobernanza eficaz”. Pero urge defenderla de las amenazas provocadas por el coronavirus.Eduardo Posada Carbó", "link": "https://www.eltiempo.com/opinion/columnistas/eduardo-posada-carbo/covid-19-sin-democracias-columna-de-eduardo-posada-carbo-516300", "categoria": "opinion"}, {"titulo": "La muerte de un genio", "contenido": " Se fue Ennio, nos dejó el cielo. Así escribe mi primo Juan Lemaitre, admirador del más grande compositor de música para cine de toda la historia. Para no terminar de sorprendernos, el Maestro escribió su mismo obituario “Yo, Ennio Morricone, he muerto. Estoy anunciando mi muerte a todos mis amigos que siempre han estado cerca de mí y a aquellos a quienes no he visto en mucho tiempo. Los saludo con gran afecto. Imposible nombrarlos a todos... Solo hay una razón que me empuja a enviarles mi despedida a todos ustedes de esta manera, y por la cual he decidido celebrar un funeral privado: no quiero molestarlos... Espero que entiendan cuánto los he amado...Por último, pero no menos importante, María, a quien renuevo el extraordinario amor que nos ha mantenido unidos y que realmente lamento habernos ido. Le envío mi despedida más dolorosa”.Con su amada María vivió feliz durante 71 años.Con Ennio Morricone tuve el placer y el grandísimo honor de trabajar en 4 películas. La primera, 'Érase una vez en el Oeste', de Sergio Leone. La segunda, 'Érase una vez en América', siempre de Leone. La tercera, de Gillo Pontecorvo, 'Quemada'. Y la última, de Roland Joffé, 'The Mission'. En las cuatro la música juega un papel tan protagónico como los grandes actores que interpretaron sus roles. Henry Fonda, Charles Bronson, Robert de Niro, Jeremy Irons, Marlon Brando. Si alguna vez un nombre fue sinónimo de bandas sonoras de películas, era Ennio Morricone.Aunque Hollywood solo en 2007 recompensó a Morricone con un premio de la Academia, un Óscar honorario, luego de haber sido nominado en cinco ocasiones sin ganarlo, sus arreglos para 'El bueno, el malo y el feo' (1966), 'Érase una vez en el Oeste' (1968) y 'The Mission' (1986) se encuentran entre los más conocidos y más exitosos jamás escritos.En 2016 ganó el Óscar a la mejor música original por su trabajo en la película 'Los ocho odiosos', de Quentin Tarantino. Su música “era imposible de clasificar. Su producción parecía abarcar todos los géneros principales concebibles, incluyendo comedia, drama, romance, horror, sátira política y épica histórica”. Películas como 'Cinema Paradiso' deben buena parte del éxito a la partitura maravillosa que con pocas notas despierta en el espectador unos sentimientos de saudade de entrañable nostalgia, que se reflejan en la taquilla, como su sinfonía de 'El bueno, el malo y el feo', que estuvo por más de un año en las primeras clasificaciones mundiales y vendió varios millones de ejemplares. ¡Se fue el genio y nos dejó el cielo!Salvo Basile", "link": "https://www.eltiempo.com/opinion/columnistas/salvo-basile/la-muerte-de-un-genio-columna-de-salvo-basile-516330", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/amlo-atraviesa-el-muro-caricatura-de-matador-516370", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/decision-de-la-corte-caricatura-de-mil-516372", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/hay-que-agilizar-caricatura-de-mil-516368", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Daniel Alvarado y actores que han muerto en lo que va del 2020", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-daniel-alvarado-y-actores-que-han-muerto-en-lo-que-va-de-2020-516282", "categoria": "cultura"}, {"titulo": "Almuerzo con cocaína y fotos de los presuntos excesos de Johnny Depp", "contenido": " En 2018 el diario británico ‘The Sun’ aseguró que Johnny Depp golpeaba a su ex esposa la actriz Amber Heard, de 34 años. El actor, de 57 años, decidió emprender una batalla legal por difamación contra dicho tabloide y durante el segundo día del juicio, el 8 de julio de 2020, el medio expuso fotografías sobre la vida de excesos de Depp. Botellas de alcohol, cuatro rayas de cocaína y una caja de pastillas harían parte de la dieta del artista, según las imágenes. Así lo informó el diario ‘The Guardian’. (Le puede interesar: Famosos criticados por sus comentarios sobre la tragedia en Tasajera). Las fotografías fueron tomadas por Heard cuando ambos vivían en Los Ángeles (Estados Unidos), en 2013. De acuerdo con la defensa del periódico, en esa época, Depp filmaba un documental sobre Keith Richards y en horas previas él y la actriz habían discutido por el excesivo consumo de drogas y alcohol del actor. En las imágenes se logra ver un pastillero que dice grabado ‘Propiedad de JD’. Depp confesó que “probablemente” este traía drogas en su interior. Otra de las fotografías reveladas muestra al actor desmayado en el suelo junto a la cama, de acuerdo con el diario británico.  (Si nos visita desde la app puede ver las fotografías aquí). En la audiencia, que se está llevando a cabo en la Alta Corte de Londres desde hace tres semanas, el actor fue interrogado por la abogada Sasha Wass, representante de ‘News Group Newspapers’ (NGN), empresa que es dueña del tabloide 'The Sun'. La funcionaria cuestionó en numerosas ocasiones al actor sobre su adicción a las drogas y al alcohol. Este finalmente reconoció haber “sucumbido a viejos demonios” en 2013, tras haber estado 160 días sobrio. Sin embargo, Depp negó rotundamente ser el ‘monstruo’ que había golpeado a su esposa como ella le dijo al periódico británico en una entrevista. Wass reveló que Depp tenía un tatuaje en su brazo que decía “Winona forever” (Winona para siempre) en referencia a la relación que tuvo con Winona Ryder en los años 90, informó el diario británico. (Le puede interesar: Inmunidad de rebaño no 'funciona' contra el coronavirus, según estudio).Después de terminar dicha relación, según Wass, el actor cambió el tatuaje por “Wino forever” (borracho para siempre). “Le señora Heard se burló de ese tatuaje”, dijo la abogada, “entonces usted la abofeteó en la cara y esa fue la primera vez que ocurrió”, agregó. Wass luego sostuvo que en esa ocasión Depp golpeó a Heard en tres oportunidades. “Eso es absolutamente falso. No le pegué a Amber”, dijo el actor. La abogada prosiguió y afirmó que tras lo sucedido, Depp le habló a Amber del ‘monstruo’ que vive en él, del “alter ego, la persona que toma el control cuando uno está bajo la influencia del alcohol y las drogas”, afirmó.  (Si nos visita desde la app puede ver las imágenes aquí). Los actores se conocieron en el rodaje de la película ‘Diario de un seductor’ en 2011 y en febrero de 2015 se casaron en Los Ángeles. Dos años después, en 2017, se divorciaron. Heard también acusó a Depp de haberla golpeado después de tener una discusión por la pintora y fotógrafa, Tasya van Ree, expareja del actor. La actriz afirmó que Depp había sacado un cuadro de van Ree de la habitación y le había prendido fuego. (Le puede interesar: Karma: Bolsonaro y quienes menospreciaron la covid-19 y se enfermaron).El actor negó las acusaciones, aunque sí reconoció que habían discutido en varias ocasiones sobre Van Ree. A su vez, aseguró que su ex esposa lo alentaba a consumir alcohol y drogas y que nunca lo ayudó en sus esfuerzos por combatir sus adicciones.  ‘The Sun’ tiene 14 acusaciones de violencia contra el actor que, supuestamente, ocurrieron entre 2013 y 2016. Por su parte, Depp exige una compensación por difamación después de que el medio británico lo calificara como “golpeador de esposas”. El protagonista de ‘Piratas del Caribe’ incluyó en su defensa declaraciones de dos de sus exparejas: Vanessa Paradis y Winona Ryder, quienes aseguraron que el actor nunca las golpeó. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/johnny-depp-fotos-con-cocaina-y-alcohol-en-juicio-contra-the-sun-516104", "categoria": "cultura"}, {"titulo": "Así comenzó el amor secreto de Shakira y Piqué hace 10 años", "contenido": " Todo pasó entre Madrid y Los Ángeles, cuando la cantante barranquillera Shakira ensayaba el video de su famosa canción ‘Waka Waka’. De pronto, un joven futbolista español Gerard Piqué hizo su aparición y fue como si cupido diera en el blanco en el corazoncito de la cantante.Así lo comentó ella misma, según el diario español El País, cuando habló de su canción ‘Me enamoré’. “El tema describe cómo fue nuestro primer encuentro para grabar el clip del ‘Waka Waka’ para el Mundial de 2010 y qué sentí cuando le vi en Los Ángeles: ¡como si me hubiera caído un rayo! Fue en ese momento que cambió toda mi vida”, describe Shakira.Pero había un pequeño inconveniente. Los dos famosos tenían por entonces sus respectivas parejas. Por ello, todo tuvo que comenzar de manera muy secreta.(Lea también: La cantante Rosalía fue fichada como imagen de la marca Nike)Tiempo después, el rotativo español cuenta lo que Piqué vivió ese año singular en su vida.“Yo lo hago todo al por mayor. Gané el título más grande que uno puede conseguir y conocí al amor de mi vida. Salí de Sudáfrica siendo una persona diferente y viví una experiencia inolvidable. A Shakira la conocí en Madrid antes de ir al Mundial y el primer día le dije que nos encontraríamos en la final. Yo siempre valiente. Ella cantaba el himno del Mundial en la ceremonia y yo daba por hecho que jugaríamos aquel partido. Y llegamos al Mundial y empezamos perdiendo el primer partido. Pero, bueno, al final ganamos”, comentó Piqué. - Tras desaparición, la policía halla el cadáver del alcalde de Seúl - A prisión médico Ignacio Soler tras muerte de paciente en cirugía- Alcalde de Usaquén revela nombre del presunto violador de su hermanaCULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/asi-comenzo-el-amor-secreto-de-shakira-y-pique-hace-10-anos-516044", "categoria": "cultura"}, {"titulo": "¿Dainy Wets?: Maduro hace el ridículo al decir el nombre de Kanye West", "contenido": " En medio de una ceremonia en la que el presidente de Venezuela, Nicolás Maduro, renovó a los altos mandos del Ejército y la Armada de ese país, el mandatario protagonizó un divertido momento en el que sus problemas con el inglés quedaron al descubierto ante el público, una vez más. Al hacer referencia a las próximas elecciones presidenciales en Estados Unidos, Maduro habló acerca de la intención del rapero Kanye West de lanzarse como candidato. Sin embargo, tras intentarlo numerosas veces, no pudo pronunciar correctamente el nombre del cantante. “Se acaba de lanzar un candidato independiente. Un rapero Dainy Wets, Kange Wets, se lanzó. Vamos a ver qué pasa. Nosotros no nos metemos con la política de Estados Unidos”, fueron las palabras que pronunció el presidente, mientras algunos de los presentes trataban de que corrigiera su error. El momento, capturado en video, se convirtió en tendencia en redes sociales y desató una ola de críticas por parte de los usuarios, quienes no perdieron la oportunidad de burlarse y agregar este episodio a la lista otras variaciones del nombre del rapero. “Canyi wex”, “Andy Watts”, “Candy Crush”, “Canlle Guex”,“Dandy West”, son algunos de los comentarios que se pueden leer en la publicación del clip , que ya cuenta con más de 12 mil reproducciones.  (Le puede interesar: Almuerzo con cocaína y fotos de los presuntos excesos de Johnny Depp). En Twitter tampoco pasaron por alto que esta no es la primera vez que el mandatario se equivoca en público. Aprovecharon para recordarle sus famosos errores en discursos en los que suele pronunciar mal o cambiar los nombres de las cosas. “Eso me recuerda al Bolívar quedó huérfano de esposa”, “lo intentó de tres formas distintas y a ninguna le pegó”, ”ahora esperemos a que pronuncie el nombre de Kim Kardashian”, escribieron algunos usuarios.  (Si nos visita desde la aplicación vea el video del momento aquí). Maduro hacía referencia a que el rapero de 43 años anunció, a través de su perfil de Twitter, que quería lanzarse como candidato a la Presidencia de los Estados Unidos. El curioso anuncio también generó algunas risas luego de que diera la noticia el 4 de julio, día de la independencia del país norteamericano. (Lea también: El ‘hombre del tapabocas’ volvió y ahora enseña a no ser como él). Aunque aún no ha hecho una postulación oficial, Kanye West ha sido objeto de críticas en los últimos días. En especial, tras aparecer en una entrevista con la revista ‘Forbes’ en la que mencionaba algunas de sus ‘propuestas de campaña’.La más llamativa, y que ha sido el blanco de las burlas, está relacionada con tomar como referencia el modelo de gobierno de Wakanda, una nación ficticia perteneciente al Universo Cinematográfico de Marvel. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/video-maduro-dice-mal-el-nombre-de-kanye-west-516242", "categoria": "cultura"}, {"titulo": "'The Crown' tendrá sexta temporada ¿Llegará hasta hoy?", "contenido": " La serie \"The Crown\", que cuenta la historia de la reina Isabel II de Inglaterra desde que sucedió a su padre Jorge VI en el trono, tendrá finalmente una sexta temporada, según confirmó este jueves su creador, Peter Morgan. El anuncio de la extensión de “The Crown”, que comenzó a emitirse en Netflix en 2016, llega después de que a principios de este año el equipo fijara su final en la quinta temporada. “Cuando empezamos a discutir las historias para la temporada cinco, nos dimos cuenta de que para hacer justicia a la riqueza y complejidad de la historia debíamos volver al plan original y hacer seis”, señaló Morgan. (Lea también: La polémica de la supuesta maldición de 'Glee' vuelve a ser noticia)“Para ser claros, la sexta temporada no nos llevará hasta la actualidad, simplemente nos permitirá cubrir el mismo periodo de tiempo con más detalle”, añadió. La etapa final llegará hasta la década de los 2000, aunque aún no se ha desvelado el número de episodios ni las líneas de la historia que desarrollará. La cuarta parte de la serie se estrenará a finales de año, con la actriz Olivia Colman en el papel de la reina, la británica Gillian Anderson como la ex primera ministra Margaret Thatcher, y la interpretación de Emma Corrin como la princesa Diana de Gales. Para la quinta temporada, la actriz Imelda Staunon sustituirá a Colman, quien debutó en el papel de reina en la tercera al tomar el relevo de Claire Foy, encargada de darle vida en la primera y segunda parte de la serie. (Le puede interesar: Así comenzó el amor secreto de Shakira y Piqué hace 10 años)El vicepresidente de contenido original de Neftlix, Cindy Holland, felicitó a “The Crown” por “seguir subiendo el listón”. “No podemos esperar a que el público vea la próxima cuarta temporada, y estamos orgullosos de apoyar la visión de Peter y el reparto, su fenomenal equipo para una sexta y última temporada', concluyó.", "link": "https://www.eltiempo.com/cultura/cine-y-tv/the-crown-tendra-sexta-temporada-llegara-hasta-hoy-516174", "categoria": "cultura"}, {"titulo": "Modalidad combinada, apoyo financiero y protocolos de bioseguridad", "contenido": " Ante los nuevos retos, nuevas oportunidades. Desde hace más de 10 años la Universidad Cooperativa de Colombia viene implementando en su Modelo Educativo ambientes que posibilitan la interacción entre la presencialidad y la virtualidad, con aulas extendidas, clases espejo (virtuales), bases de datos, software para el autoaprendizaje y Biblioteca Digital, entre otros. Todas estas experiencias le han posibilitado a nuestra institución migrar hacia esta modalidad de manera natural. En respuesta a las nuevas circunstancias y condiciones, para el segundo semestre de 2020 todos los cursos se impartirán en modalidad combinada. Es decir, se alternarán actividades presenciales y virtuales y, de esta manera, se obtendrá el mejor provecho de las dos posibilidades.Esta modalidad combinada, además de favorecer el enriquecimiento de la actividad de enseñanza y aprendizaje, también le permitirá a la Universidad atender las circunstancias particulares que se presenten en las regiones en las que están ubicados los campus.  En estricto cumplimiento de las medidas de bioseguridad la Universidad ha dispuesto los recursos económicos, técnicos y humanos para garantizar la seguridad, bienestar y tranquilidad de los estudiantes que llegarán hasta cada campus para el proceso de aprendizaje presencial durante 2020-2.Se ha dispuesto del personal y los equipos para el proceso de desinfección de cada espacio. Se instaló señalización informativa para que estudiantes, profesores y administrativos conozcan las medidas y recomendaciones de cada lugar. Al ingresar, el personal de apoyo tomará la temperatura de quienes llegan a los campus y se contará con espacios para la desinfección y lavado de manos, y para desinfección del calzado, entre otras medidas. Al descuento del 10 por ciento sobre el valor de la matrícula para pregrado y posgrado y al 30 por ciento de descuento para derechos de grado, se suman los créditos especiales con la Cooperativa Comuna para el pago de la matricula en dos cuotas, de 50 por ciento cada una, con cero intereses para los estudiantes. Los intereses causados por estos créditos serán asumidos por la Universidad.", "link": "https://www.eltiempo.com/contenido-comercial/modalidad-combinada-apoyo-financiero-y-protocolos-de-bioseguridad-515870", "categoria": "contenido comercial"}, {"titulo": "Prográmese: este sábado habrá encuentro virtual de literatura", "contenido": " Este sábado, la Gerencia de Literatura del Idartes tendrá una agenda de actividades que incluye el lanzamiento del título 146 de la colección Libro al Viento, además de un encuentro dedicado a los participantes de los Talleres Distritales, quienes conversarán con los escritores que dirigieron sus procesos creativos acerca de cómo vivieron estos meses dedicados a la creación literaria.(Le recomendamos: Quédese en casa que DJ Panye pone la fiesta) La agenda comienza a las 3 p.m., con el lanzamiento de la antología de poesía homoafectiva 'Al amparo del bosque', que tiene obras de artistas como Jaime Manrique, Porfirio Barba Jacob, Harold Alvarado Tenorio, John Better, entre otros. El lanzamiento, que será a través del Facebook de Libro al Viento e Idartes, y también la plataforma Idartes se muda a tu casa, consistirá en un 'videocollage' que invita a los bogotanos a leer en voz alta su poema favorito y compartirlo en redes social con el numeral #MiMarchaEsUnPoema.La antología colombiana de poesía homoafectiva es el resultado de una investigación y compilación del poeta, ensayista y analista cinematográfico Omar Ardila, quien en 'Al Amparo del Bosque' reunió el trabajo de 28 autores de diferentes latitudes de la geografía nacional y seleccionó un total de 55 poemas en los que se registran diferentes estadios del amor homosexual. (Le puede interesar: Carta de intelectuales desató la ira virtual y algunos se retractan) Inspirados en la coyuntura mundial del covid-19, los participantes de los diferentes Talleres Distritales de Escritura Creativa (TDEC) que este 11 de julio celebrarán su graduación, decidieron bautizar la jornada como 'Emergentes en la emergencia: nuevos escritores en Bogotá'. Este evento marca la finalización de los TDEC y corresponde al inicio de la Red de Talleres Locales de Escritura Creativa.'Emergentes en la emergencia: nuevos escritores en Bogotá' corresponde al tradicional Encuentro Distrital de Escrituras Creativa (EDEC), que en años anteriores tenía como invitado principal a un autor de amplio reconocimiento en el sector literario. La gran novedad de este año es que los invitados y protagonistas del EDEC serán los estudiantes, esto como una manera de destacar el trabajo de los nuevos autores, quienes dialogarán sobre cómo vivieron su proceso de escritura y desde luego, cómo fue llevado metodológicamente por el profesor.El EDEC o 'Emergentes en la emergencia: nuevos escritores en Bogotá' se realizará a través de una transmisión en el Facebook de Libro al Viento a partir de las 4:00 p.m. (Lea también: ¿Por qué se debe escribir 'ciberlunes' y no 'cyberlunes'?) La Red de Talleres Locales de Escritura, que este año está compuesta por 15 talleres en modalidad virtual, es una opción en Bogotá para quienes están interesados en la literatura y quieren empezar un proceso de formación y de producción escrita de calidad, que permita además fortalecer procesos culturales relacionados con la literatura en las localidades de la ciudad.Estos talleres inician el sábado 25 de julio y en ellos participarán 450 personas de los 1.677 inscritos, que estarán divididos en grupos de 30 integrantes en cada taller. Este proceso de formación finalizará en noviembre. ELTIEMPO.COM", "link": "https://www.eltiempo.com/cultura/musica-y-libros/idartes-da-inicio-a-talleres-de-escritura-creativa-y-el-encuentro-distrital-de-escrituras-516472", "categoria": "cultura"}, {"titulo": "Especial: Soy Saludable Colsubsidio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/especial-soy-saludable-colsubsidio-515386", "categoria": "contenido comercial"}, {"titulo": "Niños del 58 % de municipios del país, en alto riesgo de desnutrición", "contenido": " Un llamado de alerta para atender la situación nutricional de niños y niñas menores de 5 años harán este miércoles, 8 de julio, expertos en nutrición y desarrollo económico. El análisis de las condiciones que llevan a la desnutrición crónica en esta población evidencia que más de la mitad de los municipios de Colombia está en un nivel alto de riesgo, el cual se puede incrementar por la situación actual dada por la pandemia.Esta es una de las conclusiones del Índice de Desnutrición Crónica, realizado por la Fundación Éxito, y cuyos resultados se darán a conocer ese día.(Podría interesarle: Colombia, el puesto 9 en América Latina con más niñas en unión marital) Paula Escobar, directora de la Fundación Éxito, señala que “al revisar el comportamiento de 12 variables determinantes de la desnutrición crónica por municipio, encontramos que 58 % están clasificados como críticos, bajos y medios. Esta situación es bastante preocupante porque la emergencia actual acentúa los factores que llevan a la desnutrición. Este es un foco que deben atender el Gobierno nacional y los gobiernos locales dado que es un lastre para el desarrollo de los niños y, en general, para el desarrollo económico y social de las regiones”. (Lea también: Ejército habla de violación de militares a niña indígena en Guaviare)Esta organización, que lleva de 38 años trabajando para erradicar la desnutrición crónica en la población infantil, creó el Índice de Desnutrición Crónica en el cual combina los principales factores que producen este mal para los niños menores de 5 años. Los estudios demuestran que un niño que lo sufre antes de los 2 años puede tener en la edad adulta 14 puntos menos de coeficiente intelectual, 5 años menos de educación y 54 % menos de salario que otro que no se vio afectado por esta enfermedad.Los resultados del Índice de Desnutrición Crónica 2020 serán presentados durante el foro virtual ‘Desnutrición crónica, un mal que devasta a la niñez', organizado por la Fundación Éxito y EL TIEMPO, que se transmitirá por eltiempo.com el miércoles 8 de julio, de 9 a 10: 30 de la mañana.  (Además: 'Colombia, único país de la región que reconoce la mutilación genital’)Además de la directora y el equipo técnico de la Fundación, estará la economista Ana María Ibáñez, asesora principal de la Vicepresidencia de Sectores y Conocimiento del Banco Interamericano de Desarrollo (BID), ex decana de la Facultad de Economía de la Universidad de los Andes y ex directora del Centro de Estudios sobre Desarrollo Económico (CEDE) de la misma universidad, quien comentará los efectos que este flagelo tiene en el desarrollo humano y, en general, en una nación, su relación con la pobreza y los retos de información que tiene la región de América Latina. El foro será conducido por la editora de Vida de EL TIEMPO, Adriana Garzón.El Índice combina datos sobre pobreza, peso al nacer, educación de las madres y acceso a agua potable, entre otros factores que inciden en la nutrición de niñas y niños de 1.076 municipios que los tienen disponibles. “Insistimos en que es una información útil y más actualizada para focalizar y atender de la mejor manera a nuestros niños y niñas, ya que los últimos datos oficiales son de la Encuesta Nacional de Situación Nutricional –ENSIN 2015 y en 2020 seguramente no vamos a tener una nueva versión de esta encuesta. Esperamos que sea aprovechada por los tomadores de decisión para poner freno a esta delicada situación nutricional de la niñez”, agrega Escobar.EL TIEMPO", "link": "https://www.eltiempo.com/vida/indice-de-desnutricion-cronica-2020-foro-virtual-con-fundacion-exito-y-el-tiempo-512756", "categoria": "vida"}, {"titulo": "Día 107 de cuarentena: cultura ciudadana y covid-19", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/dia-107-de-cuarentena-cultura-ciudadana-para-evitar-la-covid-19-516428", "categoria": "colombia"}, {"titulo": "¿Cómo podría el Congreso seguir sesionando virtualmente?", "contenido": " El Congreso de la República podría sesionar de manera virtual acudiendo a la reglamentación de esa modalidad de trabajo.​ (Lea también: Corte Constitucional tumba sesiones virtuales de Congreso) EL TIEMPO estableció con magistrados de la Corte Constitucional, que tumbó el artículo de un decreto del gobierno que permitía esas sesiones, que el fallo no le cierra la puerta definitivamente a esa modalidad de trabajo.Los magistrados señalaron que el Congreso, lo mismo que las Cortes, tienen autonomía para sesionar y no necesitan de la autorización del Ejecutivo para hacerlo, por lo que se debe acudir a definir la forma como se van a realizar las sesiones no presenciales. (Le puede interesar: Caso de Álvaro Ashton se quedará en la JEP: Corte Constitucional) Así las cosas, el Congreso tendría que cambiar su reglamento interno con lo que se garantizaría la legalidad de ese tipo de reuniones. De hecho, las altas Cortes ya hicieron ese cambio y de allí que puedan mantener las reuniones virtuales.Las normas de funcionamiento del Congreso están establecidas en la ley 5 de 1992 y en el artículo tercero de esa norma estaría una alternativa para que el Congreso siga funcionando virtualmente.Esa norma dice: \"Cuando en el presente Reglamento no se encuentre disposición aplicable, se acudirá a las normas que regulen casos, materias o procedimientos semejantes y, en su defecto, la jurisprudencia y la doctrina constitucional\". (Además: Juez reconoce derecho de un perro a tratamiento para epilepsia) El Legislativo podría, de manera excepcional, adoptar el reglamento que ya aplican las Cortes para poder seguir sesionando virtualmente, pues ese tipo de corporaciones se equiparan y sería legal esa modificación.Incluso, fuentes consultadas dijeron que de forma virtual podrían votar la modificación del reglamento interno y seguir sesionando usando la tecnología.Las fuentes señalaron que antes de avanzar en la aprobación de 22 leyes y un acto legislativo el Congreso debió solucionar el tema del reglamento. (Otras noticias: A la cárcel médico por muerte de una mujer durante cirugía plástica) A pesar de esto, las normas aprobadas virtualmente no tendrían vicios de legalidad y la decisión de la Corte solo afectaría las sesiones a partir del 20 de julio. Ese día el Congreso podría modificar el reglamento y seguir su trabajo legislativo.En todo caso, dijeron las fuentes, tendrían que garantizar las reglas básicas del juego democrático y político es decir el debate, la participación y la publicidad de los actos y el acceso de los ciudadanos a los debates. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/asi-podria-seguir-sesionando-el-congreso-por-medios-virtuales-516290", "categoria": "justicia"}, {"titulo": "Excomandante del Ejército analiza situación de abuso sexual en tropas", "contenido": " La violación de una niña indígena, de 12 años, a manos de siete hombres que estaban prestando su servicio militar en el Ejército Nacional no solo generó el rechazó de la sociedad, sino que abrió el debate sobre los abusos que en ese sentido se comenten por integrantes de la institución castrense.El caso quedó registrado el 21 de junio en zona rural de Pueblo Rico, Risaralda, y aunque los hombres aceptaron cargos, dejaron en tela de juicio el comportamiento de los uniformados al conocerse otras denuncias de abuso sexual. (Le sugerimos leer: Las horas claves del caso por violación de niña embera por soldados).​El general de la reserva activa, Jaime Alfonso Lasprilla Villamizar, quien fue comandante del Ejército Nacional entre el 2014 y 2015, - y quien hizo parte de la institución castrense por 40 años – aseguró a EL TIEMPO que los casos de abuso sexual que involucran a integrantes de la institución son aislados, “y no pueden ser calificados como sistemáticos”.El general aseguró que los militares, tanto en servicio activo como en retiro, rechazan este tipo de actuaciones, “que son una vergüenza y que lesionan la imagen de la institución”.Lasprilla recalcó que esta no es una actuación generalizada, ni sistemática por parte de los integrantes de la institución, y que señaló que estos hechos hay que contextualizarlos dentro de las circunstancias de tiempo, modo y lugar.(Le podría interesar leer: Las razones de juez para no enviar a la cárcel a militares) El oficial se refirió al informe de Medicina Legal que da cuenta que entre el entre el 25 de marzo y el 23 de junio de este año, 2.451 menores de edad fueron víctimas de violencia sexual, y afirmó que “sin querer disculpar el hecho”, se conoció que desde el 2016, se abrieron 118 investigaciones que involucran a igual número de militares en casos de abuso sexual con menores.(De seguro le interesa:  Abuso sexual: cada día de cuarentena hay 22 niñas y 4 niños víctimas).“Este tipo de abusos los rechazamos sin distingo de raza, ideología, edad,  provengan de donde provengan y  deben ser sancionados. En nuestro caso, nuestro deber ser es proteger al pueblo colombiano, y de ahí nuestra mayor sanción cuando se involucra al personal uniformado”, afirmó el excomandante del Ejército.Señaló que los derechos de los menores de edad están privilegiados por lo que espera que haya una acción eficaz por parte de la justicia y haya “un castigo ejemplarizante, en este caso, para los involucrados de la institución”.(Le sugerimos leer: Ejército: 118 investigaciones abiertas por abuso sexual de menores).De acuerdo con Lasprilla, el Ejército ha informado oportunamente de los casos de abuso sexual, y que así está documentado en la Fiscalía General, al señalar que de los 118 casos que se han venido investigando, en 49 casos, la institución castrense ha tomado medidas directas desde la parte administrativa que se traducen en retirar del servicio activo a los implicados, quienes siguen inmersos en las investigaciones del ente acusador. “Aquí hay que aclarar que en algunos casos, los acusados de abuso sexual cometieron estos hechos estando en su periodo de vacaciones o de permiso y no en servicio activo. En su entorno personal, lo que tampoco los excusa, pero es un factor a tener en cuenta”, señaló el oficial en retiro.Lasprilla fue enfático en afirmar que el abuso sexual contra menores de edad o mujeres no este contemplado como parte de la “formación u orientación que se imparte al interior de las Fuerzas Militares, en este caso en el Ejército como lo han tratado de sugerir en algunos sectores”.(Le podría interesar leer: Ejército retiró a 31 militares involucrados en casos de abuso sexual).Recalcó que desde hace varios años se viene trabajando con el ministerio de la Defensa para fomentar programas de equidad y respeto por los Derechos Humanos en especial, frente a la población vulnerable y los menores de edad.“Desde el 2012 se fortalecieron una serie de protocolos para tal fin, para prevenir cualquier tipo de abuso, donde se explica las sanciones en las que incurren y las posibles penas, siempre se ha referenciado la prevención”, puntualizó.El oficial en retiro dijo que desafortunadamente el abuso sexual de menores se registra en diferentes sectores, en la educación y hasta en la iglesia Católica, pero que hoy, por fortuna, los casos se han hecho más visibles para lograr una sanción y así evitar que se repitan.En concepto del oficial la problemática de abuso sexual tiene un ingrediente y es la pérdida de principios y valores en la sociedad, “en todas partes se ve un ataque sistemático a los pilares de la sociedad como lo son la familia, el país y hasta la religión”.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/el-general-ra-jaime-lasprilla-se-refiera-a-casos-de-abuso-sexual-que-involucra-a-militares-516336", "categoria": "justicia"}, {"titulo": "A la cárcel médico por muerte de una mujer durante cirugía plástica", "contenido": " Un juez de control de garantías de Bogotá avaló la solicitud de la Fiscalía de enviar a la cárcel al cirujano plástico Ignacio Alberto Soler Moreno, quien es señalado de haber practicado un procedimiento estético irregular que causó la muerte de una mujer de 23 años. (Le puede interesar: ¿Qué le podría pasar a médico de mujer que murió durante liposucción?)Las enfermeras Karen Daniela Rodríguez Cárdenas y Laura Jimena Mantilla Leal, quienes apoyaron el procedimiento, fueron enviadas a casa por cárcel.Los hechos que siguen siendo materia de investigación ocurrieron el pasado 4 de julio en el barrio Cedritos, al norte de la capital. Alrededor de las 6 de la mañana Wendy Alexandra Bueisaquillo llegó al consultorio donde se le iba a practicar una liposucción. (En otras noticias: Caso de médico que mató a tres personas fue legítima defensa: Fiscalía.)Sobre el medio día, el médico Soler Moreno se comunicó con su madre y le informó que ya la mujer había salido de la cirugía, sin embargo, una hora después le informó que su hija había fallecido. La familia de la mujer reportó lo ocurrido a la Policía y uniformados llegaron al lugar para verificar lo ocurrido y capturaron al médico y a las auxiliares de enfermería. Según el comunicado entregado por la Fiscalía: “una comisión de la Secretaría de Salud de Bogotá participó en la diligencia, revisó las condiciones del lugar y certificó que no cumplía con los requerimientos exigidos por la ley para la práctica de cirugías”.(Además: Fiscalía pide cárcel para implicados en atentado a Escuela de Cadetes.)También se conoció que el médico tiene más de 27 quejas por realizar procedimientos estéticos irregulares. En audiencias concentradas, la Fiscalía imputó al médico y a sus dos auxiliares el delito de homicidio a título de dolo eventual, cargo que no fue aceptado por los procesados.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/a-la-carcel-medico-por-muerte-de-una-mujer-durante-cirugia-plastica-516164", "categoria": "justicia"}, {"titulo": "El Valle le apuesta a la Ivermectina como alternativa contra el Covid", "contenido": " La gobernadora del Valle, Clara Luz Roldán, anunció que la Ivermectina será utilizada en su departamento como un medicamento para contrarrestar el covid-19.En diálogo con EL TIEMPO la funcionaria dijo que un estudio realizado por infectólogos e inmunólogos de la región demostró que puede bajar el índice de mortalidad de los pacientes con el coronavirus.Sin embargo, admitió que es solo una alternativa, que eso no quiere decir que sea el remedio definitivo contra el virus. ¿Gobernadora, cuáles son las medidas que se están tomando su departamento para tratar de contrarrestar los efectos del Covid-19?La primera es seguir con las campañas de concienciación que hacemos en todos los municipios. Se están entregando tapabocas, se han entregado caretas, se ha desplegado todo ese personal de que teníamos dedicado a trabajar con los niños y los jóvenes para que nos ayude en esta tarea. Nos hemos dedicado a concientizar a la ciudadanía en que tenemos que conservar las medidas de bioseguridad como el aislamiento, en lavarnos las manos mínimo ocho veces al día, en que no nos debemos quitar el tapabocas sino cuando estemos en la casa.Este mes empezó a subir la cresta, se empezaron a multiplicar los casos en una forma muy acelerada.(Lea también: Tras encuesta, 149 colegios del Valle no vuelven a clases presenciales)¿Están preparados para atender el pico de la pandemia?Gracias a Dios el sábado recibimos 100 ventiladores que nos los trajo el Gobierno Nacional y estamos esperando los 300 que nosotros importamos, para poder ir supliendo las necesidades. Nosotros sabíamos que teníamos que prepararnos con 500 unidades de cuidados intensivos adicionales a las que tenemos.De todas maneras, lo primero que nosotros hicimos fue constituir el Copesa, que es el comité público privado para el tema de salud del covid, que se reúne semanalmente. Está integrado por los decanos de las facultades de salud de las diferentes universidades, infectólogos e inmunólogos. Está coordinado por Dilian Francisca Toro (médica exgobernadora) y Sócrates Herrera, y con ellos hemos venido trabajando en los diferentes temas.¿Y ellos que le han recomendado?Un tema que ellos venían trabajando desde hace tiempo. Es que ellos han realizado pruebas con pacientes con covid suministrándoles Ivermectina y el estudio arrojó que la Ivermectina en el 90 por ciento de los casos ha sido muy eficiente y ha bajado los índices de mortalidad.¿Eso quiere decir que ustedes ya están probando en la Ivermectina en pacientes con coronavirus?Claro. El infectólogo Ernesto Martínez hizo un estudio y muestra cómo a partir de qué se les comenzó a suministrar la Ivermectina empezaron a bajar los pacientes que tenían que ingresarse a las UCI y comenzó a bajar el índice de mortalidad. El estudio también muestra que este medicamento no tiene ninguna contraindicación, que no la tiene con la hidroxicloroquina (otro medicamento que se ha ensayado contra el virus).Estamos hablando de un estudio hecho por infectólogos, inmunólogos y científicos de la Universidad del valle.(Le puede interesar: La gastronomía se declara ‘en rojo’ durante plantón en Cali) ¿Eso quiere decir que van a poner la Ivermectina como un programa de salud pública en el Valle?Sí, total. Un programa como de salud pública. Ya vamos a empezar tanto con las secretarías de salud municipales como con la departamental por lo que nosotros vamos a comenzar a proveerlo y a trabajarlo con los ochos municipios más afectados.¿Cuántos casos de covid tienen en el Valle?A hoy (jueves en la mañana) tenemos 12.101 casos reportados, de los cuales 9.065 están en Cali y 1.553 en Buenaventura¿Cuáles son los ocho municipios más afectados?Sin contar a Cali, son Palmira, Yumbo, Jamundí, Tuluá, Buga, Buenaventura, Pradera y Candelaria.¿Exactamente qué van a hacer en esos municipios?Por ahora estamos buscando que las EPS le suministren la Ivermectina a los hospitales. Nosotros estamos viendo la posibilidad con algún laboratorio de comprarla y suministrársela a los hospitales.(Recomendado: Piden sistema de las alertas tempranas de feminicidios en el Valle)¿Eso quiere decir que por ahora la apuesta del Valle contra el coronavirus es la Ivermectina?En este momento, sí, aunque sin descartar la Hidroxicloroquina. Lo que si ya queda en este momento con todo el respaldo del infectólogo y del personal de la salud es la Ivermectina.¿Y usted la tomaría?Yo misma la estoy tomando desde que me dijeron que había una posibilidad, porque a los que no nos ha dado nos sirve para prevenir. Nosotros lo estamos adoptando y vamos a empezar a trabajar en este tema.(Además: Bebé sobrevivió al frío y abandono de su madre en el sur de Cali)POLÍTICA​Twitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/valle-le-apuesta-a-la-ivermectina-como-alternativa-contra-el-covid-516200", "categoria": "politica"}, {"titulo": "Taxista ayudó a capturar a presuntos autores de un homicidio", "contenido": " La Fiscalía le imputó cargos a una mujer identificada como Angy Carolina Maldonado Gamba, vinculada a un homicidio cometido en el sur de Bogotá el 20 de mayo. (Le recomendamos: A la cárcel médico por muerte de una mujer durante cirugía plástica.)Según la investigación, la mujer, junto a otras tres personas de nacionalidad venezolana, participó en el homicidio de un hombre de 21 años en una casa del barrio El Progreso, en el sur de la capital del país.La Fiscalía señaló que el día del crimen los procesados pararon un taxi y le pidieron al conductor que los llevara a una dirección a recoger algo y luego los devolviera al mismo lugar.Llegaron a una casa, se bajaron tres personas, y una mujer que permaneció en el carro le dijo al conductor que se hiciera un poco más adelante y que le subiera a la música.(Le puede interesar: Fiscalía pide cárcel para implicados en atentado a Escuela de Cadetes.)Entre tanto, dice la Fiscalía, las otras tres personas caminaron hasta una casa en donde asesinaron a un hombre a quien dispararon en cinco ocasiones.“Usted fue la persona que les abrió la puerta a estas personas para que ingresaran rápidamente al taxi y pudieran huir del lugar”, dijo la Fiscalía al imputar los cargos de homicidio y porte ilegal de armas.La Fiscalía señaló que una vez en el carro sacaron una botella de licor y brindaron y mencionaron que les habían “pagado 200 por ese celular”, lo que sería un lenguaje cifrado para referirse al homicidio.(En otras noticias: Juez le reconoce a perro derecho a tratamiento médico para epilepsia.)El conductor del taxi los llevó hasta el sitio en donde los recogió y cobró el valor de la carrera.“Cuando se bajaron, le dijeron al conductor: 'usted no ha visto nada, flaco' ”, relató la Fiscalía.Al instante, el conductor se comunicó con la Policía y regresó al sitio al que llevó a las cuatro personas y les manifestó a los uniformados que había alcanzado a escuchar unos disparos.(Además: Caso de médico que mató a tres personas fue legítima defensa: Fiscalía.)Los uniformados encontraron el cuerpo y con el taxista se desplazaron al sitio en el que recogió y luego dejó a las cuatro personas.“Con permiso del dueño de la casa, ingresaron y encontraron a las personas y armas de fuego”, indicó la Fiscalía al señalar que esto permitió detenerlos por porte ilegal de armas; entre tanto, avanzaba la investigación por el homicidio. Maldonado Gamba no aceptó los cargos imputados.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/judicializan-a-cuatro-personas-que-pidieron-un-taxi-para-ir-a-cometer-un-homicidio-516204", "categoria": "justicia"}, {"titulo": "En 2020 han sido asesinados 37 líderes sociales: Gobierno", "contenido": " El asesinato de líderes sociales y defensores de derechos humanos es uno de los temas que más genera preocupación en el Gobierno Nacional, especialmente tras la firma del acuerdo de La Habana. Precisamente, para poner sobre la mesa esta situación, el Gobierno Nacional presentó, el segundo informe de homicidios contra líderes y defensores de derechos humanos.De acuerdo con el documento, basado en cifras la Oficina para los Derechos Humanos de la ONU, en lo corrido de 2020 , a pesar del confinamiento producto de la pandemia del covid-19, se han verificado 37 asesinatos de líderes sociales y defensores de derechos humanos.(También le puede interesar: 'No faltan los estafetas del neochavismo que siembran caos': Duque)No obstante, tanto la ONU como el Gobierno se encuentran verificando otros 49 homicidios, cuyas víctimas podrían pertenecer a la categoría de líderes sociales y defensores de derechos humanos.Para establecer cómo se clasifican estos asesinatos, el Gobierno Nacional ha establecido 23 tipologías de líderazgos sociales. El informe hace, además, un recuento de cómo ha evolucionado este flagelo en los últimos años en el país. De esta manera, en 2016 se presentaron 61 asesinatos de líderes sociales; en 2017 la cifra subió a 84, para 2018 se presentó el mayor pico cuando se registraron 115 homicidios, en 2019 se llegó a 108 y en lo corrido de 2020 se han verificado 37 asesinatos de líderes. De acuerdo con lo anterior, los departamentos de Arauca, Norte de Santander, Córdoba, Cesar, Bolívar, Chocó, Antioquia, Valle, Cauca, Nariño, Putumayo, Caquetá, Meta, Guaviare, tienen mayor probabilidad de afectación a los derechos de los líderes sociales y defensores de derechos humanos.Estas zonas coinciden con factores de riesgo por la convergencia de fenómenos criminales como el accionar de grupos armados organizados, narcotráfico, la explotación ilícita de yacimientos mineros, recursos naturales y el despojo de tierras.La presentación estuvo a cargo de la alta consejera para los Derechos Humanos, Nancy Patricia Gutiérrez. “Es claro que las amenazas provienen predominantemente de estructuras criminales organizadas que violan los Derechos Humanos de la población y actúan en contra de líderes comunitarios, sindicales, políticos, campesinos e indígenas, defensores de tierras, de comunidades negras y afrocolombianas”, aseguró la consejera Gutiérrez. POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/cuantos-lideres-sociales-han-sido-asesinados-en-colombia-516050", "categoria": "politica"}, {"titulo": "Gobierno entregará ventiladores en Montería, Medellín y Cali", "contenido": " El presidente Iván Duque habló sobre las últimas medidas adoptadas por el Gobierno en el programa Prevención y Acción, que se emite a diario a través de los medios públicos. Anticipó que entre viernes y sábado se hará entrega de ventiladores para atender las necesidades de las Unidades de Cuidado Intensivo en el tratamiento de pacientes graves por covid-19.El ministro de Salud, Fernando Ruiz, en su intervención, indicó que se viene efectuando la entrega efectiva de ventiladores para cubrir las necesidades de las ciudades que más lo requieren. (Le puede interesar: Hay 5.335 nuevos casos de coronavirus y 187 fallecimientos)  \"Hay un total de 4.658 ventiladores que serán entregados para consolidar la labor de las Unidades de Cuidado Intensivo -UCI- en el país y esto ha sido un cambio importante. A final de julio habrá una buena base para cubrir las ciudades con las tasas de afectación más altas. Hasta el momento han sido entregados 642 ventiladores en el territorio nacional\", destacó el funcionario.(Lea también: Diosdado Cabello resulta positivo para coronavirus)El ministro agregó que este viernes entregarán 30 unidades en Montería que serán instalados para mejorar la labor de atención, mientras que el sábado harán los propio en Medellín y Cali, con 50 y 30 ventiladores, respectivamente.Alejandro Jadad, filósofo, escritor, médico e innovador y quien fue otro de los invitados al programa, enfatizó en que se debe mantener el optimismo para tener una buena salud mental en estos días de preocupaciones debido a la crisis originada por la pandemia. \"Debemos regresar con calma a una nueva realidad, a un nuevo comienzo, ya que la situación será diferente, pero con optimismo. Claro, el día a día del encierro, de desempleo, de malestar, pues provoca desconcierto, pero hay que seguir en la lucha sin bajar los brazos. La situación es crítica, pero todas las pandemias tienen un final. Debemos seguir con todas medidas preventivas para evitar el contagio\", recalcó el especialista.  (Además lea: Presidenta de Bolivia informa que dio positivo para covid-19) Por su parte, el profesor Antonio Trujillo, director de la maestría de Economía para la Salud de la Universidad Johns Hopkins, desde Baltimore (EE. UU.), explicó para el programa Prevención y Acción, las fases para salir de actual pandemia definidas en medidas de salud pública para bajar la velocidad del contagio del virus, reabrir poco a poco la economía y contener la velocidad de la propagación para volver paulatinamente a la normalidad.“Las medidas de salud pública de aislamiento, del lavado de manos y todas las demás para controlar la actividad de los ciudadanos han funcionado”, recalcó el especialista y agregó que se ha aprendido a organizar la capacidad de los laboratorios para subir el número diario de pruebas en el país.“Creo que saldremos más fuertes de este virus, el mundo irá aprendiendo, vamos a entender mejor los tratamientos médicos y pese a que no sabemos cuándo tendremos una vacuna, que podría ser entre 12 a 18 meses, se debe mantener el esfuerzo privado y público a nivel del mundo para lograr ese propósito”, puntualizó el experto.(Le recomendamos: Elogios entre Claudia López y el ministro de Salud)Duque indicó este jueves que subió la cifra de muertes por covid-19 en Colombia a 4.714, después de que se reportaran 187 fallecimientos más en las últimas 24 horas. Así mismo, el total de contagios llegó a 133.973 y este jueves se reportaron 5.335 casos nuevos. ELTIEMPO.COM", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-gobierno-entregara-ventiladores-en-monteria-medellin-y-cali-516328", "categoria": "politica"}, {"titulo": "El exabogado de Trump, Michael Cohen, regresa a prisión", "contenido": " Michael Cohen, el exabogado de Donald Trump, encarcelado por hacer pagos ilegales en nombre del mandatario estadounidense y luego liberado a raíz del coronavirus, fue trasladado nuevamente a prisión el jueves, tras rechazar las condiciones de su prisión domiciliaria, informó el departamento de Prisiones.Cohen, de 53 años, fue sentenciado a tres años de cárcel tras admitir que hizo pagos ilegales en nombre de Trump, que cometió fraude impositivo y mintió al Congreso. (Le puede interesar: ¿Por qué la segunda ola de la gripe española fue más letal?) Fue encarcelado en mayo de 2019 en una prisión federal al noroeste de Nueva York, donde debía permanecer hasta noviembre de 2021. Pero en marzo sus abogados pidieron que fuera liberado a raíz del elevado riesgo de contagio por el coronavirus en las cárceles, y el 21 de mayo dejó la cárcel para comenzar un arresto domiciliario. (Lea además: Tras desaparición, la policía halla el cadáver del alcalde de Seúl)La semana pasada, el diario New York Post publicó una foto suya sonriente, comiendo en una terraza de un restaurante francés del Upper East Side, en Manhattan. \"Hoy Michael Cohen rechazó las condiciones de su arresto domiciliario, y como resultado, ha sido trasladado a una instalación del Departamento de Prisiones\", dijo un portavoz del departamento en un comunicado, sin detallar en qué consiste ese rechazo ni si la salida al restaurante tuvo algo que ver con su regreso a la cárcel.(Además lea: Otra derrota para Trump: fiscales accederán a su declaración de renta)Cohen fue durante años mano derecha del presidente Trump, pero éste lo trató de \"rata\" cuando Cohen confesó los delitos que implican al mandatario en una corte y frente al Congreso. En 2018 Cohen se declaró culpable de varios crímenes, incluidos pagos durante la campaña electoral a mujeres que aseguran haber tenido amoríos con Trump, en violación de la ley de financiación electoral. Empleado de la Trump Organization durante una década, Cohen perdió el derecho a ejercer como abogado a raíz de sus crímenes, y tiene planes de escribir un libro.AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/el-exabogado-de-trump-michael-cohen-regresa-a-prision-516292", "categoria": "mundo"}]