[{"titulo": "Estos barrios tendrán cortes de agua en Bogotá del 27 al 30 de julio", "contenido": " Varios barrios y sectores de Bogotá se quedarán la próxima semana sin agua por cuenta de los trabajos de mantenimiento de la Empresa de Acueducto de Bogotá. Revise el siguiente listado de cortes programados entre el 27 y 30 de julio:  (Le puede interesar: ¿Cómo será el pico y cédula esta semana en Bogotá?) San Cristóbal Altos del Zuque, Fiscala Alta, Altamira, Juan Rey (La Paz), Santa Rita Sur Oriental, Quindío, El Paraíso, El Pinar, Puente Colorado, Yomasa, Nueva Gloria, Altos del Zipa, Bosque de los Alpes, La Arboleda, Moralba, Los Alpes, Tibaque, Los Libertadores, Nueva Delhi, La Belleza y Las Gaviotas: de la calle 23 sur a la diagonal 71 sur, entre la carrera 8 este y la carrera 5 este. Desde las 10 a. m. (24 horas).Bosque Central, Villa Diana, Liliana, Bolonia 1, Fiscala Alta, Juan Rey, Chiguaza, Bolonia, Quindío, El Pinar, La Esperanza Sur, San Pedro Sur, La Esperanza Sur, Yomasa, Bolonia 1, Tocaimita Oriental, Ciudad Londres 1, Londres Rural, Doña Liliana, Ciudad Londres, La Arboleda, Los Libertadores, San Rafael De Usme, Nueva Delhi, La Cabaña, Los Soches, Los Pepinitos y Las Gaviotas: de la calle 61 sur a la calle 87 sur, entrecarrera 18 este y la carrera 7 este. Desde las 10 a. m. (24 horas).San Cristóbal Sur, Las Mercedes y San Blas: de la calle 10 sur a la calle 30 sur, entre carrera 1 este y la carrera 14 este. Desde las 8 a. m. (24 horas).(Lea también: Se dispararon los contagios en la capital durante este jueves)Engativá Estrada: de la calle 72 a la calle 66, entre la carrera 68 y la carrera 70. Desde las 10 a. m. (24 horas).Suba: Batán y Mónaco: de la calle 108 a la calle 127, entre carrera 45 y la carrera 56. Desde las 10 a. m. (24 horas). Chapinero y UsaquénChapinero y Usaquén: de la calle 92 a la calle 104, entre la carrera 9 y la carrera 45. Desde las 10 a. m. (24 horas).Rafael Uribe UribeDiana Turbay, San Agustín y Cerro de Orcuta: de la carrera 1 a la carrera 5N, entre la diagonal 48A sur y la calle 49B sur. Desde las 8 a. m. (24 horas). Usme​San Pedro: de la carrera 15 este a la carrera 21 este, entre la calle 80 sur y la calle 83 sur. Desde las 8 a. m. (24 horas). UsmeCentro Usme: de la calle 128 sur a la calle 139 sur, entre la carrera 3 y la carrera 2 este. Desde las 8 a. m. (24 horas).El Refugio 1, El Portal Urbano, El Porvenir de los Soches, El Nuevo Portal 2, El Nuevo Portal, Portal al Llano de Usme, El Portal del Divino y Portal Rural 2: de la calle 112 sur a la calle 115 sur, entre la carrera 6 este y la carrera 13 este. Desde las 9 a. m. (24 horas).(Además lea: Ya no habría TransMilenio por la Séptima)Rafael Uribe UribeGranjas de Santa Sofía: de la calle 41B sur a la calle 32D sur, entre la transversal 12J y la transversal 17B. Desde las 8 a. m. (24 horas).SubaBerlín, Lisboa, San Pedro, Tibabuyes, Tibabuyes Universal y Toscana: de la calle 129 a la calle 142, entre la transversal 127 y la carrera 151. Desde las 10 a. m. (24 horas).EngativáLa Serena, París Gaitán, Coravelpi, Minuto de Dios, Villa Carolina, Lagartos, Lorena yAndalucía: de la avenida Boyacá a la avenida Ciudad de Cali, entre la calle 80 y la calle 91A. Desde las 10 a. m. (24 horas). BOGOTÁ", "link": "https://www.eltiempo.com/bogota/bogota-cortes-de-agua-del-27-al-30-de-julio-521664", "categoria": "bogota"}, {"titulo": "El mismo Gobierno pidió tumbar decreto de subsidios a los servicios", "contenido": " En un concepto de 10 páginas, enviado a la Corte Constitucional el pasado 2 de junio, la misma secretaria jurídica de presidencia, Clara María González, le pidió al alto tribunal que tumbara el decreto 580, emitido por el Gobierno, que buscaba garantizar subsidios a los servicios públicos en el marco de la pandemia de coronavirus.  Este decreto fue declarado inexequible ayer por parte de la Corte Constitucional que encontró que esta norma, que había permitido subsidios en servicios públicos de hasta un 80 por ciento, no fue firmada por todos los ministros y, por lo tanto, no cumplió con ese requisito formal para pasar su examen. En el concepto que la Secretaría Jurídica de Presidencia le envió al alto tribunal, reconoce que faltaban esas firmas. (Lea: Por falta de firmas, tumban decreto que subsidió servicios públicos)Así, González le dijo a la Corte que, por lealtad procesal, no podía hacer en su concepto afirmaciones tendientes a presentar una situación contraria a la verdad, por lo que era su deber intervenir en este caso \"sin recurrir a engaños o afirmaciones dirigidas a perseguir fines que, en últimas, extravían el correcto funcionamiento de la administración de justicia\". Es por esto que González dice que, en efecto, el decreto de subsidios a los servicios públicos no cumplió con uno de los requisitos formales para ser constitucional, que era el de tener todas las firmas de los ministros. \"A pesar de llevar la firma del presidente de la República, no fue firmado por todos los ministros del despacho\", dijo la Secretaria Jurídica.  Así, dijo, en el decreto no se registra en la página 11 la firma del ministro de Salud y Protección Social, y en la página 13 tampoco se registra la firma de la ministra de Ciencia, Tecnología e Innovación. \"Constituye un deber de los sujetos procesales, y más aún predicable de esta Secretaría Jurídica, asumir las cargas procesales y las responsabilidades inherentes a las mismas, y en consecuencia de manera alguna se va a prohijar una defensa que sea contraria a la verdad procesal\", dijo González. Por eso la Secretaria Jurídica le dijo a la Corte que le pedía \"respetuosamente declarar la inexequibilidad\" del Decreto Legislativo 580 del 15 de abril.  - Borrador de reforma judicial plantea plan de choque para descongestión- Estas son las ocupaciones y profesiones más afectadas por la covid-19- Llamado a 14 ex-Farc en caso de reclutamiento de menores está en firmeJUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/cortes/el-mismo-gobierno-pidio-tumbar-decreto-de-subsidios-a-servicios-publicos-521816", "categoria": "justicia"}, {"titulo": "Potenciales vacunas contra el coronavirus entran a fase decisiva", "contenido": " Tres potenciales vacunas contra el coronavirus se encuentran en la fase decisiva en la que sus resultados preliminares deberán ser confirmados, lo que puede requerir hasta seis meses, dijo hoy la jefa del área científica de la Organización Mundial de la Salud (OMS), Soumya Swaminathan.(Podría interesarle: Vacunas contra el coronavirus estarían listas hacia diciembre) \"La fase 3 es compleja y lleva tiempo. Participa mucha gente, se necesita un importante seguimiento, pero como el mundo está apurado por la pandemia es posible que si se obtienen respuestas dentro de los seis meses uno esté satisfecho\", sostuvo. Las investigaciones y el desarrollo de una vacuna se dividen en ensayos preclínicos en los que se utilizan animales y en tres fases de ensayos clínicos. En la fase 1 participan de 30 a 50 personas y en ella la atención está puesta en la seguridad de la vacuna para quien la recibe. Pasar a la fase 2 implica la participación de entre 700 y un millar de voluntarios, con quienes se pueden validar los resultados previos en materia de seguridad y empezar a baremar el nivel de eficacia del producto. (Además: Científicos describen seis tipos diferentes de covid-19)Las vacunas experimentales o \"candidatas\" que superan la fase anterior pasan a la fase 3, \"que es la más importante porque es la que da la respuesta acerca de si la vacuna protege o no de la enfermedad\", explicó Swaminathan. En esta última etapa participan decenas de miles de voluntarios y tres vacunas se encuentran en ella: la que desarrolla la compañía estadounidense Moderna, otra que es una colaboración de la farmacéutica AstraZeneca y la Universidad de Oxford, y la que ha producido Cansino Biologics de China y que está siendo probada en Brasil, el segundo país del mundo con más casos de covid-19. Una cuarta vacuna candidata con la que se trabaja en Rusia podría estar a punto de subir a la fase 3 de ensayos clínicos y algunas adicionales en los próximos dos a tres meses, agregó la científica de la OMS.  Los voluntarios que participan en la fase 3 de un ensayo clínico de vacunas son en general adultos sanos, pero que tienen riesgo de contraer el virus. A la mitad de ellos se les administra la vacuna experimental y a la otra mitad una inyección de placebo u otra vacuna inofensiva. \"Estas personas deben ser seguidas durante algunos meses para ver cuántos contraen la covid y luego se comparan los resultados entre los dos grupos. Por supuesto, se espera que en el grupo que recibió la vacuna haya muchas menos infecciones y es así como se determina la eficacia y se ve si la protección es del 70, 80 o 90 %\", explicó Swaminathan. (Recomendado: Estas son las nuevas pruebas para covid-19 que se harán en Colombia)La Agencia de Medicamentos y Alimentos de Estados Unidos ha señalado que la eficacia mínima que debe tener una vacuna para la covid-19 es del 50%. \"Si la vacuna es eficaz, se hace un seguimiento de las personas durante unos dos años para saber por cuánto tiempo están protegidas.\", agregó la experta. Esto es lo que algunos llaman \"fase 4\" y es posterior a la aprobación oficial de la vacuna por parte de las autoridades sanitarias de regulación a nivel internacional y nacional. Es solo a partir de ese momento cuando los laboratorios pueden empezar a producir una vacuna a gran escala. Actualmente hay 24 vacunas candidatas en alguna fase de ensayos con humanos y unas 150 que están en alguna fase de desarrollo preclínico, lo que la OMS considera positivo si se tiene en cuenta que la tasa de éxito de una vacuna es del 10 %. \"Cuantas más candidatas haya, más oportunidades de éxito tendremos\", declaró Swaminathan en una conferencia virtual abierta al público por las redes sociales. La OMS ha recomendado a los gobiernos que tengan listos sus planes de inmunización relacionados con la pandemia y que prevean la logística necesaria, desde la cadena de frío hasta suministros como jeringas, agujas y refrigeradores. En cualquier caso, la OMS asegura que la velocidad no comprometerá la seguridad y la eficacia y que no se vacunará a millones de personas sin tener claro que la vacuna ofrece una protección real. \"La gente puede confiar en que cuando la OMS y las autoridades reguladoras digan que una vacuna puede ser usada en la gente, habremos revisado una cantidad suficiente de datos. No habrá atajos\", aseguró Swaminathan. EFE", "link": "https://www.eltiempo.com/vida/ciencia/vacunas-contra-el-coronavirus-entran-a-fase-de-ensayos-que-tomara-6-meses-521740", "categoria": "vida"}, {"titulo": "Polémica: investigación contra Petro es por aporte de 365.000 pesos", "contenido": " Tres aportes que suman 365.000 pesos tienen en problemas al excandidato presidencial Gustavo Petro, a quien el Consejo Nacional Electoral (CNE) le abrió una investigación por presuntas irregularidades en la financiación de su campaña, en 2018.Los montos se conocieron este viernes, cuando el magistrado del CNE que lleva el caso, Renato Contreras, los reveló en medio de una entrevista radial.\"Una persona de Cartagena dio 95.000 pesos y los otros dos dieron, uno 120.000 pesos y el otro 150.000 pesos\", afirmó Contreras en Blu Radio. Estos aportes, realizados por tres personas que en el momento de la donación eran servidores públicos, están prohibidos por la ley y eso es lo que está investigando el Consejo Nacional Electoral.(Lea también: ¿Qué ha pasado un año después de la 'jugadita' de Macías?)Desde el momento en que se conoció la investigación, el propio Petro admitió que esas donaciones habían existido y dijo que ese proceso era \"porque una profesora donó a la campaña 95.000 pesos\". En una sesión de la Comisión Primera del Senado, Petro dijo este jueves que el proceso en el CNE en su contra era una \"persecución\" de Contreras, quien fue postulado al cargo por el Centro Democrático, según él mismo lo admitió.(Recomendado: ¿Char será quien aplique silla vacía a curul que fue de Aida Merlano?)​El senador Gustavo Bolívar, petrista, también salió en defensa del excandidato presidencial: \"Denuncian a Petro por recibir dinero de Vzla. y como el CNE no encuentra esa donación, porque no existe, abre investigación por $ 450.000 que Berta Isabel Bravo, maestra de Cartagena, donó a su campaña. El CD recibe 300.000 dólares y no lo tocan\", escribió en Twitter. Aunque la sanción a la que se expondría la campaña de Petro en el Consejo Nacional Electoral sería económica —según el mismo CNE serían 134 millones de pesos, máximo—, el congresista tendría que enfrentar un proceso en la Corte Suprema de Justicia por esta supuesta violación a la ley.(Le sugerimos: 'Gustavo Petro publica por ahí tres noticias falsas por día': López) POLÍTICAEscriba sus comentarios de esta noticia en @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/investigacion-contra-gustavo-petro-es-por-aporte-de-365-000-pesos-521658", "categoria": "politica"}, {"titulo": "Video: denuncian cambiazo de cadáveres en el hospital de Acacías, Meta", "contenido": " Una llamada a uno de los dependientes de la funeraria, justo en el momento cuando se disponía a dejar en la bóveda el cuerpo de Sixta Tulia Zambrano, de 80 años, en el cementerio de la inspección de Dinamarca, en el municipio de Acacías (Meta), evitó que sepultaran a un hombre de 49 años en lugar del cuerpo de la mujer. (Le recomendamos leer: La posible cura para la covid-19 que están aplicando en Nariño) El cambiazo del cuerpo se produjo en el hospital de Acacías, entre el personal del centro clínico, de Medicina Legal y de la funeraria que retiraron el cuerpo equivocado para entregarlo a la familia de la mujer y por lo que se adelanta una investigación interna en el centro clínico.Ofelia Peralta Zambrano, hija de Sixta Tulia, contó que el pasado miércoles llevaron a su madre al hospital porque un pulmón no le estaba funcionado y el otro también le estaba generando muchas dificultades para respirar.(Le puede interesar: Video: ¿Inmovilizaron un Ovni en Cali? Esta es la historia) En el hospital le colocaron oxígeno y el catéter para suministrarle los medicamentos y alimentos líquidos. En principio ella mejoró un poco, pero les informaron que se tenían que ir para la casa y que su madre quedaba asilada porque en el hospital había dos pacientes con covid-19.Después les pidieron una fotocopia de la cédula, porque posiblemente la iban a trasladar al hospital de Granada, pero cuando iban a ser las 10:00 de la noche los llamaron nuevamente para informarles que su madre había muerto y que ya era muy tarde para adelantar cualquier diligencia. A la mañana siguiente, llegaron muy temprano al hospital y a las 9:10 de la mañana les entregaron los documentos que permitían retirar el cuerpo del centro clínico para darle sepultura y les advirtieron que debían adelantar todo el protocolo para pacientes de covid-19, aun cuando ella no había sido diagnosticada positivo para el virus.(Lea también: Delincuentes disfrazados de policías robaron un banco en Barranquilla) \"En ese momento nosotros no sabíamos el protocolo que incluía que tocaba sacarla directamente para el cementerio de Acacías. Pero la voluntad de mi madre y de la familia es que su cuerpo quedara en el cementerio de Dinamarca\". Además, \"porque allá habíamos adquirido una bóveda\", cuenta Ofelia.Tras la entrega del cuerpo, hacia las 3:00 de la tarde del jueves, lograron convencer a los señores de la funeraria que trasladaran el cuerpo al cementerio de Dinamarca y justo cuando la iban a sepultar llamaron a uno de los funcionarios de la funeraria para informarle que ese no era el cuerpo de Sixta Tulia.\"A nosotros por el protocolo del covid-19 no nos había permitido verle el rostro\", dice Ofelia.De inmediato, nos devolvimos para Acacías y en Medicina Legal nos encontramos con los hijos del otro señor que había muerto de un paro cardiaco, que estaban esperando el cuerpo del papá, el cual llegaron a recoger en una ambulancia.(Lea también: Monumental derrumbe bloquea una de las vías más importantes de Pereira)\"Allí, ningún funcionario puso la cara para explicarnos qué había pasado, el cuerpo del señor lo subieron a una ambulancia y el de mi mamá lo subieron a la funeraria y lo trasladaron al cementerio de Dinamarca\", agrega Ofelia. En el cementerio, para tener certeza de que se trataba de su señora madre, le destaparon el rostro y uno de los sobrinos comprobó que efectivamente se trataba de su abuela y procedieron a sepultarla hacia las 6:30 del atardecer del jueves.El director del Hospital de Acacías, Jaime Moreno, aseguró que en el centro clínico están investigando qué fue lo que pasó, porque en el momento en que ocurrió el cambio únicamente dos personas -un hombre y una mujer- que estaban rotuladas, habían fallecido en el hospital. Ofelia, finalmente, dice que cuenta lo que le ocurrió a su familia por no quiere que otras personas tengan que vivir una situación como la que vivió con sus hermanos, hijos y sobrinos. NELSON ARDILAPara EL TIEMPOVILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-denuncian-un-cambiazo-de-cadaveres-en-el-meta-521766", "categoria": "colombia"}, {"titulo": "'Me contagiaron con una chocolatina': Gobernador de Antioquia", "contenido": " Luis Fernando Suárez, gobernador encargado de Antioquia, anunció por medio de un video en la noche del jueves que su prueba había salido positiva para coronavirus.(Le recomendamos leer: La posible cura para la covid-19 que están aplicando en Nariño) \"En la lucha contra el coronavirus -en algunos casos-, mientras más a fondo trabajamos, más expuestos estamos\", escribió el gobernador como inicio del mensaje en el cual se adjunta el video de su diagnóstico.Ahora se confirmó que dos personas más, secretarios de despacho, también están contagiadas.Durante una entrevista con la emisora Blu Radio, Suárez explicó que al parecer una persona, con la que estuvo reunida el viernes en un almuerzo de trabajo, lo habría contagiado. Luego de que la misma le confirmara que era positiva para covid-19, el equipo de salud le indicó que 35 personas debían practicarse la prueba, 33 de ellos con resultado negativo. Los otros dos contagiados son Henry Horacio Chaves, secretario de comunicaciones y Claudia García, directora de Planeación del departamento.(Les también: Así maneja Girardota contigencia del covid, tras no tener cuarentena) Suárez explicó a la emisora que en dicha reunión tuvo que ocurrir el contagio, pues aunque el espacio era amplio, todos se quitaron el tapabocas para almorzar. Además, agregó que la persona contagiada compartió una chocolatina al final del encuentro.\"Le confieso que en el almuerzo, esta persona era la que estaba más cercana a mí, eso es una cosa importantísima, pero segundo, me pasó la chocolatina, yo la recibí, no le eché alcohol. Inmediatamente me comí la chocolatina y puede haber sido en ese momento. (...) Ahí entró el virus\", manifestó Suárez.Cabe mencionar que después de este día, el mandatario del departamento cumplió agenda con otras actividades, una de ellas la ceremonia de conmemoración del Día de la Independencia de Colombia. En la ceremonia se le vio cercano al alcalde de Medellín, Daniel Quintero Calle.(Le puede interesar: Video: denuncian cambiazo de cadáveres en el hospital de Acacías, Meta) Quintero, incluso, también se retiró el tapabocas durante su discurso en el acto.EL TIEMPO consultó a la oficina de prensa de la Alcaldía y esta confirmó que el mandatario local se realiza pruebas de rutina cada semana. A su vez, Suárez confirmó que también salió positivo para covid Jorge Cabra, comandante de la Policía Antioquia.(Además: Video: ¿Inmovilizaron un Ovni en Cali? Esta es la historia) MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/coronavirus-en-medellin-gobernador-de-antioquia-contagiado-con-covid-19-521694", "categoria": "colombia"}, {"titulo": "Tras caerse alivio pensional, deben pagarse aportes por $ 3 billones", "contenido": " Al tumbar el decreto 558 de 2020, por medio del cual el Gobierno había permitido que se pagaran de forma parcial los aportes al sistema general de pensiones durante los meses de abril y mayo, la Corte Constitucional aseguró que su fallo tiene efectos retroactivos y que las cosas deben devolverse a la situación en la que estaban.(Le recomendamos: Estos son los lujosos bienes de Álex Saab incautados por la Fiscalía) El decreto también había permitido que se trasladaran de los fondos privados a Colpensiones las mesadas de retiro programado de un salario mínimo, medida que también fue tumbada por el alto tribunal.Respecto a los efectos de la decisión sobre el alivio pensional, si bien lo que está claro es que se tendrán que pagar los aportes que dejaron de hacerse en los dos meses, las dudas están en la manera como esto se hará.En esos dos meses en los que se permitió el alivio pensional, tanto las administradoras de fondos de pensiones y cesantías (AFP) como Colpensiones dejaron de recibir en aportes tres billones de pesos, los cuales tendrán que devolverse.(Le puede interesar: ¿Cómo afecta la crisis actual los aportes a pensión?)En el decreto que se cayó, el Gobierno había permitido que, de forma voluntaria, los trabajadores independientes, empleados y empresas pagaran menos por la pensión, bajando la cotización del 16 al 3 por ciento. Esto, como una medida para darles un alivio financiero tanto a los trabajadores como a los empresarios, afectados por la situación económica generada en la pandemia.El decreto establecía que de ese tres por ciento que se pagaría por esos dos meses para quienes quisieran acogerse, el 75 por ciento debía ser asumido por el empleador y el otro 25 por ciento, por el trabajador. En el caso de los independientes, debían pagar el 3 por ciento ellos solos.Sobre lo que viene ahora, la Corte Constitucional dijo que su fallo tumba el decreto con efectos retroactivos y, por lo tanto, lo demás “es competencia del Estado, a través del Ejecutivo”. (En contexto: Corte tumba decreto que permitió alivio en aporte a pensión)Eso significa que la sentencia no establece si son las empresas o sus trabajadores los que deben pagar lo que se dejó de aportar, ni tampoco cómo lo van a hacer los independientes que bajaron sus cotizaciones, porque todos estos son asuntos que tendrá que resolver el Ejecutivo. El Gobierno también tendrá que precisar cuáles serán los plazos para devolver los aportes. (Lea también: ¿Por qué impuesto solidario grava a empleados públicos y no privados?)Otro punto que debe quedar claro es qué pasará con las semanas cotizadas, pues el decreto establecía que aunque los aportes se podían reducir en esos dos meses, las semanas de ese periodo se seguían contabilizando para la pensión.Pese a las dudas, el Ministerio de Hacienda aseguró que, como todavía no se conoce el fallo, solo cuando que se tenga el texto habrá un pronunciamiento. Colpensiones, por su parte, dijo que no se pronunciará por el momento. Ante el golpe que sufrieron los portafolios de los fondos privados por la crisis económica del coronavirus, el decreto había permitido que Colpensiones asumiera las mesadas de retiro programado de un salario mínimo que tenían las AFP.Esa medida había sido criticada por algunos sectores que consideraban que era un salvavidas para los fondos privados, cargándole al sector público esa responsabilidad.Pero esta parte del decreto 558 también fue declarada inconstitucional por el alto tribunal, por siete votos contra dos. En este punto salvaron su voto los magistrados Alejandro Linares, y Luis Guillermo Guerrero, cuya ponencia pedía mantener el decreto tal y como estaba, pero fue derrotada. (Además: Shaio y EPS tendrán que pagar indemnización por muerte de una menor) Esa medida de traslado que tenía el decreto cobijaba al 20 por ciento de las pensiones de retiro programado que están en los fondos privados, es decir, a unas 20.000 personas.Al permitir el traslado de esas mesadas de un salario mínimo, los fondos privados debían enviarle a Colpensiones el valor del saldo de la cuenta de ahorro individual y los rendimientos del afiliado, más el bono pensional. Esto sumaba unos 5 billones de pesos.En este punto, aunque la Corte tampoco dejó ayer claro qué sucedería en el caso de que se hubieran hecho los cambios del régimen privado a Colpensiones ni cómo se volvería a ajustar todo, Asofondos confirmó que no se alcanzó a hacer ningún traslado. Esto porque, dijo, se estaba a la espera de la decisión de la Corte sobre el decreto. JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/cortes/pensiones-corte-tumba-decreto-que-bajo-cotizacion-y-ahora-deben-devolverse-aportes-a-la-pension-521578", "categoria": "justicia"}, {"titulo": "La posible cura para la covid-19 que están aplicando en Nariño", "contenido": " Los avances para lograr la tan anhelada cura del covid-19 no solo están en el escenario del Reino Unido, la China o los Estados Unidos, también los hay en el lejano y olvidado municipio de Barbacoas, en Nariño.\"El número de pacientes con covid-19 ha disminuido considerablemente, al igual que las remisiones han bajado en un 90 por ciento. Si antes eran alrededor de 15 los enfermos que eran trasladados a Pasto o Tumaco, ahora son solo 2 ó 3\", dice el alcalde de Barbacoas, Adam Rincón.(Lea también: Video: 'Me contagiaron con una chocolatina': Gobernador de Antioquia) Allá, a orillas del río Telembí, otrora tierra bañada en oro, donde un buen número de sus habitantes que padecían los síntomas de la terrible enfermedad que hoy en Colombia ya deja más de 7.000 muertos y en el departamento 120 fallecidos, ahora solo se habla de una sorprendente recuperación de pacientes, en parte gracias a la aplicación del Interferón beta, una proteína natural que se viene utilizando de manera inyectable para el tratamiento del cáncer y la esclerosis múltiple. De sus alcances curativos hablan hombres y mujeres de los distintos estratos sociales de este pequeño poblado enclavado en el denominado Triángulo del Telembí, que estaban predestinados a ser remitidos a las ciudades de Tumaco y Pasto porque el Hospital San Antonio de la localidad al ser de primer nivel no cuenta con unidades de cuidados intensivos.\"Aquí estoy haciendo cosas lindas por esta hermosa tierra\", dice con tono alegre el médico internista egresado de la Universidad del Cauca, Julio César Klinger Hernández, hijo de padres barbacoanos, y quien hasta los 8 años de edad jugaba y se paseaba por las calles polvorientas de la localidad.(Le puede interesar: Denuncian cambiazo de cadáveres en el hospital de Acacías, Meta) Cuenta el galeno, oriundo de Belalcázar (Cauca), que el Interferón lo utiliza desde el año 1994 pero en dosis mínimas.\"Se llama así porque interviene en el crecimiento de los virus\", explica y agrega que se trata de una medicina antiviral que pone una especie de barrera en las células y evita que los letales virus se reproduzcan en el organismo humano.Sobre el temible covid-19 afirma que es un agente que \"entra en una guerra biológica, pero el Interferón tiene cerca de 15 proteínas que protegen a las células del ser humano\". El científico caucano explica que su tratamiento es muy sencillo y no tiene mayores misterios. En vez de inyectarse el Interferón, se colocan dos gotas debajo de la lengua dos veces al día, cada una contiene de 500 a 2.000 unidades del medicamento, y a los 3 minutos se activa la barrera antiviral en el cuerpo lo que evita tanto el ingreso como la multiplicación del peligroso virus.\"Si la persona está infectada ponemos la gota, entonces reseteamos la célula y vuelve a producirse Interferón, por lo que se genera la barrera para que no entren más virus\", es su explicación de una molécula a la que califica como maestra, pero además asegura que indudablemente \"es la esperanza para prevenir y curar el covid-19, sí es fantástica porque hace las dos cosas que no hace ninguna otra medicina en la actualidad\".(Le recomendamos leer: Video del policía habría disparado contra personas que grababan un operativo) Consultado el especialista en microbiología sobre los ensayos del medicamento y sus resultados en la comunidad barbacoana, indica que lo ha aplicado entre 500 a 600 pacientes con covid-19 con buenos resultados, mientras que otros cinco médicos hicieron hace unas semanas lo propio en Cali, cada uno con 50 pacientes, en varias etapas y también con diagnósticos positivos.\"Todos estos pacientes han mejorado, ninguno se ha muerto, los hemos visto en etapas críticas en sus casas\", agrega e insiste también que se han hecho ensayos en pacientes asintomáticos, \"de modo que hemos visto todo el rango clínico del covid-19\".(Vea también: ¿Inmovilizaron un Ovni en Cali? Esta es la historia y el video)Klinger asegura que hace 15 días, cuando llegó a Barbacoas, el panorama era muy dramático y desalentador porque la gente se estaba muriendo.Recuerda que \"encontramos a este pueblo todo alarmado, habían de 15 a 20 pacientes diarios que se remitían a Tumaco o a Pasto, muchos de ellos regresaban muertos\".Hoy la situación ha cambiado a tal punto que afirma: \"en tres días hemos bajado las remisiones de pacientes a cero, de modo que es una reducción dramática. El pueblo está más tranquilo y relajado\". El Hospital San Antonio, que permanecía congestionado de enfermos con coronavirus, ahora está prestando sus servicios con normalidad.Klinger advierte que un reciente estudio realizado por un laboratorio británico que aplicó el mismo medicamento en varios pacientes con relativo éxito, lo que demuestra que se puede luchar contra el covid-19 con el Interferón por vía mucosa.Además, el científico señaló que sus jornadas de trabajo diarias en Barbacoas comienzan a las 8 de la mañana y terminan a las 2 de la madrugada, \"hemos visitado todas las cosas donde nos decían que había enfermos, muchas veces encontramos gente muy pobre, con el ambiente de covid-19 flotando allí, pero al día siguiente regresamos a verlos y todos estaban mucho mejor de salud\". Según el alcalde de Barbacoas, Adam Rincón, el Ministerio de Salud ha reiterado que los meses de agosto y septiembre serán críticos para el manejo de la pandemia en Colombia, por lo que su preocupación creció y analizó la necesidad de encontrar alternativas que permitan cuidar y proteger la salud de sus coterráneos.(Le puede interesar: Vestidos de policías delincuentes roban banco en Barranquilla) Subraya que no obstante la confianza en la medicina tradicional y la acogida de las medidas de protección por la comunidad, la llegada al municipio del médico ha sido vital en la reducción de la pandemia.\"Yo puedo dar fe de la competencia profesional del médico y de su reconocimiento científico, aquí he podido conocer varios casos de pacientes recuperados\", señala Rincón, quien resalta del médico su afán de servicio a la comunidad, visitando con su estrategia casa a casa a los enfermos de coronavirus.MAURICIO DE LA ROSAPARA EL TIEMPOPASTO", "link": "https://www.eltiempo.com/colombia/cali/coronavirus-en-colombia-medico-aplica-con-exito-un-medicamento-contra-el-covid-19-en-narino-521556", "categoria": "colombia"}, {"titulo": "Accidente en la vía Mosquera enluta por tercera vez a una familia", "contenido": " “Mi nombre es Carlos Pardo, soy hermano de Diego Alejandro Pardo. Él falleció en un accidente en la carretera Bogotá-Madrid el día 17 de julio, entre las 9:15 y las 9:45 de la noche”. Este joven solía movilizarse en moto pero justo, ese viernes en la mañana, le inmovilizaron su vehículo, según su familia, de manera arbitraria. “Los papeles se le habían quedado en su oficina como le puede pasar a cualquier persona y el retén estaba a solo dos cuadras de donde laboraba en la carrera 28 con calle 12 en el barrio Ricaurte”, contó Carlos. Era diseñador gráfico y tenía una empresa pequeña de publicidad.  El joven de 33 años retorna a su oficina, recoge los papeles y se los muestra a la oficial de policía pero esta no se los recibió.  “Hay un testigo que dice que el señor de la grúa le pide a la agente que recibiera los documentos y que le entregara la moto pero que la respuesta había sido que no porque la multa ya estaba impuesta”, aseguró su hermano. (Le puede interesar: Se volcó otro camión en Tasajera y así reaccionaron sus habitantes)La familia argumenta que la ley señala que el agente puede esperar 60 minutos para que les sean entregados los documentos requeridos y para que el infractor subsane la falta.  Luego de este episodio que no fue posible resolver por la vía de la concertación Diego se quedó sin su moto. Eso lo desestabilizó, se le veía desesperado y estresado. Por esa razón, cuenta su familia, tomó la decisión de salir en su bicicleta en horas de la noche rumbo a Madrid (Cundinamarca) en donde vivía en la Hacienda Casa Blanca. Por miedo al covid-19 en vez de utilizar transporte público y contagiar a su esposa e hijas decidió utilizar este medio para reunirse con su familia. “Pero cuatro kilómetros después del peaje del río Bogotá, donde queda una empresa llamada Soya ocurrió el accidente. Fue arrollado por un vehículo que se fugó y lo dejó abandonado”.Su familia cuenta que el joven quedó, de forma inexplicable, en la mitad de la calle. “Quedó tirado, se perdió la bicicleta, se desapareció el casco, no sabemos si alguien inescrupuloso pasó y se robó esas cosas o si la persona que lo atropelló se llevó sus pertenencias para borrar la evidencia”. Hoy no aparecen rastros del vehículo, no hay pedazos de la bicicleta. La familia está destrozada porque no sabe con certeza qué fue lo que pasó. “No sabemos si sufrió, si se hubiera podido salvar. Eso nos tiene desesperados”.Ellos saben que nada les va a devolver la vida de Diego pero sí quieren que se haga justicia. “Queremos saber si alguien vio el accidente nos contacte. Cualquier información será muy valiosa para nosotros. Este fue un hecho terrible y pasa muy seguido en esa vía porque es muy oscura. La concesión recibe dinero todos los días por el peaje y no hay una buena iluminación”. (Le recomendamos leer: La conoció por internet, luego la encerró y la abusó) Diego era el único que trabajaba en su núcleo familiar y deja a su esposa y a sus dos hijas de 6 y 2 años en una situación muy preocupante. “Su esposa cuida a las niñas y ahora ellas quedaron a la deriva. Pero lo más triste es que se quedaron sin el amor de su padre. Él era el amor en pasta”.Esta familia ya completa ocho días esperando que avance más la investigación y que se logre más material captado por las cámaras de seguridad. “No queremos que quede como un fallecido más, un número más. Yo sé que las autoridades han estado trabajando pero necesitamos más ayuda”, dijo Diego.Pero este no es el único caso que ha documentado EL TIEMPO de accidentes fatales en ese corredor víal en donde quienes atropellan deciden huir del lugar en vez de ayudar a los heridos. John Alexander Parra Patiño un estudiante de Diseño de la Universidad Los Libertadores y de solo 24 años murió en esa misma vía el 2 de julio de 2020. Al igual que le pasó a Diego quien lo atropelló huyó sin siquiera socorrerlo. El 11 de enero también ocurrió otro accidente en ese mismo corredor vial. Un carro ‘fantasma’ arrolló a un joven y lo dejó tirado. Seis meses después la familia no ha sabido de ningún avance en la investigación. “Las cámaras de esa vía no sirven para nada. Me causa dolor ver que la historia se repite y que nada cambie”, dijo Catalina Martínez, familiar de esta víctima.  - ‘Buscamos quién mató a mi hermano y lo dejó tirado en una vía'- Estos barrios tendrán cortes de agua en Bogotá del 27 al 30 de julio- Domiciliarios de Rappi protagonizaron pelea violenta en Teusaquillo CAROL MALAVERSubeditora BogotáEscríbanos a carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/accidente-en-la-via-mosquera-enluta-por-tercera-vez-a-una-familia-muere-joven-de-33-anos-521788", "categoria": "bogota"}, {"titulo": "Los pasos y documentos para declarar renta sin salir de casa", "contenido": " En medio de las precauciones que los ciudadanos en todo el país deberán seguir teniendo para protegerse del contagio del coronavirus y teniendo en cuenta que el próximo 11 de agosto inicia el calendario para la presentación de la declaración de renta, este año la Dirección de Impuestos y Aduanas Nacionales (Dian) hace un llamado para que los cerca de 3,5 millones de declarantes que se esperan realicen su trámite de forma virtual.(Le puede interesar:  Alístese con tiempo: en agosto se inician fechas para declarar renta  “La Dian ha venido trabajando en la implementación y renovación de los canales virtuales, haciendo énfasis en los avances tecnológicos para ser más cercanos con los ciudadanos, y evitar desplazamientos”, destaca la entidad, al señalar los pasos y los diferentes canales para realizar la declaración de forma totalmente electrónica. Para inscribirse en el RUT en línea, como persona natural, ingrese a la página de la DIAN www.dian.gov.co, más información RUT. También puede solicitar cita a través de la página de la DIAN www.dian.gov.co opción “Asignación de Citas”.Para actualizar el RUT en línea, entra a www.dian.gov.co, menú “Transaccional” opción “Usuario Registrado” y suministre los siguientes datos: a nombre de (Nombre Propio), tipo de documento, número de documento y contraseña. Puede actualizar el RUT si necesita cambiar información en los siguientes campos: dirección, teléfono, correo electrónico, responsabilidades, actividades económicas, entre otros, si hay lugar a ello.También puedes solicitar cita para actualizar el RUT, a través de la página de la DIAN www.dian.gov.co opción “Asignación de Citas”. Cuando esté inscrito en el RUT, el paso siguiente es habilitar su cuenta de usuario. Para esto debe ingresar a la página de la Dian, www.dian.gov.co menú “Transaccional” opción “Usuario Nuevo”. (Le puede interesar: No hubo traslados del régimen privado hacia Colpensiones)Este proceso requiere el ingreso del tipo, número y fecha de expedición de tu documento de identidad y establecer una contraseña para que luego inicie una sesión a través del botón “Usuario Registrado” y acceda los servicios en línea de la Dian. Es un conjunto de datos que permite firmar electrónicamente un documento, identificando al firmante de manera inequívoca dentro de los servicios electrónicos de la DIAN. Como ciudadano, puede obtener la firma electrónica en línea, ingresando a la página de la DIAN www.dian.gov.co, menú “Transaccional” opción “Usuario Registrado”. Debe suministrar los siguientes datos: a nombre de (Nombre Propio), tipo de documento, número de documento y contraseña, cuando ingrese a “Mis actividades”, selecciona el botón “Gestionar mi Firma Electrónica”. El primer documento que debes tener es una copia del RUT debidamente actualizado. Es necesario que tengas los documentos en los que consten los ingresos recibidos durante el año gravable 2019, así: Son los documentos en los que consten la titularidad de los bienes, derechos e inversiones y los que respaldan las deudas, con valores certificados a 31 de diciembre de 2019, así: Va a necesitar los documentos en los que consten los pagos efectuados en el año 2019 y que tengan relación de causalidad, necesidad y proporcionalidad con la actividad generadora de renta, o aquellos certificados que te otorguen beneficios fiscales. Por ejemplo:(No deje de leer: Tras caerse alivio pensional, deben pagarse aportes por $ 3 billones) ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/declaracion-de-renta-abece-con-los-pasos-para-declarar-sin-salir-de-casa-521770", "categoria": "economia"}, {"titulo": "Delincuentes disfrazados de policías robaron un banco en Barranquilla", "contenido": " La Policía Metropolitana de Barranquilla mantiene un fuerte dispositivo de seguridad en el centro de esta capital para tratar de dar con el paradero de los cuatro hombres que utilizaron uniformes de uso privativos de la institución para atracar una entidad bancaria que funciona al interior de la cervecería Águila.(Lea también: La posible cura para la covid-19 que están aplicando en Nariño) El caso se registró la noche del jueves, cuando los supuestos policías engañaron a los celadores de la fabrica para poder ingresar a la entidad bancaria. De acuerdo con los primeros reportes, los antisociales utilizaron motos y un vehículo similar a los que utiliza la policía para realizar sus patrullajes, lo que facilitó el ingreso y salida del lugar.También: Video: Así es la mansión que le incautaron a Alex Saab en BarranquillaLa Policía mantiene un plan candado en esta zona, conocida como Barranquillita, y no se ha revelado el monto del robo. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/barranquilla-delincuentes-vestidos-de-policias-robaron-un-banco-noticias-de-hoy-521646", "categoria": "colombia"}, {"titulo": "Clubes aficionados les plantan cara a la FCF, Difútbol y Dimayor", "contenido": " La crisis del fútbol colombiano tiene ahora un nuevo capítulo. A los líos de gobernabilidad y la división en la Dimayor y al proceso a los directivos de la Federación por la reventa de entradas en la eliminatoria para Rusia 2018 se suma ahora un fuerte disgusto de los clubes aficionados.(Le puede interesar: El equipo que estaría interesado en Messi y James: ¿jugarán juntos?) Un grupo de equipos decidió unirse y crear la Asociación Colombiana de Clubes de Fútbol Aficionado (ACCFA), que tendrá como sede Cali. Esta agremiación se creó “ante la evidente desprotección, falta de apoyo y desconocimiento que tienen los clubes de fútbol aficionado en Colombia por parte de la Difútbol, Dimayor y la Federación”. (Lea también: El fútbol, como el país... (Opinión)El primer objetivo de la ACCFA es, además de defender los derechos de los clubes, es reactivar el mecanismo para que Colombia vuelva a tener categoría C e, incluso, crear otras divisiones. “Amparados bajo los estatutos modelo de FIFA de 2005, camino que ya recorrieron Uruguay (AUF), Argentina (AFA) y Perú (APF), solicitaremos a la Federación, tomar las decisiones en interacción con grupos de interés (Stakeholder), donde tienen que estar los clubes aficionados representados en su agremiación ACCFA, entrenadores regionales, árbitros y el fútbol femenino, para que así, las decisiones en el organismo que debe regir todo el fútbol en Colombia se tomen en consenso y no solamente con los clubes profesionales”, dice el comunicado de presentación de la asociación.(Lea además: Lo que está en juego en la asamblea de la Dimayor, que está que arde) “ACCFA surge ante la necesidad que tienen los clubes del fútbol aficionado en Colombia de agremiarse, buscando tener voz y voto en la Federación. Este sector del deporte sustenta un importante componente para la provisión de jugadores al rentado nacional de Dimayor, selecciones Colombia y está siendo desconocido por estas organizaciones”, dijo el presidente de la nueva entidad, el exfutbolista profesional Andrés Felipe Guapacha, quien además es abogado especializado en derecho deportivo internacional.(En otras noticias: Este es el increíble valor por el que Real Madrid vendería a James)El fútbol colombiano tuvo categoría C en la década del 90 e incluso hubo ascenso y descenso con la B. De hecho, clubes como Deportivo Pasto surgieron en esa división. Eso se eliminó en 2002 y la categoría dejó de jugarse en 2010.  DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/clubes-aficionados-se-unen-en-una-asociacion-y-piden-categoria-primera-c-521774", "categoria": "deportes"}, {"titulo": "La conoció por internet, luego la encerró y la abusó", "contenido": " Pocos meses después de haber hablado por primera vez por Facebook, en julio del 2018, una joven bogotana decidió viajar a Ibagué, Tolima, para conocer personalmente a Joaquín, el hombre con el que había entablado una relación de amistad virtual. Fue a esa ciudad con algunos de sus amigos y allá se puso en contacto con él y acordaron una cita. En una declaración que la mujer les dio a las autoridades explicó que ese primer encuentro fue normal.(Lea también: Así cayó hombre que abusó de tres menores de su propia familia)Pasados un par de días, ella volvió a la capital con una duda. El joven que había conocido le propuso que tuvieran una relación sentimental. Tras pensarlo, aceptó y empezó un noviazgo.No había pasado una semana desde que se conocieron en Ibagué, y Joaquín ya estaba instalándose en Bogotá. Consiguió empleo en una barbería del sector del Perdomo, cerca de donde ella vivía, y la relación avanzaba sin contratiempos.“Pasaron como dos meses, salíamos como novios, íbamos a cine, íbamos a comer, a veces salíamos al parque, era muy bonito”, le contó la víctima a la Fiscalía en una de sus declaraciones.Con el paso del tiempo aumentaba la confianza, y él le contó que tenía tres hijos, que había tenido una infancia difícil y que, tras un lento proceso de rehabilitación, había dejado el consumo de drogas.Algunas semanas después, Joaquín desapareció. La joven lo llamó insistentemente, lo buscó en el lugar donde trabajaba, incluso se puso en contacto con su mamá, quien le dijo que eso era algo habitual en él. Simplemente desaparecía sin dejar rastro, y días después volvía a aparecer.(Además: Mellizos de 8 años salvaron a su hermana y mamá de un infierno)“Yo ya no sabía dónde ubicarlo, y de repente volvió a aparecer. Me dijo que estaba enfiestado; yo le dije: ‘Mira, yo no te conozco mucho, pero me preocupa y yo no puedo estar detrás de ti buscándote’. Me dijo que no iba a volver a pasar”, relató la mujer.Lo intentaron otra vez, pero a los pocos días se volvió a perder. Cuando lo llamó, contestó una mujer, Brenda, que le dijo que era la mamá de uno de los hijos de Joaquín y que habían vuelto para tratar de recuperar su relación.Parecía que todo había terminado ahí. No se volvieron a hablar ni a ver. La protagonista de esta historia incluso decidió, aconsejada por una amiga, conocer a otra persona. Un año después, Joaquín, de nuevo a través de Facebook, contactó a la joven.Que las cosas con la mamá de sus hijos no funcionaron, que la recordaba, que era una mujer valiosa, que la amaba. Con frases de este tipo logró convencerla de que retomaran su relación. Esta vez, todo iba bien. Le presentó a su familia, a sus hijos.Empezó a trabajar, se ayudaban mutuamente y empezaron a ahorrar dinero. El plan era irse a vivir juntos. En la familia de la joven desconfiaban de su pareja. El hombre, que viajaba con frecuencia a Ibagué y Villavicencio, tenía tatuajes en todo el cuerpo, incluso en los ojos, y también los hacía por encargo.No obstante, todo se derrumbó de nuevo cuando esta mujer, por accidente, accedió al perfil de Facebook de él. Lo que encontró le rompió el corazón: fotos, videos y mensajes de todo tipo con varias mujeres. Una vez más, todo terminó. Era diciembre del 2019. El 15 de febrero del 2020, Joaquín la volvió a buscar. Ella le manifestó lo dolida que estaba con lo que había ocurrido, pero él le insistió en que lo sentía y de nuevo logró convencerla para que se vieran. A las 10 de la noche de ese día, se vieron en Candelaria, en Ciudad Bolívar. Después de comer en cualquier lugar, se fueron a la casa de él.Estando allí, el celular de la joven sonó. Eran las notificaciones de unos mensajes que le enviaba un amigo. Esto enfureció a Joaquín, quien se abalanzó sobre ella. La golpeó en tantas oportunidades que la víctima no pudo recordar cuántas fueron. Puños y patadas por todo el cuerpo. Sus gritos de auxilio no llamaron la atención de los vecinos.(Le puede interesar: Así cayó quien habría asesinado y envuelto en bolsas a mujer en Bogotá)Después de esto, el agresor simplemente se acostó a dormir. Ella le rogaba que la llevara a un hospital, pero él se negó. Al otro día, Joaquín no solo no la llevó a un centro médico o atendió sus heridas, sino que la violó.Fueron varios días en esa situación. No la dejaba salir con la excusa de que lo iba a denunciar. Decidió comprar algunos medicamentos y le dijo que se quedara allí hasta que se recuperara, y que cuando se fuera, si le decía a alguien, iba a atacarla a ella y a su familia.La mujer, de 30 años de edad, logró convencerlo de que la dejara llamar a su familia. Le mintió a su padre diciéndole que había tenido un accidente en una moto con Joaquín y que no iba a volver a la casa pronto.Luego de pasar tres días en esas condiciones, y haber sido abusada en cinco oportunidades según su propio relato (en una de ellas él grabó con su celular), por fin logró salir de ahí, con la promesa de que no le diría a nadie lo que pasó.Sin embargo, hizo todo lo contrario. Una vez salió buscó ayuda, y le recomendaron llamar a la línea púrpura. Allí le indicaron que debía poner una denuncia en la Fiscalía, y en ese momento empezó la investigación.Los detectives del caso empezaron a indagar. El dictamen de Medicina Legal, los testimonios de vecinos del lugar donde ocurrieron los hechos, el relato de mujeres que ya habían sido víctimas de él eran pruebas contundentes.Encontraron el sitio donde trabajaba, lo siguieron. Detectaron que tenía antecedentes por lesiones personales y una demanda por alimentos.(Siga leyendo: #ContraLaImpunidad, así capturan a los abusadores y violadores en Bogotá)En menos de un mes, las evidencias sobre sus actos eran lo suficientemente poderosas para solicitar una orden de captura. Fue así como el pasado 3 de marzo, en la carrera 22G n.º 58-23 sur, en plena vía pública, fue capturado por la unidad de delitos sexuales de la Mebog. Fue presentado ante la justicia por el delito de acceso carnal violento agravado. Joaquín está hoy en prisión, esperando su juicio. Después de varias semanas de investigación, detectives de la Sijín de la Policía Metropolitana de Bogotá, en trabajo conjunto con la Fiscalía, presentaron este jueves a 12 personas acusadas de violación y abuso en la capital del país.Estas capturas se suman a las 20 que se hicieron en marzo pasado y a otras 15 que se efectuaron en junio. “En la mayoría de los casos, los señalados abusadores aprovecharon su cercanía con las víctimas e incluso su familiaridad, pues algunos de los capturados son los mismos padres biológicos, quienes las obligaron a guardar silencio bajo amenazas”, explicaron desde la Policía Metropolitana.Agregaron que, teniendo en cuenta los casos que han sido atendidos, los niños, niñas y adolescentes están en un alto riesgo. Es por esto que invitan a la ciudadanía en general y a quien esté siendo víctima de este tipo de hechos a que los denuncie.“Es importante resaltar que en estos casos las denuncias fueron claves para capturar a los sujetos señalados de las aberraciones y ponerlos tras las rejas. Además de las pruebas recolectadas por los investigadores de la Policía de Bogotá”, añadieron.Según informaron las autoridades, las cifras oficiales indican que en lo que va corrido de este año se han capturado 71 personas por delitos sexuales, de las cuales 46 son capturas de delincuentes que cometieron este tipo de actos contra menores de edad.“Para atender estos casos, lo primero que tenemos es el equipo de Caivas, adonde llegan todas las denuncias. De manera inmediata se inicia la investigación; en muchas oportunidades, cuando vienen las víctimas lo hacen para entregar información puntual porque el agresor es reconocido”, dijo la coronel María Elena Gómez, directora de la Sijín de Bogotá. Recuerde que la Secretaría de la Mujer ofrece atención por varios canales para protegerla. En principio, usted puede comunicarse con la Línea Púrpura (01 8000 112 137), que atiende todos los días de manera gratuita, 24 horas. O también puede escribir al WhatsApp 300 755 1846. Descargue aquí, además, el directorio completo para que pueda ser atendida según su localidad. - Capturan a 20 abusadores de niños y niñas en Bogotá.- Cinco localidades entran hoy, 23 de julio, en cuarentena estricta.- Amenazan a Hugo Acero, secretario de Seguridad de Bogotá. '#ContraLaImpunidad: así capturan a los violadores' es un especial periodístico que tendrá seis entregas, una cada semana, y que busca poner en evidencia qué está pasando con los delitos sexuales en Bogotá, que si bien entre enero y mayo de este año bajaron un 29,8 %, pasando de 2.492 en el 2019 a 1.749 en 2020, inquieta que la denuncia aún es baja.Buscamos también advertir a las familias y víctimas sobre síntomas y comportamientos que no son normales y que representan un abuso, e indicar las herramientas e instrumentos de protección con los que cuentan.Óscar Murillo MojicaEL TIEMPOTwitter: @oscarmurillom", "link": "https://www.eltiempo.com/bogota/abuso-sexualmente-de-ella-despues-de-conocerla-por-facebook-521590", "categoria": "bogota"}, {"titulo": "Aída Merlano, 'papa caliente' de Arturo Char / De 'Manjaran' a Shakira", "contenido": " Esta semana es noticia: Demandan la ley de cadena perpetua para violadores apenas un día después de que fuera promulgada por el Presidente Duque; ¿en qué consisten las escuelas de padres que empezarán a implementarse en todas las instituciones educativas públicas y privadas del país?; la ausencia de la congresista Aída Merlano es la primera polémica que encara Arturo Char en la presidencia del Senado; se cae el decreto que permitía un pago parcial de los aportes al Sistema de Pensiones. Al final, nuestra sección 'La greca', que le otorga cafés a protagonistas de noticias, chismes y embarradas. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/caso-aida-merlano-y-denuncia-de-shakira-temas-de-el-primer-cafe-521606", "categoria": "podcast"}, {"titulo": "Aída Merlano, 'papa caliente' de Arturo Char / De 'Manjaran' a Shakira", "contenido": " Esta semana es noticia: Demandan la ley de cadena perpetua para violadores apenas un día después de que fuera promulgada por el Presidente Duque; ¿en qué consisten las escuelas de padres que empezarán a implementarse en todas las instituciones educativas públicas y privadas del país?; la ausencia de la congresista Aída Merlano es la primera polémica que encara Arturo Char en la presidencia del Senado; se cae el decreto que permitía un pago parcial de los aportes al Sistema de Pensiones. Al final, nuestra sección 'La greca', que le otorga cafés a protagonistas de noticias, chismes y embarradas. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/caso-aida-merlano-y-denuncia-de-shakira-temas-de-el-primer-cafe-521606", "categoria": "podcast"}, {"titulo": "Las fortalezas del Valle del Cauca para empujar reactivación económica", "contenido": " El departamento de Valle del Cauca no solo es el principal productor y exportador agroindustrial del país, sino que también cuenta con la segunda canasta exportadora más diversificada en Colombia y acoge a más de 170 empresas de capital extranjero.En medio de la crisis generada por la pandemia de covid-19, las cadenas productivas y el sistema empresarial enfocado en innovación y emprendimiento muestran resultados interesantes y esperanzadores, que serán analizados este viernes 24 de julio a las 9 a.m. durante el foro 'El Valle se atreve: una región invencible'.(Le puede interesar: Gobierno, empresarios y comerciantes fijan pautas para la reactivación) Este evento virtual, que será transmitido a través de ELTIEMPO.COM y su canal en YouTube, busca, además, poner de relieve las fortalezas del Valle del Cauca para empujar la reactivación económica.El foro tendrá  un conversatorio con Esteban Piedrahíta, presidente de la Cámara de Comercio de Cali, y será moderado por Andrés Mompotes, subdirector de información de EL TIEMPO.Además, el primer panel, dedicado a la sostenibilidad y cadenas productivas, contará con la presencia de José Manuel Suso, gerente general de Arrocera La Esmeralda, y Carlos Pérez, director de Competitividad de la Cámara de Comercio de Cali. En el segundo panel, sobre emprendimiento, estarán Víctor Manuel Muñoz, consejero presidencial para Asuntos Económicos y Transformación Digital, e Isabela Echeverri, directora de emprendimiento de la Cámara.(Lea también: Minagricultura prepara proyecto para aliviar finanzas de productores)A mayo del 2020, el Valle fue el mayor exportador de macrosnacks (alimentos empacados listos para su consumo) en el país, con 60,6 millones de dólares en ventas al exterior.El principal destino de las exportaciones de macrosnacks desde el Valle del Cauca entre enero y mayo de este año fue EE. UU. (US$ 14,2 millones), seguido por Ecuador (US$ 6,2 millones) y Haití (US$ 4,7 millones).EL TIEMPO", "link": "https://www.eltiempo.com/economia/sector-financiero/foro-el-valle-se-atreve-cuando-es-sobre-que-trata-y-como-participar-reactivacion-economica-521478", "categoria": "economia"}, {"titulo": "La Nación se salva de pagar US$ 3,4 millones por pleito de Banestado", "contenido": " Un juzgado de Cáqueza, Cundinamarca, falló en primera instancia un millonario pleito que data de hace 38 años y pone en riesgo el erario. Se trata de uno de los cobros que la firma Coloca International Corporation S. A. le venía haciendo al desaparecido Banco del Estado, por unos supuestos giros en dólares antes de que la entidad fuera liquidada por orden del Gobierno.“La Nación, a través de Fogafín, había hecho una provisión (reserva) por si era condenada. Pero con el fallo, la Nación se acaba de ahorrar unos 3,4 millones de dólares de la época que hoy son una suma fabulosa”, le explicó a EL TIEMPO César Jaime Gómez Jiménez, apoderado del banco.(Lo invitamos a leer: Petro toma distancia de su concuñado, por mención en caso Álex Saab) En efecto, la empresa Coloca (vinculada a Jorge Castro) reclama cuatro desembolsos que –con intereses de mora– alcanzan una cifra extraordinaria.El primer giro de este caso data del 25 de julio de 1982. Y, según la demanda, todos los desembolsos fueron a dar a una cuenta corriente de la entidad, en el Citybank de Nueva York.Como supuesta prueba de la deuda, los demandantes anexaron cartas suscritas por un alto ejecutivo del banco que dio fe de los desembolsos y de los millonarios intereses pactados.“Se pagará irrevocablemente la deuda”, dicen las misivas, que se convirtieron en una especie de ‘prueba reina’ en la multimillonaria demanda.Este diario tuvo acceso al expediente y estableció que el ejecutivo que firmó las cartas es Eduardo José Zambrano Caicedo. Se trata del mismo condenado por su participación en la repartija de sobornos de la multinacional Odebrecht.(Le puede interesar: Caso Saab: Cabo Verde dice que debe cooperar en casos de lavado)En esa época, Zambrano tenía el cargo de vicepresidente ejecutivo del banco, y la Unidad Investigativa de EL TIEMPO lo señaló de formar parte de una trama de autopréstamos. A pesar de ello, y de que Zambrano fue condenado en 1996 por estafa agravada dentro del escándalo por la crisis financiera de los 80, sus cartas se convirtieron en pruebas de la millonaria reclamación. La demanda contra el Banco del Estado fue admitida en 1986, y mientras esta avanzaba, Zambrano –miembro de una acomodada familia de Popayán y del club El Nogal– volvió a entrar en escena.Después de permanecer unos años oculto, Zambrano se convirtió en próspero contratista del Estado a través de la firma Consultores Unidos S. A. Y, a la vez, empezó a mover los sobornos de Odebrecht.Para abreviar la historia, solo en 1991 se ordenaron pruebas dentro del pleito con el Banco de Estado, que culminaron en 2013, cuando se dio vía libre a los alegatos de conclusión. La defensa del banco pasó por varias manos, y en la última etapa estuvo a cargo del abogado Gómez, quien siempre alegó que nunca fue un préstamo del banco, sino un negocio entre Coloca y dos funcionarios de la entidad (Jaime Mosquera y Eduardo Zambrano) que usaron los fondos para adquirir acciones del Banco Comercial Antioqueño.Entre los documentos que inclinaron la balanza a favor de la entidad está una certificación del Banco de la República en la que consta que Coloca nunca estuvo autorizada para manejar en el país ni en el exterior depósitos en moneda extranjera mediante el sistema de cuenta corriente ni fondo rotatorio.(Le puede interesar: Estado nunca giró plata para enterrar a muertos del Andino) La Superbancaria, ahora Superfinanciera, certificó que en sus archivos no había registro a nombre de Coloca, y la Comisión de Valores también certificó que no autorizó la supuesta transacción en dólares.Sin embargo, los demandantes anexaron al proceso los cheques que prueban –según ellos– las transacciones y la deuda.Pero un grupo de peritos rastreó las operaciones cambiarias y concluyó que estas nunca se ajustaron a las normas ni tenían autorización de las entidades de control, lo que llevó a concluir dentro del proceso que fueron usadas para adquirir acciones del Banco Comercial Antioqueño. Además, en su declaración, el propio Zambrano puso en entredicho el contenido de las cartas que él firmó. Dijo en una declaración que no se atrevía a afirmar bajo juramento que el contenido de estas era el correcto. Además, en una vieja declaración, dada desde Ecuador, admitió que parte del dinero fue para la adquisición de las acciones de otra entidad.El 30 de junio, la juez del caso, Briyit Acosta, negó las pretensiones de Coloca contra el banco, y acaba de notificar el fallo.Además, condenó a sus dueños a pagar los costos del proceso, por 500 millones de pesos. EL TIEMPO estableció que Coloca tiene otra demanda contra el Banco del Estado (por 20 millones de dólares) ante el contencioso administrativo y que hace 24 horas apeló este fallo.(Consulte aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)El Tribunal Superior de Bogotá definirá la apelación, y aún queda el recurso de casación.UNIDAD INVESTIGATIVA​@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/nacion-se-salva-de-pagar-3-4-millones-de-dolares-por-pleito-del-banco-del-estado-521554", "categoria": "unidad investigativa"}, {"titulo": "Al 'lado oscuro' de los celulares ahora sí le tocó competir: Partners", "contenido": " La llegada del cuarto operador está cada vez más cerca, a pesar de las diferentes polémicas que suscitó su entrada al país con la adjudicación de este año de la subasta del espectro radioeléctrico. Chris Bannister, director de Novator en Colombia, habla acerca de los planes que tiene la empresa para llevar conectividad a 674 localidades apartadas que no cuentan con redes móviles.Además, habla sobre los problemas que se han presentado con los otros operadores a los que denomina como el 'Lado Oscuro' y asegura que \"se comportan como niños irritables, quieren atención y no quieren compartir sus juguetes”. Así mismo, explica cómo se llevó a cabo la adquisición de Avantel y los pasos a seguir para empezar a operar.(Le puede interesar: Novator Partners, nuevo dueño de Avantel) ¿Cómo va el despliegue de la infraestructura de las antenas para poder operar?Todo está yendo muy bien. Tenemos 674 localidades en las que debemos trabajar. Los equipos están afuera todo el tiempo y por el momento estamos llamando el lado del servicio técnico para que podamos trabajar en las localidades correctas y ayudar a las zonas rurales a estar conectados. Obviamente hay algunos retos en estos lugares por temas de distancia y proximidad, pero todo está fluyendo bien. A nivel personal, es realmente satisfactorio cuando sabemos que vamos a brindar conectividad y las personas van a poder utilizar internet en sus hogares. En ese sentido, se evidencia un aspecto social en el que la tecnología es para todas las personas. Actualmente en Bogotá estamos construyendo dos data centers en nuestro edificio. Por otro lado, en Medellín tenemos otro data center. Estamos contratando 10 personas nuevas todas las semanas e introduciéndolos en nuestra cultura corporativa. Es intenso, pero estamos contentos porque hay mucho talento aquí en Colombia.¿Cuál es la experiencia de Novator Partners llevando conectividad a las zonas rurales?Nosotros tenemos mucha experiencia en llevar conectividad a zonas rurales. En mi experiencia personal he llevado redes de internet a Nigeria, que tiene bastantes zonas remotas y antes de venir a Colombia estuve en Chile, en donde teníamos un proyecto similar al que tenemos acá.Hay un factor a tener en cuenta y en el que Colombia tiene ventaja y es la cantidad de cableado que el país posee. Además, en temas de electricidad, las redes son bastante extensas. A diferencia de otros países como Myanmar en el que el 70 por ciento del país no tenía conexión a electricidad, por lo que era todo mucho más difícil.¿Cómo ha sido la relación con el nuevo Ministerio de Tecnologías de la Información y las Comunicaciones?Ha sido bastante buena. Hay algunas reglas y sobre todo en la red de los 700 Hz, que es nuestra meta central. Y las reglas son bastantes trasparentes y directas. Por lo que la transición entre ministras ha sido muy buena. Obviamente han estado muy pendientes en que cumplamos nuestras obligaciones de conectar a la Colombia que no está conectada. Pero esa es la razón por la que estamos aquí. Nosotros les entregamos información todas las semanas. Y ellos están haciendo un excelente trabajo en acelerar los permisos de planeación.¿Por qué eligieron Avantel y cómo fue todo el proceso de adquisión?Bueno, nosotros ganamos la subasta en diciembre y nuestra idea original era empezar nuestro negocio desde 0. Reclutar nuestros trabajadores y hacer lo que hicimos en Polonia en donde iniciamos como un operador completamente nuevo y donde nos fue muy bien. De hecho, somos el operador número 1 en ese país. Y eso queríamos si obteníamos lo que buscábamos en el espectro de los 700 Hz y los 2.500 Hz.Luego obtuvimos la licencia y habían dos operadores que potencialmente podríamos adquirir. Avantel estaba en problemas financieros. Avantel estaba mucho más apegada a nuestra cultura y probablemente sería mucho más fácil la fusión. Además, nos daba acceso a 300 empleados con experiencia en el negocio y en los procesos de servicio al cliente y ventas. Entonces esto nos permitía entrar rápido al mercado.¿Cómo será este cambio para los más de 800.000 usuarios de Avantel?Avantel no había invertido mucho en las redes fuera de Bogotá, por lo que lo que haremos es ofrecerles conectividad alrededor de todo Colombia. Así que todos nuestros clientes percibirán una mayor inversión en la calidad y cantidad de las redes. Y esto es bueno para ellos. Así mismo planeamos construir muchas más tiendas e incrementar y mejorar el servicio al cliente. Nosotros sabemos que la experiencia del usuario con Avantel no era la mejor y eso es precisamente lo que buscamos, mejorar.¿Cuáles son los planes de negocios que tienen para el público colombiano?Colombia es un gran país. Tenemos planeado invertir cerca de un billón de dólares en los próximos 4 ó 5 años. Inversión en cobertura de red, tecnología y servicio al cliente, lo cual representa un costo base. Así que esas son las inversiones que sabemos que vamos a hacer en el país. Nuestro objetivo es los 50 millones de colombianos tengan de donde cuando escojan el servicio de telefonía móvil van a tener. Eso es lo bueno del cuarto operador. Los colombianos no tienen el servicio de telecomunicaciones que se merecen, eso es, precisamente, lo que queremos cambiar en los próximos años.En ese sentido, ¿cuáles son los beneficios que les pueden ofrecer a los nuevos usuarios?.Bueno, los otros operadores también los pueden ofrecer, pero escogen no hacerlo. Esto no se trata de magia. Los productos deben estar ahí para beneficiar a los 30 millones de colombianos que nunca han estado conectados. El gran beneficio es para todos los colombianos. Entonces, nosotros haremos nuestra parte en eso, estoy seguro que el ‘Lado Oscuro', como le llamo a los otros operadores, tendrá que competir. Ellos se comportan como niños irritables, quieren atención y no quieren compartir sus juguetes. Todos conectaremos a esas personas. Así obtendremos mejor conectividad, mejor fiabilidad y calidad.Eso es inevitable cuando hay una competencia activa. Estoy seguro que habrán reducciones en los precios, y eso estimulara el uso del internet. Hablando de la denuncia que hizo Comcel (Claro) acerca de la no notificación de la compra de Avantel por parte de Novator Partners y la petición de que el nuevo operador no llegue al país como un operador entrante, porque Avantel ya lo fue hace 5 años, ¿cuál es la postura de la empresa sobre esto?Ahí hay algunos temas. Lo primero es que creo que hubo una acusación diciendo que en realidad adquirimos Avantel en febrero, pero eso no es correcto. Notificamos a la Cámara tan pronto como tuvimos el control de Avantel, que fue el 12 de junio. Nosotros seguimos todos los procedimientos, que son muy claros y directos. Así que seguimos todo eso en noviembre antes de la subasta preguntamos, ¿deberíamos adquirir un operador?Esto porque en noviembre nos dimos cuenta de que había dos operadores con los que podíamos iniciar algún tipo de trabajo en equipo, pero ¿Qué debíamos hacer?, ¿qué pasaría si eso sucedía? Y recibimos una respuesta positiva tanto de la Comisión Reguladora de Comunicaciones y al Ministerio de las TIC, en el que nos dijeron que sin seguíamos el lineamiento y las reglas, los beneficios se mantendrían.Por otro lado, los otros operadores hablan de deudas multimillonarias por parte de Avantel, ¿cuál es el rol de Novator Partners en este aspecto?Las deudas no son únicamente con los operadores de telefonía móvil. Seríamos muy felices si eso fuera así. Pero hay más deudas que esas. Así mismo, hay más gente y proveedores. Estamos trabajando con la Superintendencia de Industria y Comercio para ver cuál es el mejor plan de pago para estas. Ese es nuestro compromiso con la SIC y estamos trabajando en ello.¿Cuáles son los pasos por seguir?El juez está mirando la deuda según lo acordado, el tamaño de la deuda. Todavía hay algún movimiento en el tamaño de la deuda, lo cual, nuevamente, no es inusual en esta situación. Entonces el tamaño de la deuda será congelado por el juez. La Superintendencia se asegurará de que nuestro plan de inversión pueda pagar a los acreedores. Y luego debemos formalizar la fusión de las dos empresas para que luego podamos llevar a 50 millones de colombianos el servicio que se merecen. REDACCIÓN TECNÓSFERA@JUANDAMO07", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/los-colombianos-no-tienen-el-servicio-movil-que-se-merecen-partners-521414", "categoria": "tecnosfera"}, {"titulo": "En Colombia presentan una tutela cada 2,5 minutos para reclamar salud", "contenido": " En Colombia se interpusieron 207.368 tutelas para buscar amparo en servicios de salud en el 2019, siendo el 34 por ciento, o una de cada tres, del total de 620.257 acciones de este tipo que se presentaron el año pasado.(Le puede interesar: Se dispararon los contagios en la capital durante este jueves) El derecho de petición, con un 39 por ciento, fue el más reclamado por los colombianos. Y en términos generales como nunca antes se acudió a este mecanismo, con un incremento del 2 por ciento frente al 2018.Así lo revela un informe de la Defensoría del Pueblo que expone además que de los 1.122 municipios, en 1.080 de ellos se presentó al menos una petición en busca del amparo de la salud y el bienestar. Las entidades más comprometidas en los reclamos fueron las EPS y en una relación por 100.000 afiliados las más demandadas fueron en un orden Coomeva, Medimás, Saviasalud, Ecoopsos, SOS y Comfaoriente.Llama la atención, de acuerdo con el informe de la Defensoría del Pueblo, que los llamados regímenes de excepción en seguridad social, como los de los educadores, Ecopetrol, las Fuerzas Armadas y el Congreso de la República, tuvieron un aumento en las tutelas del 8,49 por ciento, dentro de los cuales el que garantiza servicios de este tipo al Magisterio presentó un incremento superior al evidenciando en las EPS el sistema general.Al revisar las acciones interpuestas para garantizar servicios ante las instituciones prestadoras de salud (IPS), se evidencia que la mayoría fueron contra el Hospital Erasmo Meoz de Cúcuta, los hospitales públicos de Arauquita, Tame y los de las subredes de servicios de Bogotá. Todo esto al parecer condicionado por solicitudes principalmente de migrantes que reclaman atención en el marco del subsidio a la oferta.(Tal vez le interese: Los seis errores que pueden resultar mortales en la pandemia) Al revisar en detalle el análisis hecho por la Defensoría se encuentra que los servicios más solicitados son los que están incluidos en el llamado Plan de Beneficios en Salud (PBS), con un 85 por ciento del total de las reclamaciones y un aumento del 5 por ciento frente al año anterior.La oportunidad, es decir los tiempos oportunos en los servicios, es la mayor solicitud de amparo dentro de este grupo.Y en este sentido, los servicios más reclamados están relacionados con cirugías, tratamientos y procedimientos (98,4 %), elementos sociosanitarios (como pañales, pañitos, transporte y asistencia, con un 73 %) y medicamentos (72 %). Estos números, vale aclarar, no representan proporciones absolutas porque la gente suele pedir varios de ellos en una sola tutela.Por último, la patología que más fue incluida en las tutelas fue cáncer, con el 12,99 por ciento. En ese contexto, si se toman las horas hábiles en el país se interpone una tutela cada 34 segundos o si se toma todo el tiempo en general se interpone una acción de amparo de este tipo cada 2,5 minutos para reclamar salud en el país.(Lea también: Entienda por qué el tapabocas puede salvarle la vida) UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/tutelas-por-salud-en-el-2019-segun-informe-de-la-defensoria-del-pueblo-521682", "categoria": "salud"}, {"titulo": "Es hora de entrenar sin límites", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/es-hora-de-entrenar-sin-limites-520862", "categoria": "mas contenido"}, {"titulo": "Conozca las ventajas de invertir en +House Caujaral", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-las-ventajas-de-invertir-en-house-caujara-520942", "categoria": "contenido comercial"}, {"titulo": "Las pintas de los congresistas trabajando desde casa", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-atuendos-de-los-congresistas-mientras-trabajan-desde-casa-521518", "categoria": "cultura"}, {"titulo": "Llamado a 14 ex-Farc en caso de reclutamiento de menores está en firme", "contenido": " Después de que los comparecientes de las antiguas Farc presentaron, a través de su defensa, un recurso contra el auto que llamaba a 14 de ellos a versiones voluntarias por el caso 007 de la Jurisdicción Especial para la Paz (JEP), este viernes esa justicia confirmó que los recursos fueron resueltos y el llamado sigue en firme, aunque no se ha dado la fecha para hacerlo efectivo. Los abogados de Farc habían recusado al magistrado instructor del caso, Iván González Amado, por considerar que en una entrevista dada a un medio de comunicación el año pasado había incurrido en prejuzgamiento. La recusación fue rechazada, por lo cual Farc apeló, y luego presentó un recurso de reposición en subsidio al de apelación.(Lea también: Así investiga la JEP 8.839 casos de niños reclutados por las Farc)La Sala de Reconocimiento de la JEP rechazó la recusación al considerar que solo se trata de hipótesis investigativas que pueden ser controvertidas por los comparecientes en las versiones que entreguen en el caso. Así lo explicó la presidenta de la Sala, la magistrada Catalina Díaz, quien insistió en que el llamado a versiones a los 14 comparecientes está en firme.Pese a que el proceso estuvo quieto mientras se resolvían estos recursos –según la JEP, fueron 28 recursos presentados por 28 abogados, que se resolvieron uno a uno-, la defensa de Farc ya construyó las versiones individuales de los llamados y estaba construyendo también la versión colectiva nacional sobre los hechos del caso 07 que, según los informes que ha recogido la JEP, obedecerían a más de 8.000 hechos sobre reclutamiento y utilización ilegal de menores en el conflicto.(Más de su interés: Por covid, en vilo audiencias para cerrar caso de secuestro en la JEP)En el caso han sido vinculados 37 antiguos miembros de las Farc, de los cuales los 14 llamados a versiones individuales son: Rodrigo Londoño Echeverry, Jesús Mario Arenas Rojas, Abelardo Caicedo Colorado, Pastor Lisandro Alape Lascarro, Juan Hermilo Cabrera Díaz, Jaime Alberto Parra Rodríguez, Édgar López Gómez, Milton de Jesús Toncel Redondo, Pablo Catatumbo Torre Victoria, Julián Gallo Cubillos, Rodolfo Restrepo Ruiz, Martín Cruz Vega, Luis Óscar Úsuga Restrepo y Jhon Jairo Pardo Hernández. En sus versiones ante la JEP, estas personas deben aportar información sobre “la existencia, origen y evolución de la política que orientó o permitió la vinculación de los niños y las niñas al conflicto armado” por parte de esa guerrilla, informó la JEP, así como sobre las violaciones a los derechos humanos que se hubieran suscitado como consecuencia de esa vinculación. Este caso ha suscitado polémica en la última semana debido a que líderes del ahora partido Farc, como la congresista Griselda Lobo, conocida como Sandra Ramírez, y el mismo Rodrigo Londoño, han negado que las Farc hubiesen vinculado forzosamente a menores de edad a sus filas. Incluso, esta semana, el presidente Iván Duque le pidió a la JEP investigar el reclutamiento, a lo que la presidenta de la jurisdicción, la magistrada Patricia Linares, le respondió explicándole que ya había un macrocaso al respecto.El caso 07 no solo investiga el reclutamiento, sino toda forma utilización ilícita de menores en el marco del conflicto, lo que incluye hechos de violencia sexual. Asimismo, también es un caso abierto para la Fuerza Pública, por el presunto uso de menores en tareas que pudieron poner en riesgo su integridad, como informantes o guías, por ejemplo.La magistrada Catalina Díaz recordó que quienes se quieran acreditar como víctimas en este caso pueden hacerlo y que esto les permite ser intervinientes especiales en el proceso, conocer las versiones de los comparecientes, presentar observaciones contra estas y solicitar pruebas.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/jep-colombia/reclutamiento-de-menores-14-ex-farc-siguen-llamados-por-la-jep-521720", "categoria": "justicia"}, {"titulo": "Corte ataja el machismo de jueces al revisar casos de violencia sexual", "contenido": " “No gritó ni pidió ayuda”. “No salió del cuarto”. “No se opuso con fuerza ni reaccionó con repulsión”. “El victimario la dejó vestirse y no usó la violencia”.Esos son algunos de los argumentos que, a pesar de las capacitaciones que se han hecho a funcionarios judiciales, se siguen presentando en las investigaciones y juicios por violencia sexual. Justamente ese tipo de valoraciones equivocadas fueron las que la Corte Suprema de Justicia encontró en un fallo en el que el Tribunal Superior de Bogotá absolvió en el 2018 a dos hombres por la violación de una mujer. (Lea también: Tres meses sin respuestas por el feminicidio de Luisa Fernanda) Por ese caso, la Corte le hizo un llamado de atención no solo al Tribunal, sino también a los jueces que se siguen basando en prejuicios a la hora de evaluar los procesos. Esos prejuicios se presentan, dice el alto tribunal, cuando de forma equivocada se les impone a las mujeres sexualmente agredidas “un determinado comportamiento o reacción como presupuesto para otorgar credibilidad a sus acusaciones”. Y es que para la Sala Penal de la Corte, los jueces están obligados a aplicar un enfoque de género al valorar los casos de violencia sexual, las pruebas y los testimonios, lo que los debe llevar a eliminar “estereotipos que tratan de universalizar como criterios de racionalidad simples prejuicios machistas”. Ese enfoque de género, asegura la Corte, no implica que se flexibilice el estándar que se debe tener en cuenta para condenar, ni que siempre, en todo caso, se tenga que dar por cierto lo que dicen quienes denuncian delitos asexuales. Lo que significa el enfoque de género es que en la valoración de los hechos no se puede acudir “a argumentos o inferencias estereotipadas, desprovistas de sustento probatorio en el caso concreto”. Según la Corte, tener una perspectiva de género también conlleva a eliminar de la justicia expresiones machistas como “mujer honesta”, “las mujeres no saben lo que quieren”, “cuando las mujeres dicen ‘no’, en realidad quieren decir ‘sí’”, o “se inició muy joven en la vida sexual”. Puntualmente, la Corte hizo estas afirmaciones al revisar el fallo del Tribunal Superior de Bogotá que en 2018 absolvió a los dos hombres como autor y cómplice del delito de acceso carnal violento agravado. (Le puede interesar: Solo el 29 % de uniformados con crímenes sexuales han sido condenados) La víctima era una mujer de 24 años que, un año atrás, había terminado su relación sentimental con un hombre con el que tuvo tres hijos. Tras el rompimiento, ella comenzó a sostener una relación en secreto, la que ella misma describió como ocasional y con fines sexuales, con otro hombre que era su vecino y primo de su anterior pareja. En ese contexto, el primero de enero del 2015, ella se encontraba en la casa de él para celebrar el año nuevo junto con sus familiares, entre ellos su exnovio. En la madrugada, ella y el hombre con el que ahora salía quedaron solos en una habitación en donde tuvieron relaciones sexuales. Pero en algún momento entró su exnovio al cuarto, comenzó a masturbarse y le insinuó que también tuviera relaciones sexuales con él. Ella se negó y, ante su rechazo, su exnovio la violó. Todo ello mientras el otro hombre observaba, reía y le decía que “no fuera boba y se dejara”. (Además: 'Papá me dijo que era un secreto': un indignante relato de abuso) Contra lo que ella esperaba, el Tribunal Superior de Bogotá los absolvió considerando que como ella no opuso resistencia, ni hubo “violencia extrema”, no hubo delito. Tampoco la apoyó en el juicio la delegada del Ministerio Público que, en el mismo tono del Tribunal, consideró que no podía concluirse que la relación sexual fue producto de violencia física o moral. La defensa de los acusados también dijo que se debía mantener la absolución porque no se demostró que hubo coerción sobre la víctima, y porque además dijeron que si ella los denunció fue por la decepción que le produjo ver que el hombre con el que salía no tuvo celos porque su primo sostuviera relaciones sexuales con ella, argumento que de forma insólita el Tribunal acogió. (En otras noticias: Corte tumba decreto que permitió alivio en aporte a pensión y traslado) Todo esto fue criticado por la Sala Penal de la Corte, en su fallo, en el que condenó a los dos hombres por la violación y dijo que el Tribunal trató a la víctima de forma discriminatoria porque no tuvo en cuenta que, en todo momento, ella le dijo a su exnovio que no quería tener sexo con él.La corporación regañó al Tribunal porque, en primer lugar, no se le puede exigir a una víctima de agresión sexual asumir comportamiento alguno, y porque además cercenó su declaración, al concluir que como no hubo forcejeo ni violencia, no hubo violación. Como el tribunal no evaluó el caso ni las pruebas desde un enfoque de género, para la Corte es claro que incurrió en un “falso raciocinio”, es decir, hizo una valoración del proceso que lo llevó a una conclusión equivocada. Ya que si hubo, o no, defensa a la agresión es irrelevante, la Sala Penal asegura que lo que los jueces deben valorar en estos casos es si hubo un consentimiento. La Corte recuerda que la Ley 1719 de 2014 sobre el acceso a la justicia en los casos de violencia sexual deja claro que el consentimiento no se puede inferir de ninguna palabra, gesto o conducta de la víctima, cuando este no sea voluntario y libre. También dice que el consentimiento no se puede inferir del silencio o de la falta de resistencia de la víctima. Tampoco se le puede exigir a la víctima que demuestre huellas o daños físicos. MILENA SARRALDE DUQUESubeditora de JusticiaEn Twitter: @MSarralde", "link": "https://www.eltiempo.com/justicia/cortes/jueces-no-pueden-imponer-como-debieron-actuar-victimas-de-violencia-sexual-521542", "categoria": "justicia"}, {"titulo": "Bolsonaro es visto sin tapabocas en la calle, pese a tener covid-19", "contenido": " El presidente Jair Bolsonaro, que se contagió de covid-19, paseó este jueves en moto y conversó sin mascarilla con barrenderos en la parte externa de su residencia oficial en Brasilia, según fotografías que circularon en los medios brasileños.(Lea aquí: Bolsonaro da positivo por tercera vez a prueba de covid-19) Bolsonaro, de 65 años, que el 7 de julio anunció que había contraído la covid-19 y el miércoles indicó que había vuelto a dar positivo, aparece en una de las imágenes sin casco ni máscara conversando con un barrendero, que tampoco tiene barbijo. En otra fotografía está con casco, pero con la visera levantada y saluda desde cierta distancia a dos barrenderos, en los exteriores del Palacio de Alvorada, donde permanece aislado desde que recibió su diagnóstico. \"Planalto no comentará\", dijo la secretaria de Comunicación de Presidencia al ser consultada por la AFP sobre las circunstancias del episodio. En su mensaje de los jueves en Facebook, Bolsonaro, que llegó a calificar al coronavirus de \"gripecita\", aseguró que se siente \"muy bien\", aunque \"un poco agobiado de estar encerrado en una sala\". El paseo en moto se produjo en un momento de elevados balances de la pandemia en Brasil, el segundo país más golpeado por el virus (detrás de Estados Unidos), con más de 84.000 fallecidos y casi 2,3 millones de personas contagiadas. (Le puede interesar: ¿Qué tan cerca están del pico Brasil, EE.UU., India y Sudáfrica?)El miércoles se registró el récord de contagios (67.860), atribuido a un desfase del reporte de datos de São Paulo, pero este jueves se llegó a la segunda plusmarca (59.961). El promedio de muertes sobre siete días supera las mil diarias desde hace semanas, pese a lo cual varios estados flexibilizan las medidas de confinamiento. \"Estamos preocupados por las vidas, pero el efecto colateral de esa política (de cuarentenas) va a matar mucha más gente que el virus\", reiteró el presidente, un exmilitar de ultraderecha. El paseo en moto representa \"la imagen de la monstruosidad y del desprecio de Bolsonaro por la vida de los brasileños\", tuiteó el legislador federal Marcelo Freixo, líder del Partido Socialismo y Libertad (Psol). (En otras noticias: EE. UU. sanciona a dos socios de confianza del hijo de Nicolás Maduro)Desde su contagio, Bolsonaro cumple una agenda remota y suele mostrarse en los jardines de Alvorada. En ocasiones se acercó a simpatizantes agolpados fuera de los jardines del Palacio, aunque permaneció separado de ellos por un estanque. En uno de esos encuentros, el domingo pasado, Bolsonaro alzó una caja de hidroxicloroquina, un medicamento que afirma estar tomando, pese a que no existen evidencias científicas sobre su eficacia contra la covid-19. También se quitó la máscara de protección al hablar durante unos minutos. - Narcotráfico en EE. UU.: por qué no hay un capo como el 'Chapo' Guzmán- El país pegado a China con cero muertes por covid-19 y cero contagios AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/jair-bolsonaro-es-sorprendido-en-las-calles-de-brasil-sin-tapabocas-521678", "categoria": "mundo"}, {"titulo": "Roban en casa de figura del Liverpool mientras celebraba el título", "contenido": " Unos ladrones robaron en la casa del futbolista del Liverpool Fabinho mientras este se encontraba en las celebraciones del título de la Premier League el pasado miércoles. Según la policía de Merseyside, los ladrones se llevaron joyas y un Audi RS6, que más tarde fue encontrado en la ciudad inglesa de Wigan. (Le puede interesar: ‘Ramón Jesurún debería estar preso’: José Luis Chilavert)El robo se habría producido entre las 15:00 del miércoles 22 de julio y las 4 de la mañana del jueves 23 de julio. En ese intervalo de tiempo, Fabinho se encontraba disputando el partido correspondiente a la penúltima jornada de la Premier League entre el Liverpool y el Chelsea. (Lea además: Lo que está en juego en la asamblea de la Dimayor, que está que arde)Tras el encuentro, el equipo 'Red' recibió el trofeo que les acredita como campeones treinta años después. EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/roban-la-casa-de-fabinho-mientras-celebraba-el-titulo-del-liverpool-521638", "categoria": "deportes"}, {"titulo": "Fiscalía investiga muerte de italiano, voluntario de la ONU en Caquetá", "contenido": " La Fiscalía General de la Nación está al frente de la investigación, para determinar las circunstancias de tiempo, modo y lugar que rodearon la muerte del italiano Carmine Mario Paciolla, de 33 años.El cuerpo sin vida del extranjero fue encontrado el pasado 15 de julio en su lugar de residencia en San Vicente del Caguán, Caquetá. Paciolla era voluntario de la Misión de Verificación de los acuerdos de paz de Naciones Unidas en Colombia. En una primera hipótesis, entregada por la Policía, se indica que la muerte de Paciolla podría ser considerada como suicidio. Sus compañeros de trabajo narraron a las autoridades que en la mañana del 15 de julio, como de costumbre, se encontraron para ir a laborar, pero que el joven italiano no llegó. Por eso, lo llamaron a su número celular, y al confirmar que no les contestaba, decidieron desplazarse hasta su lugar de residencia.(Le podría interesar: Así cayó el asesino del exfutbolista de Millonarios Jair Abonía).“No abrió, por lo que le pedimos a la persona que le arrendaba el apartamento que abriera, ya nos empezábamos a preocupar. Y fue así como lo encontramos muerto, y de inmediato se llamó a la policía”, dijo uno de los testigos.La policía realizó el levantamiento del cuerpo, embaló las evidencias y algunos elementos encontrados en el lugar, y adelantó entrevistas a los amigos y personas cercanas.(Le sugerimos leer: 'Pese a pandemia, ha avanzado la implementación del Acuerdo': Gobierno). Entre ellas, la persona que le arrendó la vivienda a Paciolla y quien afirmó que la noche del 14 de julio –entre las 10 u 11 de la noche– lo escuchó hablar, algo exaltado, a través de su celular. La conversación se desarrolló en italiano, dijo el entrevistado.(Le podría interesar: ONU reporta la caída más alta de narcocultivos en siete años).El cuerpo del extranjero fue trasladado a Florencia, Caquetá, a la sede de Medicina Legal, donde se habría realizado la necropsia. El informe forense será vital para establecer las circunstancias de la muerte del italiano. Desde Italia, sus allegados han puesto en duda que el joven se hubiera suicidado. El alcalde de Nápoles, ciudad de origen de Paciolla, Luigi de Magistris —de acuerdo con la agencia de noticias AFP—, aseguró que habló con la mamá del joven, Anna Motta, quien rechazó tajantemente la versión de un suicidio.(Podría ser de su interés: La ONU ofrece auditar el proceso para reiniciar la aspersión aérea).El alcalde narró que la mujer le afirmó que su hijo estaba \"preocupado por algo que había visto, oído o intuido\", por lo que tenía previsto adelantar su viaje a Italia, fijado, paradójicamente, para el día de su muerte. Por su parte, indica la AFP,  el canciller italiano, Luigi Di Maio, afirmó que no se escatimarán “esfuerzos para arrojar luz sobre esta trágica historia, existe el mayor compromiso de mi parte y de la Cancillería\" para descubrir la verdad sobre la muerte de un \"joven brillante y comprometido en una misión muy delicada\".EL TIEMPO confirmó que el cuerpo del extranjero se encuentra en Bogotá, y se espera que sea repatriado a Italia en las próximas horas.“Es un tema muy delicado, porque se trata de un ciudadano extranjero, funcionario de las Naciones Unidas, por eso, la información se está manejando con mucho cuidado, y es un tema a cargo de la Cancillería”, aseguró una fuente del alto gobierno.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-investiga-muerte-de-italiano-en-caqueta-521498", "categoria": "justicia"}, {"titulo": "Cómo Tik Tok quedó en medio de la pelea entre China y Estados Unidos", "contenido": " Con una ecléctica mezcla de bailes que se vuelven virales y comiquísimas parodias en las que se utiliza mucho playback, TikTok se ha convertido en un fenómeno entre los más jóvenes. Pero sus fuertes vínculos con China han hecho que la empresa se vea perjudicada a medida que aumentan las tensiones entre el gigante asiático y Estados Unidos. Países occidentales como el propio Estados Unidos y Australia ahora están considerando prohibir la aplicación e India ya ha hecho lo suyo retirándola de las tiendas de software de los teléfonos inteligentes. TikTok es una aplicación gratuita que se puede describir como un YouTube de videos cortos. Sus usuarios pueden publicar videos de hasta un minuto de duración y tienen la opción de elegir dentro de una enorme base de datos de canciones y filtros. También ofrece clips de comedia y citas célebres de películas que los usuarios suelen repetir en playback. Los usuarios de TikTok que tienen más de 1.000 seguidores pueden transmitir en vivo a sus fans y recibir regalos digitales que pueden posteriormente ser canjeados por dinero. La aplicación muestra videos de las personas que un usuario sigue, así como también una selección de videos que se elige en función de lo que se ha visto anteriormente. Sus usuarios también pueden intercambiar mensajes privados. Desde principios de 2019, la aplicación ha aparecido regularmente muy cerca del top de las listas de descargas. Se cree que las medidas de confinamiento impuestas debido a la pandemia de coronavirus han provocado un aumento en el interés por la aplicación y han ayudado a que TikTok y Douyin -su empresa hermana en China- hayan sido descargadas cerca de 2.000 millones de veces en todo el mundo, elevando el número de usuarios activos en la plataforma a 800 millones de personas. La aplicación era sumamente exitosa en India, pero la prohibición de las autoridades locales​ convirtieron automáticamente a China en su mercado número uno, seguido de Estados Unidos. En sus inicios, TikTok no era una sola aplicación, sino tres diferentes. La primera era una aplicación estadounidense que se llamaba Musical.ly, que fue lanzada en 2014. Dos años más tarde, el gigante tecnológico chino Bytedance lanzó un servicio similar en China bautizado como Douyin. Posteriormente, ByteDance decidió expandirse en el resto del mundo bajo un nombre diferente: TikTok. En el año 2018, Bytedance compró Musical.ly y lo incluyó en las operaciones de TikTok. ByteDance intentó distanciarse de China, nombrando a Kevin Mayer, exdirector de estrategia de Disney, como director ejecutivo de TikTok. TikTok recopila una gran cantidad de datos sobre sus usuarios, estos incluyen: Algunos de los datos que recopila la empresa han despertado la atención de muchos, como la reciente revelación de que estaba leyendo de manera regular los portapapeles (que incluye todo lo que se copia y pega) de los usuarios. Pero igualmente se supo que es una acción que se repite en docenas de otras aplicaciones, como la de Reddit, la de LinkedIn, la del New York Times y la aplicación de la BBC, por lo que muchos consideraron que no era una práctica nefasta. Gran parte de los datos que TikTok recopila son comparables a los que guardan otras redes sociales sedientas de datos como Facebook. No obstante, la Oficina del Comisionado de Información de Reino Unido, que vela por la privacidad de los británicos, actualmente está investigando a TikTok. El secretario de Estado de EE.UU., Mike Pompeo, dijo que los usuarios de TikTok corren el riesgo de que sus datos terminen \"en manos del Partido Comunista chino\". TikTok ha insistido en repetidas ocasiones en que los datos son recopilados y almacenados fuera de China. \"La sugerencia de que estamos de alguna manera bajo el control del gobierno chino es completamente falsa\", dijo a la BBC Theo Bertram, jefe de política pública de TikTok para Europa, Medio Oriente y África. Sin embargo, al igual que con Huawei, los argumentos en contra de TikTok parecen estar basados ​​en la posibilidad teórica de que el gobierno chino podría obligar a ByteDance según las leyes locales a entregar datos sobre sus usuarios en el extranjero. La Ley de Seguridad Nacional de China de 2017 obliga a cualquier organización o ciudadano a \"apoyar, ayudar y cooperar con el trabajo de inteligencia estatal\" en conformidad con la ley. Bertram alegó que \"definitivamente\" le dirían que no \"a cualquier solicitud de datos\" de parte del gobierno de China. Pero ByteDance tendrá en cuenta las consecuencias de molestar al Partido Comunista. La compañía cuenta con una aplicación de noticias muy popular llamada Toutiao y que fue desconectada durante 24 horas en 2017, según el South China Morning Post, después de que la Oficina de Información de Internet local dijera que había estado difundiendo \"contenido pornográfico y vulgar\". Rechazar una orden directa de la inteligencia china podría tener consecuencias para la compañía en general y para su liderazgo. Otra preocupación es la censura. El acceso a internet en China es uno de los más restringidos en todo el mundo, con su famoso Gran Cortafuegos que bloquea partes de la web en el país. El año pasado, el diario británico The Guardian informó que el personal y los sistemas automatizados de TikTok habían aplicado reglas de moderación que censuraban todo material considerado políticamente sensible. Las imágenes de las protestas en la Plaza Tiananmen, en Pekín, y las reclamaciones de independencia del Tíbet se encontraban dentro de este material presuntamente prohibido o restringido. Otros reportes del Washington Post, que habló con seis exempleados de TikTok, afirmaban que los moderadores en China tenían la última palabra sobre la publicación de algunos videos. ByteDance dijo que estas pautas se habían eliminado gradualmente. Pero algunos argumentan que su cultura de moderación aún puede estar sesgada a favor del estado chino. Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=Op_reZynv3o https://www.youtube.com/watch?v=4GB0hAUrKks&t=59s", "link": "https://www.eltiempo.com/tecnosfera/apps/tiktok-6-claves-para-entender-como-la-compania-quedo-en-medio-de-la-pelea-entre-china-y-ee-uu-520524", "categoria": "tecnosfera"}, {"titulo": "¿Cómo hacer en casa si vivo con un sospechoso o caso de coronavirus?", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-consejos-coronavirus-como-cuidarse-en-casa-con-enfermo-o-sospecha-de-covid-521332", "categoria": "vida"}, {"titulo": "Los grandes enemigos que hay en el mundo de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/rivalidades-entre-estrellas-de-cine-454746", "categoria": "cultura"}, {"titulo": "Las telenovelas más vistas por los colombianos en los últimos años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/telenovelas-colombianas-mas-exitosas-de-los-ultimos-anos-519322", "categoria": "cultura"}, {"titulo": "¿Ya abrieron? ¡Ojo! Estas restricciones aún están vigentes en el país", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/colombia-restricciones-que-aun-estan-vigentes-durante-la-cuarentena-519486", "categoria": "colombia"}, {"titulo": "Así era la higiene en la Edad Media, en tiempos de peste bubónica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-era-la-higiene-en-la-edad-media-en-tiempos-de-peste-bubonica-519472", "categoria": "cultura"}, {"titulo": "Las peores cárceles que hay en el mundo", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/las-10-peores-carceles-que-hay-en-el-mundo-520564", "categoria": "justicia"}, {"titulo": "Las fotos que muestran cómo son los lujosos hoteles de Lionel Messi", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-asi-son-los-lujosos-hoteles-de-lionel-messi-518480", "categoria": "cultura"}, {"titulo": "Vea el increíble parecido entre James y una arquera italiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/rachele-baldi-arquera-italiana-que-se-parece-a-james-rodriguez-520836", "categoria": "cultura"}, {"titulo": "Objetos extraños avistados en el país durante los últimos años", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/fotos-avistamientos-de-presuntos-ovnis-en-colombia-520414", "categoria": "colombia"}, {"titulo": "Receta: el plato del 'chino Vives', un 'hit' de Gaira Café", "contenido": " Con sus camarones y su vibrante color rojo, el plato del chino Vives se ha convertido en un infaltable de Gaira Café, pese a que no lleva más de cuatro años en su menú.Para Guillermo ‘Guillo’ Vives, fundador y chef del famoso establecimiento, este plato está lleno de significados relacionados con su historia. Se trata del plato del chino Vives, y su nombre obedece a un juego de palabras: Su aspecto e influencia oriental no es casual, pese a que Gaira Café está asociado a los placeres que ofrece la comida costeña. “Cualquiera pensaría, ¿qué hace un plato tipo oriental en la carta de Gaira, que es típico? –explica Vives–. Pero representa la influencia que Santa Marta y toda la Costa tuvo de China en su comida”.Vives recuerda que muchos chinos se establecieron en la región, y después se marcharon. “Pocos quedaron después de una migración hacia Estados Unidos, Panamá, Perú”. El chef aún tiene la imagen de las tiendas chinas, que eran más de una cercanas a la casa de su abuela, pues todo lo compraban allí. En homenaje a esa influencia nació este plato. (Lea también: Así se realizará el PizzaFest en Bogotá) Pero ‘el chino Vives’ es además el nombre con el que se referían a él en el colegio, en la acepción y acento más cachaco, cuando su familia se estableció en Bogotá. De la combinación de ingredientes, Vives dice: “Para nadie es mentira que a los costeños nos gusta mucho el cucayo, pega de arroz, y este se sirve sobre una cama del mismo”. En los meses recientes, Vives ha volcado su oferta hacia llevar su cocina a la casas. Cabe destacar una propuesta que diseñó pensando en las personas que no solían cocinar o no pueden hacerlo. Se trata de un menú de siete días, por 145.000 pesos, que llega a las casas con la comida empacada al vacío y congelada, lista para ir a la nevera e irse sirviendo cada día, después de calentarla. (Puede interesarle La transformación de Alimentarte 2020, ahora virtual y dura un mes) Para la salsa:1 cucharada de aceite de girasol.2 tazas de agua.7 cucharadas de azúcar blanca.1/2 cebolla cabezona blanca.4 cucharaditas de maizena.1 taza de piña golden.2 cucharaditas de sal.2 cucharadas de salsa de ostras.1/2 taza de salsa de tomate.4 cucharadas de vinagre blanco.2 cucharadas de zanahoria.Para el plato:3 tazas de camarón tigre (1 para cada plato) previamente descongelados y secos.5 julianas de pimentón (verde y rojo) para cada porción.1 taza para cada porción.1/4 de taza de arroz cucayo para cada plato.1/2 taza de la salsa preparada previamente.para cada plato. Para la salsa:​1. Picar la cebolla y la zanahoria finamente y reservar.2. Licuar la piña junto con el agua, la maicena y reservar.3. En una olla a fuego medio agregar el aceite y dejar calentar.4. Agregar la cebolla junto con la zanahoria y blanquear. 5 Agregar el resto de los ingredientes y subir a fuego medio-alto, mezclar constantemente y reducir la salsa hasta que obtenga una textura no muy espesa, no muy líquida. Para el plato: 1. Calentar una sartén a fuego alto.2. Agregar la salsa preparada previamente y dejar que hierva.3. Adicionar 5 julianas de pimentón.4. Incorporar los camarones.5. Cocinar en la salsa hirviendo durante 2 minutos hasta que los camarones tomen un color rosado y se pongan firmes.6. Servir sobre arroz blanco y cucayo. Aunque alcanzó a actuar en telenovelas y tiene talento para cantar (cosa de familia), en Guillo Vives primó la pasión por la cocina. Desde Gaira Café, que a la vez es escenario musical, busca desde finales de los 90 enaltecer los sabores locales con platos que están entre lo típico y de autor. REDACCIÓN CULTURAlilang@eltiempo.com", "link": "https://www.eltiempo.com/cultura/aprenda-a-hacer-el-plato-del-chino-vives-del-restaurante-gaira-cafe-521584", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "Becampo trae productos orgánicos y tradicionales hasta su mesa", "contenido": " Becampo es una iniciativa de la empresa Nopal Fertilizante Orgánico que busca ayudar a campesinos a vender sus productos orgánicos directamente a los hogares. Además apoya a cultivadores locales y emprendedores que se han visto afectados por la situación actual, generando de esta manera trabajo en el campo y en la ciudad.Ofrecen mercado fresco y comida típica de alta calidad con todos los protocolos de seguridad para entregarlos en la puerta de la casa.Únete ingresando a www.mercadobecampo.com, o escribe al 3506842629 y vive una experiencia de lo mejor que tiene Colombia para ofrecer.", "link": "https://www.eltiempo.com/contenido-comercial/becampo-trae-productos-organicos-y-tradicionales-hasta-su-mesa-520554", "categoria": "contenido comercial"}, {"titulo": "Clínica Masculina, ayudando a los hombres desde 1989", "contenido": " Desde hace más de dos décadas, la Clínica Masculina atiende hombres con disfunción eréctil (impotencia sexual y eyaculación precoz) que a su vez pueden padecer otras enfermedades como diabetes, hipertensión arterial o que se hayan sometido a cirugía de la próstata. Allí realizan un estudio clínico completo de cada paciente de manera individual y ofrecen tratamiento inmediato. Para mayor información consulte www.clinicamasculina.com.co o comuníquese al whatsapp +57 315 3938445.", "link": "https://www.eltiempo.com/contenido-comercial/clinica-masculina-ayudando-a-los-hombres-desde-1989-520968", "categoria": "contenido comercial"}, {"titulo": "Ortizo, más que una tienda de instrumentos", "contenido": " Con más de 38 años de experiencia, Ortizo se ha posicionado como la tienda de instrumentos más importante del país. Allí se pueden encontrar desde guitarras, acordeones, pianos, hasta ukeleles, amplificadores y mucho más.Haz clic aquí y visita su tienda en línea.", "link": "https://www.eltiempo.com/contenido-comercial/ortizo-mas-que-una-tienda-de-instrumentos-521494", "categoria": "contenido comercial"}, {"titulo": "Amascotas.co, 7 años brindando la mejor atención", "contenido": " Dadas las condiciones actuales, el Club de la Mascota decidió dar el salto a internet y ofrecer sus productos de manera virtual. Así nace Amascotas.co, tienda en línea que con dedicación y esfuerzo se convierte en un portal para adquirir alimento premium y súper premium, suplementos vitamínicos, medicamentos, y demás artículos para perros y gatos. Ofrecen un 10 por ciento de descuento en la primera compra, así como envíos a domicilio a las principales ciudades del país.Para más información consulte www.amascotas.co", "link": "https://www.eltiempo.com/contenido-comercial/amascotas-co-7-anos-brindando-la-mejor-atencion-521748", "categoria": "contenido comercial"}, {"titulo": "Aviones", "contenido": " Puede que yo haya visto demasiadas películas, y me las haya repetido en estos días, pero si aquellos aviones de guerra siguen volando así de cerca, en V de violencia como las aves que pasan a veces, seguro que va a venírsenos encima un titular hecho en Colombia. Es el lunes 20 de julio de 2020, 210 años de una independencia que no corresponde a la definición del diccionario, en medio de esta pandemia que tiene a Bogotá vuelta un archipiélago. Resulta paródico, de mala manera, el desfile de estas Fuerzas Armadas poco dadas a los mea culpa: un, dos, un, dos. Se ve ostentoso, cínico, desafiante e inútil –patriótico no es– en medio de semejante recrudecimiento del horror en un país que no debería tener un himno, sino su propio minuto de silencio. Parece que no se hubieran enterado –porque no marchan con las fotos de los líderes sociales, ni de los firmantes de paz asesinados– de las miserias de esta guerra del fin de los tiempos: definitivamente, no le han faltado abogados al diablo en esta tierra independiente incluso de sí misma.Aquí, en Bogotá, el presidente Duque “instala” el Congreso de la República con uno de sus tradicionales llamados a la unidad, a la reconciliación, seguidos por promesas billonarias de ceño fruncido, pero el mensaje duquista, respaldado por la elección de Sandra Ramírez, del partido Farc, como vicepresidenta del Senado, se ve enrarecido no solo por el hecho de que “el rey del ausentismo” Arturo Char presidirá a 108 madres y padres de la patria en el período virtual que empieza, sino porque, en un nuevo lapsus de un Gobierno que también lo es, al final termina llegándonos a todos la imagen del jefe del Estado refiriéndose en vivo y en directo a la sobreviviente del exterminio de la UP Aida Avella –la valerosa e inteligente vocera de la oposición– como “la vieja esa”.Aquí, en Bogotá, pasa este país en el que la violencia degradada por la guerra no se encara como el peor de los problemas: ni siquiera se hacía cuando la pandemia no se robaba toda la atención. Aquí, en la vereda San José de León, en Mutatá, en el Urabá antioqueño, 93 colombianos desplazados –entre ellos, varios excombatientes que se salvaron por poco de ser asesinados en Ituango– tratan de comenzar entre el barro otra vez. Aquí, en la vereda Quebradón, en Algeciras, en el Huila, la semana pasada un escuadrón impasible asesinó a dos familiares y a dos vecinos de un desmovilizado de apellido Barrera que trabaja como escolta en la Unidad Nacional de Protección: “Mis papás alcanzaron a correr y atravesar un río”, dijo Barrera a Semana.Aquí, en la cerrada frontera con Venezuela, 43 mujeres fueron víctimas de “desaparición presuntamente forzada” a lo largo del año pasado: “Ciudad Juárez en Cúcuta”, concluye la periodista Andrea Aldana, en Universo Centro, en una extraordinaria crónica que describe la trata de personas y la violencia sexual, “hay un mundo en el que las mujeres tienen que elegir entre dejarse violar por siete hombres o desaparecer”. Aquí, por las orillas de los caminos de Cúcuta, 450 personas enfrentan sus calvarios con los colchones a cuestas y tratan de dejar atrás la masacre del municipio de Tibú. Es aquí. Aquí en Colombia. Donde nadie necesita que otro presidente llame a una unidad a su medida, sino un liderazgo compasivo que repita sin titubeos ni eufemismos que nos ha unido –y nos sigue uniendo– este horror hasta el cuello oficiado por nosotros mismos: no más.Ya no se ven ni se oyen los aviones. Y, en este silencio de camposanto, de resaca sangrienta, tan temido en esta patria en mora de llegar a la adultez, es clarísimo que esto nunca comienza del todo porque no estamos dedicados día y noche a acabar esta violencia: hay que hacerlo.Ricardo Silva Romerowww.ricardosilvaromero.com", "link": "https://www.eltiempo.com/opinion/columnistas/ricardo-silva-romero/aviones-columna-de-ricardo-silva-romero-521522", "categoria": "opinion"}, {"titulo": "Regreso a las aulas (II)", "contenido": " La discusión sobre el regreso a las aulas ha llegado a declaraciones exorbitantes como la de que se quiere mandar a los niños al matadero. No hay nada en los datos del país ni del mundo que justifique afirmaciones como esas. Así, el análisis serio se vuelve imposible. La verdad es que los niños se infectan muy poco con este virus, que quienes se infectan sufren una enfermedad muy suave y por su carga viral baja son poco infectivos. Quienes se oponen a ultranza al regreso a las aulas finalmente terminan reconociendo que es para proteger a las familias y a los maestros, no exclusivamente a los niños. Muy legítimo, pero ya es otro tono que permite tratar de buscar la mejor salida posible, pues la perfecta no existe. Tendremos que convivir un tiempo largo con la pandemia. Entonces preparémonos para convivir disminuyendo riesgos. Ni los osos pueden sobrevivir más que unos pocos meses en hibernación.Los niños son personas extraordinariamente inteligentes y sensibles. Ellos captan las señales que enviamos; están tratando de comprender qué nos pasa y construyen hipótesis explicativas. Hay que apoyarlos hablándoles claro, dándoles datos ciertos y evitando daños psicológicos. El sentimiento de que su colegio es una amenaza y que el otro, su amigo, es un peligro tiene efectos desastrosos. Una tarea prioritaria de los educadores cuando amaine esta tormenta será ayudarlos a recuperar confianza en ellos mismos y en sus compañeros, en su colegio y en sus maestros, es decir, en su mundo. Los niños, además, podrán ser aliados importantes en la construcción de la convivencia con la pandemia. En muchos hogares son los niños los que traen la información correcta; los niños les enseñan a sus padres el uso de los medios virtuales modernos, los niños pueden convencerlos de usar las normas de comportamiento, que ellos entenderán mejor gracias a su colegio.Hay quienes de buena voluntad sienten que los protegen encerrándolos en casa. Pero esa situación no vale para la mayoría. Hay hechos que se deben discutir con sinceridad. La suspensión de clases genera un rezago educativo importante y muy desigual. Muchos niños no tienen acceso a computadores que les permitan una interacción real con sus maestros. Los programas de radio y televisión son un remedial, pero no son un medio satisfactorio. El regreso a la Radio Sutatenza no es precisamente un brinco al futuro (además, recuerden que los radios que se repartían gratis en esa época solo captaban esa emisora).Los niños que no tienen acceso efectivo a la educación virtual son muchísimos más que los calculados por la cobertura de la red. Revisé las propuestas virtuales de varios colegios privados de ‘alta gama’. Son magníficas, pero requieren que cada niño tenga su propio computador, no son realizables con uno solo compartido por tres hermanos y tal vez con los padres trabajando a distancia. El impacto es terriblemente desigual y ahonda la brecha de inequidad que hace años luchamos por disminuir.Quienes insisten en que al niño se lo protege en la casa no piensan en la multitud de niños que viven en un espacio reducido e inevitablemente, con sus padres en el trabajo, terminarán saliendo a la calle, donde no hay lavamanos ni gel antibacteriano. Ahí, el contagio es posible y otras cosas indeseables, también. No piensan en los jóvenes de educación media que se verán obligados a salir a trabajar en el campo, o al rebusque en la ciudad, y que posiblemente abandonen los estudios cambiando su vida para siempre.El proverbio popular de que el camino al infierno está empedrado de buenas intenciones se aplica a esta situación. Ojalá quienes se oponen rotundamente al regreso a las aulas revisen el impacto, tan grave, que tiene en los niños esa ‘protección’.Moisés Wasserman@mwassermannl", "link": "https://www.eltiempo.com/opinion/columnistas/moises-wasserman/regreso-a-las-aulas-ii-columna-de-moises-wasserman-521506", "categoria": "opinion"}, {"titulo": "Cuentas del coronavirus", "contenido": " Es una crisis global sin fin pronto a la vista. Quizás sea temprano para formular juicios definitivos sobre su manejo en los distintos países. Pero los balances no se han hecho esperar, sobre todo donde parece que el virus está bajo control. Al salir del confinamiento, crece la demanda ciudadana por la rendición de cuentas. Ante todo, tales ejercicios deben ser aleccionadores para enderezar rumbos y estar mejor preparados frente al futuro.‘¿Cómo logró Alemania acertar ante el coronavirus?’ fue el titular de un informe en el 'Financial Times'. La experiencia alemana se cita como ejemplo de efectividad para combatir el problema en Europa, donde otros países lo sufrieron en proporciones catastróficas. Sus autoridades acudieron a medidas menos draconianas. Seis semanas después de la primera muerte, anunciaban la domesticación de la pandemia.¿Cuál es la fórmula?Entre las razones señaladas por el 'Financial Times', hay tres que parecen notables. Alemania cuenta con un excelente sistema de salud pública, en el que el Estado ha venido invirtiendo casi sin descanso (a excepción de un receso en 2008). Su estructura descentralizada ha probado enormes bondades durante la crisis. A estas razones institucionales (respaldadas por una robusta economía) se suma el liderazgo de Angela Merkel, cuyo “poder de persuasión” hizo posible niveles de consenso nacional para implementar con éxito las distintas medidas, como las pruebas y rastreos de contactos.Las alabanzas de los éxitos alemanes contrastan con los balances negativos de la administración de Boris Johnson en Inglaterra. El mismo 'Financial Times' publicó un informe devastador, mientras crecen las exigencias por una consulta pública que permita responder a básicos interrogantes (el quién, qué, cuándo y por qué) respecto de las decisiones frente a la crisis.Pocas tan cuestionadas como la fecha en que se ordenó el confinamiento. Si este hubiese sucedido una semana antes, admitió uno de los epidemiólogos que aconsejaban al Gobierno, las muertes causadas por el virus se habrían podido reducir “por lo menos hasta la mitad”. A fines de junio, más de 45.000 personas habían muerto como causa de la pandemia en el Reino Unido, país con la tasa de mortalidad más alta de Europa. Es también el país con la más fuerte contracción económica.Otras voces han intensificado las críticas, enfocadas en las fallas de liderazgo de Johnson. Víctima del virus, hubo momentos de mayor respaldo a su gestión. Pero desde el comienzo se le criticó haber subvalorado la severidad de la amenaza (dejó de asistir repetidamente a reuniones claves). El que su mano derecha hubiese violado las normas del confinamiento, y conservase su posición tras el escándalo, minó la confianza pública en su gobierno.“Crónica de incompetencia” se titula un artículo de Martin Fletcher en 'New Statesman'. Fueron decisiones entre “opciones desagradables... no puedo saber qué habría hecho yo diferente”, señaló Michael Heseltine, conservador como Johnson, aunque no su aliado –opinión excepcional entre juicios bastante severos–. “La dolorosa conclusión es que el Reino Unido tiene el gobierno equivocado para una pandemia”, expresó 'The Economist'.No todo ha fallado. Hasta fines de junio, todos los jueves al caer el día, las calles se llenaban de aplausos para los héroes del momento, los trabajadores del Servicio Nacional de Salud. Los paquetes de asistencia económica han sido bienvenidos. Y las noticias sobre los avances de la vacuna alimentan esperanzas.Pero tras la pandemia, la rendición de cuentas es inevitable. Debe servirnos no tanto para acusar como para aprender lecciones.Eduardo Posada Carbó", "link": "https://www.eltiempo.com/opinion/columnistas/eduardo-posada-carbo/cuentas-del-coronavirus-columna-de-eduardo-posada-carbo-521516", "categoria": "opinion"}, {"titulo": "Daniel y los leones", "contenido": " Cuenta la Biblia que el profeta Daniel, acusado injustamente por los sátrapas, fue condenado por el malvado rey Darío de Babilonia y arrojado al pozo de los leones, pero los leones no lo devoraron y se salvó por la fuerza y el poder de la fe en Dios. Aquí en Colombia tenemos otro Daniel que se enfrenta a unos leones más feroces que las fieras bíblicas. Él se enfrenta al hambre, a la desnutrición, a la injusticia social, al desperdicio, y, gracias a su temple y a un ejército de voluntarios, colaboradores y, especialmente, a donadores, siempre logra salir con vida de ese pozo.El padre Daniel Saldarriaga Molina es el CEO, director ejecutivo del Banco de Alimentos de Bogotá, es un cura moderno de cincuenta y pico años que ha hecho del amor al prójimo su misión de vida. A lo largo de los 19 años de fundados, gracias al cardenal Pedro Rubiano, los Bancos de Alimentos se han vuelto el mejor amigo de los pobres de la Tierra, y muchas veces el único sustento de muchísimas familias vulnerables. En el caso de la pandemia que se vive, ha sido el colaborador más eficaz en la distribución de ayuda alimentaria a centenares de millares de colombianos.Unos números nos dan una idea de la importancia de esta asociación de la pastoral social: comenzó la emergencia sanitaria con 6.000 toneladas, mayo cerró con 11.500 toneladas entregadas; el año pasado atendían a 300.000 personas y hoy, a finales de mayo, ya iban por el millón.Aunque cuenta con la ayuda de grandes donantes como Fundación Éxito, Corona, el Grupo Bolívar, Caracol Televisión, se logra resolver solo mínimamente este problema, que es tan impresionante como las fieras que amenazaron a Daniel.El hambre en Colombia, en condiciones normales, está más arraigada que un virus. Se calcula que más de 2,5 millones de personas, según la FAO, están sufriendo de inseguridad alimentaria. Pero lo más grave, y lo más vergonzoso, es la desnutrición infantil, desnutrición que nos enfrenta a una realidad sombría, ya que estamos criando futuras generaciones de individuos carentes del funcionamiento cognitivo y, por ende, con rendimiento escolar deficiente y una mala salud en general.En una de sus columnas, el padre Daniel dice: “Necesitamos héroes que luchen contra el hambre”. Pero la verdad es que no necesitamos héroes, sino buenos ciudadanos que sigan una de las cinco obras de misericordia: dar de comer al hambriento.Salvo Basile", "link": "https://www.eltiempo.com/opinion/columnistas/salvo-basile/daniel-y-los-leones-columna-de-salvo-basile-521538", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/la-carrera-de-las-vacunas-caricatura-de-matador-521552", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/la-aterradora-vieja-esa-caricatura-de-matador-521548", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/esperando-caricatura-de-mil-sobre-las-pruebas-del-covid-521544", "categoria": "opinion"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "'El Profesor ha vuelto': 'La casa de papel' estaría en rodaje de nuevo", "contenido": " La crisis del nuevo coronavirus generó un receso obligado de diversos sectores de la economía, incluida la industria del entretenimiento. Películas, series, 'realities' y telenovelas tuvieron que suspender temporalmente sus rodajes por culpa de la pandemia.(Siga leyendo: Shakira demandó a raperos alemanes por canción que insulta a Colombia).Esto le sucedió a una de las series españolas más famosas en la plataforma de 'streaming' de Netflix, 'La casa de papel'.Recientemente se conoció que la actriz Úrsula Corberó, la protagonista de la producción, regresó a España. Había viajado antes a Buenos Aires, Argentina, junto a su novio, Ricardo 'Chino' Darín. Se encontraba con la familia de este cuando el gobierno de ese país implementó una cuarentena estricta, tal vez una de las más rígidas de Latinoamérica.(Le puede interesar: Los grandes enemigos que hay en el mundo de Hollywood).Corberó, quien encarna a 'Tokio', como es conocida la ladrona que interpreta en 'La casa de papel', tuvo un largo viaje, pues, antes de visitar Suramérica, pasó por Japón. No obstante, ya está de vuelta con su novio en su apartamento de Madrid. Así lo explicó el medio 'La Nación' de Argentina. (Si nos lee desde la aplicación, puede ver la foto de Úrsula Corberó aquí).Después de llegar a España, la actriz compartió una publicación con sus seguidores de Instagram, que ya son más de 20 millones.\"He vuelto a casa, qué emoción\", escribió la actriz en su cuenta, junto a una 'selfie' en la que luce despreocupada. Su regreso mejoró los pronósticos de los fans de 'La casa de papel', que están a la expectativa del lanzamiento de la quinta temporada.(Además: Encuentran vagando en cementerio a hombre que habían dado por muerto).Poco después, se conoció otra foto reveladora en la cuenta de Instagram de Álvaro Morte, quien en la producción interpreta a 'El Profesor', el cerebro del grupo. Esta fue calificada por la prensa como la primera imagen de la última entrega de la serie. (Si nos lee desde la aplicación, puede ver la foto de El Profesor aquí).Morte compartió la foto y puso un texto corto en inglés. \"Estoy de vuelta. 'El Profesor' está de vuelta\", traduce el mensaje.(Lea también: Vea el increíble parecido entre James y una arquera italiana).La cuarta temporada dejó a los espectadores ansiosos de nuevos capítulos debido a que su final quedó inconcluso: la 'inspectora Sierra' y 'El Profesor' tienen una cuenta pendiente que aún no han saldado. Asimismo, se espera que esta quinta entrega se pueda ver en Netflix en la primera mitad del 2021. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/netflix-regresa-la-casa-de-papel-521626", "categoria": "cultura"}, {"titulo": "Esposa de Sting luce una mochila wayú en Instagram", "contenido": " Trudie Styleres es una reconocida actriz, productora y británica que por sí misma tiene un gran nombre en Europa y Estados Unidos, aunque en el resto del mundo su reconocimiento es, especialmente, por ser la esposa de Sting. Se casaron hace 38 años y tienen cuatro hijos, y viven una existencia tranquila dedicados cada uno a su oficio, pero además haciendo campañas por el respeto por la naturaleza a través de Rainforest Foundation Fund, organización que protege las selvas tropicales y sus pueblos indígenas.(Le puede interesar: ¿Por qué el cantante Santiago Cruz se aleja de sus redes sociales?) Su amor por las comunidades la llevó a comprar una mochila wayú, de las que comercializa Rossana Redondo, exreina guajira y princesa en el Concurso Nacional de la Belleza, que a través de su fundación Sol Azul promueve las artesanías de esta comunidad, que le compra directamente a sus creadores. \"Bolso wayú bellamente hecho a mano de @rossanaredondo y su organización @solazul_handmade. Rossana ha estado trabajando con las tribus wayú de Colombia a través de su fundación @fundacionsolazul, que proporciona alimentos, bicicletas y asistencia médica dos veces al año a la comunidad, especialmente a sus hijos. Ahora, SolAzul Handmade ayuda a vender artesanías wayú en línea y les paga a los artesanos indígenas un salario justo. ¡La compra de estos productos se canaliza directamente a la comunidad y obtienes una obra de arte para progresar! Gracias Rossana y todos los artesanos de @solazul_handmade. Dirígete a su página para más detalles y hermosos bolsos\", escribe Styleres en su cuenta, en la que invita a que muchas personas más se unan a esta causa. (Además: Llega el PizzaFest, con sabores especiales a domicilio)La relación de Styleres con Redondo empezó por la música, pues el esposo de la colombiana es Andrea Griminelli, un flautista italiano que ha trabajado con Sting y Andrea Bocelli, entre otros.  - 81-100: 'Roma' y 'Birdman', el brillo de los directores latinos- Shakira demandó a raperos alemanes por canción que insulta a ColombiaEL TIEMPO", "link": "https://www.eltiempo.com/cultura/entretenimiento/esposa-de-sting-luce-una-mochila-wayu-en-instagram-521408", "categoria": "cultura"}, {"titulo": "Shakira demandó a raperos alemanes por canción que insulta a Colombia", "contenido": " Por una canción que lleva su nombre y en la que se habla de cocaína y de Colombia, la cantante Shakira demandó a dos raperos alemanes.Los artistas contra quienes se tomó acciones legales son Kalazh44 y Samra, y su sencillo se llama 'Shakira'.(Le puede interesar: Conozca cuál es el talento oculto de Shakira). La canción se lanzó hace poco más de un mes, pero, según 'Suelta la sopa', programa de 'Telemundo' especializado en entretenimiento y espectáculo, la barranquillera se enteró de la misma hace poco.(Lea también: La supuesta burla de J Balvin a Shakira durante una entrevista).\"De inmediato, Shakira llamó indignada a su equipo de abogados para tomar cartas en el asunto\", sostuvo el show televisivo.Puntualmente, lo que la indignó es una frase de la canción que dice: \"Dibuja coca colombiana como Shakira”.En redes, además, se ha viralizado la supuesta portada de la canción. Se trata de una imagen editada en la que se ve a la cantante colombiana con un billete enrollado en su mano y, frente a ella, lo que parecen líneas de cocaína.(Aquí le contamos: Las burlas con el narcotráfico que han ofendido a los colombianos).Esa misma imagen se ve en plataformas de 'streaming' musical, como Spotify y Deezer. Sin embargo, la portada de la canción en YouTube es una de los dos raperos sentados en un carro de lujo rodeados por polvo blanco. (Recomendado: Así comenzó el amor secreto de Shakira y Piqué hace 10 años).Como respuesta a la demanda, Kalazh44, según 'Suelta la sopa', publicó un video en las historias de Instagram al respecto.\"Mi querida Shakira, en caso de que veas esto o lo vea alguien de tu equipo, quiero que sepas que te admiramos mucho, nos gusta mucho tu música y no queremos ningún tipo de problemas. Y Piqué (el esposo de la colombiana), también juegas muy bien fútbol”, dijo el rapero.Después del video, publicó otro par de historias. En una muestra un pantallazo de un mensaje de un usuario en el que se lee: \"¿Tienes problemas con los colombianos?\".\"Esto sucede cuando la gente nada sabe, pero quiere opinar\", comentó Kalazh44. Y en la otra se va contra los medios de comunicación. \"Esto sucede cuando los periódicos escriben informes falsos\", manifestó, haciendo referencia a las críticas que ha recibido por su canción. Este es el sencillo de la polémica: (También puede leer, así será el PizzaFest, una manera de probar pizzas especiales a buen precio). Shakira es una de las cantantes colombianas, y latinas, más reconocidas a nivel mundial. Varias de sus canciones son éxitos en todos los rincones y ha sido premiada múltiples veces. Pero más allá de la influencia que puede tener a nivel musical, su nombre también ha estado relacionado a procesos judiciales: ha sido acusada de plagio de canciones ('Hips don’t lie' y 'Waka Waka', por ejemplo), de fraude fiscal en España y de despido injustificado, además de enfrentar una demanda por compensación económica que le puso su expareja, el argentino Antonio de la Rúa.En cuanto a temas relacionados con drogas y Colombia, ya son varios los casos en los que el mundo ha hecho burlas al respecto.Medios como la revista 'Panenka' o el diario inglés 'The Sun', figuras del entretenimiento como el presentador Steve Harvey y la 'influencer' Danielle Bernstein, y hasta la aplicación Google Translate han tenido descaches y han reducido la imagen colombiana a las drogas. Tendencias EL TIEMPO​", "link": "https://www.eltiempo.com/cultura/gente/shakira-demando-a-raperos-kalazh44-y-samra-por-cancion-que-insulta-a-colombia-521306", "categoria": "cultura"}, {"titulo": "El comentario del propietario de una pizzería que se hizo viral", "contenido": " Los propietarios de una pizzería en Bucaramanga publicaron una serie de historias en el Instagram oficial del establecimiento, en la que se referían a una crítica que había recibido su producto por parte de una cuenta que se dedica a probar y opinar sobre la gastronomía de la ciudad.(Le recomendamos leer: Las hipótesis detrás del crimen de la profesora en Barrancabermeja) \"Nos encantó que el domicilio llegó rápido y la pizza caliente, pero caliente de verdad (como debe llegar una pizza), de sabor estaba bien, buena pero no deliciosa ... es cuestión de gustos\", dice parte de la crítica del Foddie, quien finaliza recomendando el producto.Esta crítica no les gustó a los propietarios del establecimiento, quienes manifestaron su inconformidad.\"Son páginas que se encargan de dar una opinión personal con la que no estoy de acuerdo, no son objetivos, no son nada\", indicó Juan Pablo López, propietario del establecimiento. (Le puede interesar: Confirman hallazgo del cuerpo de profesora desaparecida en Santander) Por su parte, Charles Johansson, el otro propietario de la pizzería, indicó que \"se creen críticos gastronómicos y no han salido de Bucaramanga, no han ido ni a Lebrija\". Y agregó a su intervención la frase que se volvió viral: \"Es una pizzería newyorkina y el que ha estado en Estados Unidos sabe que es una pizza de one dollar, two dollars y te sientas en la calle y te la comes (…) me acaban de recordar en Manhattan\", dice Charles Johansson, uno de los propietarios del establecimiento. (Lea también: La importante región de Santander que pide auxilio porque no tiene UCI)Las críticas en redes sociales no se hicieron esperar. Los usuarios rechazaron la actitud de los propietarios.  La palabra 'manjaran' se ha mantenido de tendencia número dos del día en Colombia. Incluso ya está disponible para Tik Tok. El tema se volvió tan viral, que incluso otras marcas de tradición santandereana aprovecharon el momento para hacer publicaciones en redes sociales. (Además: ¿Qué hay detrás de saqueos en carreteras del país? Expertos analizan)Finalmente, los propietarios del establecimiento, pidieron disculpas a los comensales argumentando que \"lo que dijimos se puede mal interpretar porque no dijimos que tenían que salir del país\", indicó López.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/manjaran-por-que-es-tendencia-en-redes-sociales-noticias-de-colombia-hoy-521336", "categoria": "colombia"}, {"titulo": "Lo más loco que pasa en un motel se ve en la serie 'Room 104'", "contenido": " A veces en espacios pequeños se gestan ideas grandes. Así podría definirse el principio bajo el que se rige la serie 'Room 104', un producto revolucionario dentro de la gama de series que alberga HBO, pero que ha conseguido impactar con un formato cerrado en el que todo sucede en la habitación de un motel. Esta producción, que se configura como una serie de episodios unitarios (que tienen un principio y un desenlace en el mismo capítulo) ha logrado mantenerse con un séquito de seguidores fieles que ya tienen clara la clave del éxito y que ahora podrán disfrutar de una cuarta temporada desde hoy en la plataforma HBO GO. Luego se estrenará el 31 de julio por el canal HBO, a las 9 p. m. “Contar una historia en un mismo lugar no fácil”, reflexiona Mark Duplass, en una entrevista virtual en la que estuvo EL TIEMPO. Él fue el artífice, junto a su hermano Jay, de esta producción. Le puede interesar: La actriz Demi Moore está dedicada a un podcast eróticoSin embargo, ambos tomaron el reto sin temores y decidieron darle un tono impredecible. Tenían en la cabeza el objetivo de dejar volar toda la libertad creativa y de géneros para hacer interesante una habitación con una cama, un par de lámparas y un baño.“Realmente es algo extraño, pues creo que en los hoteles o en los moteles parece que las personas tienen otra vida. Las habitaciones nunca son como las de una casa y, en ese ámbito, quienes se quedan ahí parece que tuvieran otro rol (...) Podemos hacer cosas que no seríamos capaces de hacer en un entorno familiar”, agrega Duplass, recordado también por la serie 'Togetherness', la producción animada 'Animals' y la película 'El escándalo'. Él insiste en que 'Room 104' ha sido el vehículo para experimentar. “Tenemos un grupo de fanáticos muy leales, pero siempre hay que recordar que no somos 'Game of Thrones'”, bromea. Sin embargo, reconoce que gracias a esta propuesta “les estamos dando voz a muchos realizadores, a actores que no siempre tienen un rol protagónico y a gente que está buscando una oportunidad para contar algo. Es un beneficio mutuo”, agrega el actor y creador que, precisamente en la temporada anterior, contó con la colaboración de las actrices colombianas Angie Cepeda y Catalina Sandino.También puede leer: Amy Winehouse, la triste historia de la cantante que se fue muy pronto La primera apareció en el capítulo 'No Hospital', en la que interpretó a la hija de un hombre que al ver cerca su muerte decide dejar toda su herencia a su hija Dolores (Cepeda), en una trama que se mueve entre el drama familiar y la trama sobrenatural. Mientras que Sandino hizo parte de 'Rogue', una trama con toques apocalípticos en el que una joven trata de sobrevivir y escapar de su padre, hasta que conoce a una psíquica (Catalina Sandino) que le revela el lugar más seguro donde esconderse.En el primer episodio de la nueva temporada de' Room 104' ('The Murderer'), el propio Mark Duplass protagoniza y dirige. Todo gira en torno a la obsesión de unos jóvenes por un músico que desapareció y al que esperan encontrar, justamente, en una habitación de motel. “Adoro ese misterio de los artistas que no dejan rastro, al estilo del documental 'Searching for Sugar Man' (...). Lo que ellos significan para sus fanáticos, que parecen como vampiros detrás de una estrella del rock en decadencia”, explica Duplass. Pero eso es solo un bocado de lo que es 'Room 104' y que Duplass resume en una frase: “No sabes lo que te va a pasar, puedes ser testigo de algo horrible y luego ver que todo termina en un abrazo”.Andrés Hoyos Vargas@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/room-104-es-la-serie-de-hbo-con-otras-historias-de-motel-521496", "categoria": "cultura"}, {"titulo": "Se aplazan Agosto Alkosto y Aniversario Ktronix", "contenido": " Bogotá, 22 julio 2020.Este año, Alkosto y Ktronix no celebrarán su aniversario.Los colombianos podrán seguir acudiendo a los puntos de venta como hasta ahora, teniendo en cuenta las medidas especiales dictadas por el gobierno.Alkosto y Ktronix invitan a comprar solo lo necesario. ¡Aproveche los canales online para evitar salir de casa!", "link": "https://www.eltiempo.com/mas-contenido/se-aplazan-agosto-alkosto-y-aniversario-ktronix-521520", "categoria": "mas contenido"}, {"titulo": "Taylor Swift enamoró con la sencillez de su álbum 'Folklore'", "contenido": " \"Caprichos, sueños, miedos y reflexiones\" son los ingredientes del octavo y último álbum de Taylor Swift, quien sorprendió a sus fans este jueves con el anuncio por redes sociales del lanzamiento de Folklore, un disco alejado del género pop que permite apreciar la pureza y sencillez de sus letras. Por sorpresa y a través de una carta compartida en sus redes sociales, la cantante estadounidense Taylor Swift anunciaba el lanzamiento de Folklore, que se convierte en su octavo álbum de estudio tras el lanzamiento, hace un año, de Lover.  Con una estética totalmente alejada de anteriores trabajos, dejando a un lado su versión más pop, Swift ha puesto a disposición de su público sus \"caprichos, sueños, miedos y reflexiones\" en un álbum, compuesto por 16 temas, en el que la cantante muestra su talento como compositora contando historias que atrapan por su sencillez y la calma que provocan. \"La mayoría de las cosas que había planeado para este verano no han ocurrido, pero hay algo que no había planeado y que sí ha ocurrido. Y eso es mi octavo álbum de estudio, Folklore\", decía Swift en su carta compartida a través de Twitter. Según aseguraba la cantante, el disco es el resultado de tres meses de trabajo \"en aislamiento\", durante la crisis del coronavirus, en el que ella misma ha escrito y grabado los 16 temas: Cardigan, The 1, The Last Great American Dynasty, Exile (con Bon Iver), My tears ricochet, Mirrorball, Seven, August, This is me trying, Illicit affairs, Invisible string, Mad woman, Epiphany, Betty, Peace, Hoax y The Lakes.  No obstante, la cantante contó con la ayuda de algunos de sus \"héroes musicales\" para terminar de darle forma al disco como son los compositores Aaron Dessner, Jack Antonoff, William Bowery y Bon Iver, con quien canta Exile. Asimismo, junto al lanzamiento del disco, Swift compartió también el videoclip de su primer sencillo, Cardigan, cuya dirección de fotografía fue encargada al mexicano Rodrigo Prieto, responsable de la imagen de largometrajes como Brokeback Mountain.  (Puede interesarle: La receta del plato del 'chino Vives', de Gaira Café) El videoclip logró un millón y medio de visualizaciones en menos de tres horas tras ser lanzado a través de YouTube y, actualmente, acumula más de 3,7 millones, nuevos datos que confirman el tirón de la cantante estadounidense que ha logrado, con Folklore, traer la calma a través de un disco enfocado en \"contar historias\". Efe", "link": "https://www.eltiempo.com/cultura/musica-y-libros/asi-es-el-esperado-album-de-taylor-swift-folklore-521708", "categoria": "cultura"}, {"titulo": "Colombia, edición de orgullo", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/colombia-edicion-de-orgullo-519412", "categoria": "mas contenido"}, {"titulo": "Día 121 de cuarentena: así avanza el confinamiento por localidades", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/dia-121-de-cuarentena-asi-avanza-el-aislamiento-por-localidades-en-bogota-521588", "categoria": "colombia"}, {"titulo": "¿Cómo está Colombia en sus habilidades para negocios y tecnología?", "contenido": " En medio de la grave crisis mundial que se vive por la pandemia de covid-19, la cual ha afectado notablemente las economías y ha acelerado las cifras de desempleo a nivel global, forzando a las empresas a acelerar sus procesos de digitalización, Colombia no sale bien librada en cuanto a la apropiación de este tipo de habilidades en los campos de negocios, tecnología y ciencia de datos.Así lo revela el reciente informe de Índice de Habilidades Globales de 2020, que incluye las tendencias de aprendizaje de 60 países del mundo, realizado por la plataforma mundial de educación superior en línea, Coursera. El país, al igual que las naciones latinoamericanas incluidas en la medición, está entre las últimas posiciones de las categorías establecidas en el estudio. (Le puede interesar: Educación virtual: las carreras preferidas de los colombianos)Las mediciones están divididas en cuatro: Rezago, que son los países que no superan el 25 por ciento de la calificación; Emergente, que se encuentra entre el 26 % y el 50 %; Competitivo, que contempla entre el 51 y el 75 por ciento; y Vanguardia, que incluye del 76 al 100 %.Los datos que presenta el índice, señala en diálogo con EL TIEMPO Jeff Maggioncalda, CEO de Coursera, mide el desempeño de 65 millones de estudiantes, que están vinculados a los 4.500 cursos ofrecidos en la plataforma con el acompañamiento de 190 universidades, entre las que se encuentran algunas de las más prestigiosas del mundo. El balance señala que de las tres principales áreas medidas (negocios, tecnología y ciencia de datos), Latinoamérica registra su peor desempeño en las habilidades de negocios, en donde los 11 países que hacen parte del informe se encuentran en la categoría de rezago. En este campo, Colombia solo supera a México.(Además: Sena abre nuevos programas de educación superior de manera virtual)Brasil es la que cuenta con una mejor calificación, al situarse en el puesto 46 de los 60 países, con un porcentaje positivo del 24 por ciento; le sigue Costa Rica, en la posición 51, con el 15 %; Chile, de 52, con 14 %; Argentina, 53, con 12 %; Guatemala, 54, con el 10 %; Ecuador, 55, con 8 por ciento; Perú, de 56, con el 7 por ciento; Venezuela, de 57, con 5 por ciento; República Dominicana, de 58, con 3 %; Colombia en la posición 59, con 2 por ciento, y México en el último lugar de la tabla con 0 %.En el campo de la tecnología se registra un balance más positivo, en donde cinco países latinoamericanos ya pasan a emergentes. Argentina lidera en la región con el puesto 41 y un porcentaje de 32 %, seguido de Brasil, que está ubicado de 42, con 31 por ciento; Costa Rica, en el 43, con 29 por ciento; Chile, de 44, con 27 %, y República Dominicana, de 45, con 25 por ciento.Continúa Venezuela, que se encuentra en la categoría de rezago, en el puesto 46, con 24 %; Colombia sube unos escalafones y llega al puesto 51, con una calificación del 15 por ciento, por encima de Guatemala, en la posición 52, con 14 %; Perú, de 53, con 12 por ciento; Ecuador, de 56, con 7 por ciento, y México, de 58, con 3 por ciento.Por último, la ciencia de datos es en la que la región registra su mejor desempeño, situando a Argentina y Chile en la categoría de competitivos; ubicándose la primera, respectivamente, en el puesto 22, con un porcentaje de 64 por ciento, y la segunda en el puesto 30, con una calificación de 51 por ciento.(Lea también: Unesco lanza academia para capacitar jóvenes contra el desempleo)Así mismo, Colombia, en el puesto 41, ya se sitúa en las naciones emergentes, superada en Latinoamérica, en este rango de medición por Ecuador (36), Costa Rica (37) y Brasil (39). En los últimos lugares se ubican Venezuela (47), México (48), República Dominicana (49), y Perú (52).En este aspecto, explica Jeff Maggioncalda, una de las principales razones por las cuales la gran mayoría de los países latinoamericanos no tienen calificaciones tan positivas en el desarrollo de las habilidades de estas tres áreas es el tema del idioma. “Aunque depende de cada nación, muchas de ellas no tienen como prioridad el bilingüismo y es la mayoría de los cursos que ofrecemos están en inglés, solo 500 de los 4.500 que ofrecemos están en español. Pero, si por ejemplo vemos a Costa Rica, que en las tres áreas ocupó algunas de las posiciones más altas, tienen como prioridad que su población hable los dos idiomas y eso se nota en su desempeño”, detalla Maggioncalda. Dentro del informe, en cada una de las tres grandes áreas se tienen en cuenta seis secciones específicas que agrupan diversas habilidades. Estas, señala Mario Chamorro, director para América Latina de Coursea, fueron seleccionadas con base “en las destrezas que exigen los tipos de negocios e industria que se mueven actualmente en el mundo. Adaptándose a los rápidos cambios que se registran en el mercado global y a los tipos de empleados que este exige”.En el campo de los negocios se tuvieron en cuenta los temas de contabilidad, habilidades de comunicación, finanzas, administración, marketing y ventas; entre las que se engloban cursos como Gestión de proyectos, Publicidad digital, Blockchain, Análisis de negocios, Gerencia, Microsoft Excel, Recursos humanos y Cadena de suministros.(Le recomendamos leer: ¿Estamos educando para atender los retos del futuro?)En este aspecto, Colombia logró su mejor calificación en las áreas de marketing, con 37 por ciento, y de contabilidad, con un 32 por ciento; la peor calificada fue finanzas con un porcentaje del 7 %.A nivel mundial, los países que lideran en las habilidades de negocios son Suiza (100 %), Austria (98 %), Dinamarca (97 %), Finlandia (95 %), y Emiratos Árabes (93 %).En el tema de las habilidades de tecnología es estableció en las áreas de medición a bases de datos, desarrollo de redes, sistemas operativos, seguridad informática, desarrollo de software e interacción hombre – máquina; entre ellas se contemplan habilidades en Inteligencia Artificial, desarrollo web, diseño de experiencia de usuario, ciberseguridad, internet de las cosas y programación de aplicaciones.El país se destacó principalmente en desarrollo de software y seguridad informática; obtuvo su más bajo rendimiento en el desarrollo de redes y sistemas operativos.En este listado puntean Rusia (100 %), Bielorrusia (98 %), Suiza (97 %), Ucrania (95 %) y Finlandia (93 %).Por último, en la ciencia de datos se contemplaron las áreas de matemáticas, estadísticas, aprendizaje automático (machine learning), visualización de datos, programación y gestión de datos. Colombia en este campo se destaca en la visualización de datos, en donde alcanzó un puntaje del 58 por ciento. Estadísticas es la que registra el más bajo porcentaje con el  12 por ciento.En el mundo, los países mejores calificados en estas áreas son Rusia (100 %), Suiza (98 %), Bélgica (97 %), Austria (95 %), y Finlandia (93 %). - 67 % de los estudiantes en modalidad virtual no terminan sus estudios- 500 cupos para formarse en Ciencia de Datos de manera gratuita- Abren convocatorias para emprendedores digitales en el paísTECNÓSFERA", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/como-le-fue-a-colombia-en-el-indice-de-habilidades-globales-2020-521338", "categoria": "tecnosfera"}, {"titulo": "Carlos Bernal renunció a la magistratura en la Corte Constitucional", "contenido": " Este jueves el presidente de la Corte Constitucional, Alberto Rojas Ríos, confirmó que el magistrado Carlos Bernal renunció a su cargo en esa corporación. Esa renuncia, en todo caso, debe oficializarse ante el Congreso. (Le puede interesar: Tras fallo, deben pagarse aportes a la pensión por $ 3 billones) Fuentes aseguran que los motivos por los cuales Bernal dejó su cargo en la Corte tienen que ver con razones personales y familiares. Según indicaron algunas fuentes, el magistrado se va a dedicar a ser profesor en una universidad en Ohio, Estados Unidos.Como en su momento Bernal fue ternado por el entonces presidente Juan Manuel Santos, para elegir su remplazo la nueva terna debe ser presentada al Senado por el actual presidente, Iván Duque. Bernal llegó a la Corte Constitucional en mayo del 2017, cuando el Senado lo eligió de una terna que envió Santos para reemplazar a María Victoria Calle.  (Lea también: Completan la terna para elegir a magistrado de la Corte Constitucional) Es abogado graduado del Externado en 1996, profesor de derecho constitucional en esa universidad y también ha trabajado como consultor internacional. El saliente magistrado tiene dos doctorados, uno en Derecho de la Universidad de Salamanca y otro en Filosofía, de la Universidad de Florida. Cuando Bernal llegó a la Corte, a pesar de haber sido ternado por Santos, el magistrado votó a favor de decisiones que llevaron a hacer cambios sobre el acuerdo de paz. Por ejemplo, votó a favor del fallo que le permitió al Congreso modificar las leyes de paz. Dentro de la Corte Constitucional fueron muchas las ocasiones en las que salvó su voto y se apartó de las decisiones mayoritarias. De hecho, dentro del alto tribunal se lo reconocía por tener una posición mucho más conservadora y por votar de forma mucho más solitaria.  (Le recomendamos: Consejo de Estado admitió demanda que busca anular elección de Fiscal) Según las bases de datos de los fallos y salvamentos que hubo en la Corte Constitucional del año pasado, de 433 sentencias de tutela, constitucionalidad y unificación, Bernal salvó su voto en 42. Y en 21 de esos fallos salvó su voto solo, es decir, no fue acompañado por ningún otro magistrado en apartarse del fallo mayoritario. Esos datos muestran que el año pasado, Bernal fue el magistrado que más veces salvó su voto y que más veces lo hizo solo, pues el segundo lugar lo ocupar Alberto Rojas Ríos, con 30 salvamentos, pero en solo 6 de ellos lo hizo solo.  Por ejemplo, Bernal salvó su voto en la decisión del 2019  del alto tribunal que tumbó la ley de financiamiento de Iván Duque. También lo hizo en un fallo del año pasado que se negó a ponerle límites de tiempo al aborto, y que le ordenó al Congreso legislar sobre la materia, para avanzar en derechos de las mujeres.  En ese caso, Bernal consideró que no se podía proteger a la mujer que interpuso la tutela por la edad gestacional avanzada que tenía el feto.  (Además: Demandan ley de cadena perpetua para violadores ante la Corte) \"Qué protección constitucional amerita la vida, la igualdad y el debido proceso del feto que tiene madurez suficiente para subsistir con independencia de la madre, pero cuya vida, sin configuración de ninguna causal de aborto, es eliminada por orden judicial, por la posibilidad de que al nacer tenga una discapacidad?\", preguntó el magistrado en su salvamento.Además, Bernal fue el único magistrado que salvó su voto en el fallo del 2019 que tumbó un artículo del Código de Policía que prohibía de forma amplia el consumo de drogas y el alcohol en parques. Según Bernal, en ese fallo se lesionó la competencia del legislador, pues a su juicio las prohibiciones de la norma estaban justificadas. Bernal también estaba en desacuerdo con que la Corte, por medio de sus decisiones, terminara inmiscuyéndose en labores del legislativo. El magistrado también propuso un enfoque de justicia dialógica para que, en la revisión de las tutelas, la Corte no se encargara únicamente de dar órdenes -que pudieran ser difíciles de cumplir- sino que dialogara con los territorios para que los involucrados en los casos llegaran a acuerdos.  JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/carlos-bernal-renuncio-a-la-magistratura-en-la-corte-constitucional-521416", "categoria": "justicia"}, {"titulo": "Amanda Rocío, la senadora uribista que se le rebeló a su partido", "contenido": " La senadora Amanda Rocío González, del Centro Democrático, es muy fácil de identificar en el Congreso. Es la única que va al Capitolio con el sombrero puesto.Esta casanareña desde este miércoles ha salido a relucir en los medios porque se fue en franca contravía de lo dispuesto por su partido y se le opuso a su compañera de curul, Ruby Chagüi, una consentida del expresidente Álvaro Uribe.(Le puede interesar: Cargos a Petro por presuntas irregularidades en la campaña de 2018) Su partido había dispuesto que la candidata del Centro Democrático para presidir la Comisión Sexta del Senado, que le correspondía por acuerdos políticos, fuera Chagüi, pero la casanareña se empeñó en conseguir el respaldo de sus colegas de otros partidos.A la hora de la votación, ella se impuso y eso no cayó nada bien en su colectividad.Por eso, por no ceñirse a lo ordenado por el Partido, el Comité de Ética del Centro Democrático abrió una investigación en contra de la senadora González.(Lea también: 'Gustavo Petro publica por ahí tres noticias falsas por día': López)Hasta hace unos días, el nombre de Amanda Rocío González era apenas conocido por unos pocos colombianos, y aunque fue la tercera votación más alta del Centro Democrático en las elecciones al Congreso del 2018, la senadora logró su curul con un apoyo contundente en Casanare, que es su departamento, y que, al parecer, habrían sido votos heredados de Alirio Barrera, un exgobernador que sería uno de los ‘consentidos de Uribe’. (Lea también: ¿Prohibir las corridas de toros? Vuelve el debate al Congreso)Sin embargo, hoy la congresista llanera  está en el centro de la polémica, y según fuentes del Centro Democrático, el mismo senador Álvaro Uribe, líder de la colectividad, habría solicitado la apertura de investigación disciplinaria contra la llanera.  En el Centro Democrático hay senadores que consideran que lo protagonizado por la casanareña fue un acto de indisciplina que no se debe admitir en el partido.Y parte de la molestia, además, radica en que Nubia Stella Martínez, directora del Centro Democrático, había enviado por escrito una solicitud al entrante presidente del Senado Arturo Char postulando a la cordobesa Ruby Chagüí para presidenta de la comisión.A esta suma que en el Centro Democrático (CD) les inquieta saber si para su elección hubo algún tipo de acuerdo con sectores de la oposición que tienen asiento en esa Comisión. Por eso hay quienes ya al interior de la colectividad consideran que ella le dio la espalda al partido, al expresidente Uribe y a los líderes del CD en Casanare.De momento, la senadora está sin derecho al voto activo dentro del uribismo, mientras se surte el proceso de investigación, que podría terminar en expulsión o suspensión de voz y voto en el Senado. (De interés: Los candidatos que tiene Duque para la Procuraduría y la Defensoría)Pero mientras tanto, la senadora llanera se mantiene tranquila a la espera de una notificación oficial, pero eso sí asegura que no va a renunciar a la presidencia de la comisión.\"Esta es una oportunidad que no le puedo quitar en mi región, que siempre ha sido uribista, que siempre ha apoyado al expresidente Uribe, a quien admiro, respeto y le tengo la toda la lealtad\", dijo la senadora.Además dijo que ella fue postulada por diferentes bancadas, algo que, además, toma como un reconocimiento por ser mujer.En medios locales de Casanare, Amanda Rocío señaló: “¿Cómo así que yo no tengo los mismos derechos? Allá hay gente que se cree dueña del partido y no le gusta que lleguen a decirle las cosas en la cara. Yo estoy dándome la pelea y yo no vine hacer caso, si acá no se puede venir a decir lo que yo pienso, entonces estoy en el lugar equivocado”. (Además: ¿Qué ha pasado un año después de la 'jugadita' de Macías?)POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/amanda-rocio-la-senadora-uribista-que-se-le-rebelo-a-su-partido-521378", "categoria": "politica"}, {"titulo": "Piden a países exigir a Cuba que respete DD. HH. de médicos en misión", "contenido": " Los países que están recibiendo a médicos cubanos para asistir en la lucha contra el coronavirus podrían terminar siendo cómplices en serias violaciones de los derechos humanos debido a las medidas draconianas que impone La Habana para controlar a estos servidores cuando se encuentran en misiones en el exterior.(Le puede interesar: Por acoger a Eln, Cuba entra a lista de países que apoyan terrorismo) Según un nuevo reporte publicado este jueves por la organización Human Rights Watch (HRW), Cuba impone a los médicos severos controles que les impiden hasta entablar relaciones de amistad o sentimentales con personas que tengan “opiniones hostiles o contrarias a las de la revolución” y pueden ser duramente castigados si por algún motivo abandonan su trabajo.“Los médicos cubanos enviados a responder a la pandemia de covid-19 ofrecen valiosos servicios a numerosas comunidades, pero a costa de sus libertades más básicas”, señaló José Miguel Vivanco, director para las Américas de HRW.“Los gobiernos interesados en recibir la asistencia de médicos cubanos deben exigirle al Gobierno de Cuba que reforme su orwelliano sistema, que regula con quiénes los médicos pueden vivir, hablar o incluso mantener una relación sentimental”, añade Vivanco. De acuerdo con la organización, varios países en la región, entre ellos México, Argentina, Perú, Granada, Guatemala, Guyana, Jamaica, Nicaragua, República Dominicana, Trinidad y Tobago, Uruguay y Venezuela han recibido este tipo de asistencia.(Le pude interesar: Piden a Trump que, por el coronavirus, levante bloqueo a Cuba)Entre los derechos que estarían siendo vulnerados se incluyen la privacidad, la libertad, la libertad de expresión y asociación, además del libre movimiento.La organización cita la resolución 168 de 2010 emitida por el Ministerio de Comercio Exterior y la Inversión Extranjera de Cuba, donde se consideran “infracciones de la disciplina” mantener “relaciones” con cualquier persona “cuya conducta no esté acorde con los principios y valores de la sociedad cubana”, así como sostener “relaciones de amistad o vínculos de otro tipo” con ciudadanos cubanos disidentes y personas que tengan “posiciones hostiles o contrarias a la Revolución cubana” o que sean “promotores de un modo de vida contrario a los principios que deben caracterizar a un colaborador cubano en el exterior”.Así mismo, vivir con personas no autorizadas constituye una infracción disciplinaria y se exige al personal que viaje en estas misiones reportar de inmediato todas “sus relaciones amorosas”. También se limita la libertad de circulación, pues se establece como infracción “frecuentar lugares que dañen (el) prestigio (del médico) en el concepto público” y “concurrir a lugares que, dadas sus características, resulten proclives a alteraciones del orden público”. Según HRW, las sanciones previstas van desde la retención de salarios hasta la expulsión de la misión y el regreso a Cuba donde pueden ser sujeto de otras sanciones disciplinarias y penales dependiendo del caso. Y los que abandonen su trabajo se enfrentan a penas de hasta ocho años de cárcel.(Lea también:  EE. UU. pide a la OPS explicar el envío de médicos cubanos a Brasil)En noviembre de 2019, las relatoras especiales de la ONU sobre las formas contemporáneas de la esclavitud, pidieron información al gobierno cubano sobre las condiciones laborales de las misiones médicas cubanas. Las relatoras indicaron que habían recibido información, incluso de primera mano, sobre condiciones laborales que “podrían elevarse a trabajo forzoso”.Según indicaron las relatoras de Naciones Unidas, muchos médicos se sienten presionados a participar en las misiones y temen sufrir represalias si no lo hacen. Asimismo, reportaron “exceso de horas trabajadas” por los médicos, limitaciones en cuanto a vacaciones y salarios, amenazas de autoridades cubanas y restricciones a los derechos a la privacidad y a la libertad de expresión.En una respuesta a las relatoras de la ONU de enero de 2020, a la cual tuvo acceso Human Rights Watch, el gobierno cubano negó los señalamientos e indicó que las relatorías habían sido \"utilizadas para fomentar espurias campañas\" promovidas por el gobierno de Estado Unidos.(Le puede interesar:  Últimas noticias sobre la pandemia del coronavirus en el mundo)“Los gobiernos que acepten asistencia cubana que incluya condiciones abusivas impuestas por Cuba podrían convertirse en cómplices de graves violaciones de derechos humanos. A nadie le sorprende que el régimen cubano no esté dispuesto a respetar los derechos de sus trabajadores de la salud, pero otros gobiernos deben abstenerse de contribuir a esta explotación”, subrayó Vivanco.SERGIO GÓMEZ MASERI Corresponsal de EL TIEMPO WASHINGTON En Twitter: sergom68", "link": "https://www.eltiempo.com/mundo/latinoamerica/paises-que-reciben-a-medicos-cubanos-podrian-ser-complices-de-violaciones-de-derechos-humanos-521382", "categoria": "mundo"}, {"titulo": "Corte Constitucional no admite demanda contra el estatuto tributario", "contenido": " La Corte Constitucional no admitió la demanda presentada por un grupo de ciudadanos contra el Estatuto Tributario, que, según los demandantes, va contra el principio de progresividad, es decir establece tributos de manera inequitativa. Sin embargo, la Corte da tres días hábiles, contados a partir de la notificación del auto, para que los demandantes procedan a corregir la demanda en los términos anotados por el tribunal, con la advertencia de que si no lo hacen, la misma se rechazará.(Le sugerimos: Comercios de barrio arrasan en el negocio de las comidas a domicilio)Los demandantes alegaban que \"los recursos con los cuales cuenta el Estado para disminuir la pobreza y financiar bienes y servicios públicos para igualar las oportunidades de los colombianos son muy pocos, especialmente en tiempos de pandemia\".Así mismo, que los sistemas tributarios y, en este caso el de Colombia, tiene el principio constitucional de asegurar una redistribución del ingreso de manera que se genere equidad y eficiencia a la hora de recaudar.Según expresaron los demandantes, con la acción interpuesta ante la Corte buscaban además que el Congreso y el Gobierno pusieran la atención en el manejo económico de la crisis generada por el covid-19, \"con criterios de justicia distributiva y progresividad tributaria\".(Además: 4 errores que se pueden cometer al hacer la declaración de renta)No obstante, de acuerdo con lo expuesto por el Magistrado sustanciador, Luis Guillermo Guerrero, la Corte puede incidir sobre los problemas normativos, pero no debe sustituir el trabajo de deliberación política en el congreso, ni ordenarles en qué oportunidad y de qué forma deben desarrollar sus competencias. En ese sentido, la Corte Constitucional señaló que, en la demanda, más que la inconstitucionalidad del Estatuto Tributario, lo que buscan en realidad es obtener desde la Corte un mandato al Congreso para actúe y para que lo haga en cierto tiempo, bajo ciertas condiciones y con controles dispuestos por la misma Corte, con el objeto de que expida una legislación que sustituya el actual Estatuto Tributario. (Le puede interesar: ‘En 100 días se han perdido alrededor de $ 57 billones’, dice Fenalco)Guerrero explica en el auto que, en la propuesta de los accionantes, este esquema desborda por mucho las competencias que le fueron asignadas al tribunal de la Corte Constitucional y “desnaturaliza su rol dentro del sistema política enmarcado dentro del principio de separación de poderes”. “Admitir esta demanda, en las condiciones examinadas, implicaría trasladar a la Corte Constitucional un debate que debe darse en otros órganos, como el Congreso de la República, al cual la propia Constitución ha atribuido competencia para realizar las valoraciones y ponderaciones que se proponen ahora, desde una base empírica”, se lee en el Auto.Y concluye explicando que la demanda no estructuró una controversia normativa que muestre de qué forma los contenidos normativos de “… la integralidad del Decreto 624 de 1989, por el cual se expide el Estatuto Tributario, junto con las leyes y decretos leyes que lo hayan modificado” contravienen la Constitución. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/corte-constitucional-no-admitio-demanda-contra-el-estatuto-tributario-521286", "categoria": "economia"}, {"titulo": "Crímenes del 'Satánico', presunto asesino serial cuya libertad indigna", "contenido": " El anuncio del Juez 17 Penal de dejar en libertad por vencimiento de términos al feminicida de Brenda Pájaro, Tomás Maldonado Cera, alias el 'Satánico', generó indignación y rechazo general, no solo entre los colectivos contra el maltrato a la mujer, sino también en la ciudadanía de Barranquilla. (Lea también: Se volcó otro camión en Tasajera y así reaccionaron sus habitantes) Brenda Pájaro era una ama de casa de 44 años, quien desapareció en julio de 2018 después de llevar a una de sus hijas a un centro de rehabilitación para que recibiera atención por su parálisis cerebral.La desaparición fue denunciada por la familia y, un mes después, las autoridades la hallaron en Miramar, barrio ubicado al norte de Barranquilla, con señales de tortura y violencia sexual.En el seguimiento al caso, verificaron con grabaciones de cámaras de seguridad que la mujer llegó con el hombre a un sector enmontado, donde su cuerpo fue hallado. Sin embargo, el acusado luego salió solo. Aunque se manejó la versión de que tenían una relación sentimental, los familiares de la víctima lo negaron.Ahora, tras la notificación de libertad al señalado, muchas reacciones se han suscitado entre el miércoles y este jueves en contra de la decisión del Juez. Una de ellas la expresó el Movimiento Amplio Social de Mujeres del Atlántico.“La libertad de alias el Satánico representa un inminente riesgo para la sociedad por su alta peligrosidad, especialmente para las mujeres, niñas y adolescentes de Barranquilla y el Atlántico, al encontrarnos a merced de un feminicida serial”, se lee en un comunicado. (Le puede interesar: Drama de familia por repatriar el cuerpo de su hija desde Argentina) Agregaron que un Estado social de Derecho que se proclama democrático no puede seguir “operando con prácticas institucionales patriarcales que agreden, revictimizan e invisibilizan las diferentes formas de violencia contra las mujeres”.“Hoy 22 de julio, el sistema de justicia patriarcal volvió a asesinar a Brenda Pájaro. Alerta, hay un feminicida en la calle”, cierra el Movimiento.Asimismo, la Fundación Feminicidios Colombia anunció su preocupación por la sustitución de medida carcelaria al implicado y concederle prisión domiciliaria. Según la Fundación, esta decisión representa un riesgo de reincidencia para la sociedad, ya que los delitos cometidos presuntamente por Maldonado Cera “ha demostrado desprecio por la vida humana de las mujeres”.“La justicia debe tener un enfoque diferencial y de género en pro de la protección de los derechos de las mujeres, las adolescentes y las niñas, no solo a la hora de proteger a las víctimas, sino a todas las mujeres que habitan el territorio colombiano”, dijo Yamile Roncancio Alfonso, directora de la Fundación.De igual manera, en las redes sociales se ha difundido el mensaje:  “¡Alerta, un feminicida está suelto en Barranquilla!”, como muestra de rechazo a la decisión judicial. (Le recomendamos: Video: policía protagonizó pelea con un mototaxista en Cartagena) Hay que recordar que Tomás Maldonado ‘El Satánico’ está vinculado con, al menos, otros 10 crímenes cometidos entre los años 2002 y 2012 en Barranquilla.Una de las pistas que sigue la Fiscalía en el caso Maldonado es la aparente firma que el señalado dejaba en sus víctimas. (Le puede interesar: El detalle clave que reveló Fiscalía sobre crímenes de el 'Satánico')El ente investigador señaló que en los cadáveres de quienes serían sus víctimas, 'el Satánico' les cortaría los dedos medio y anular, con el objetivo de que los asesinados quedaran haciendo el signo de Voor, el cual es un símbolo en sectas diabólicas. Al mutilar los dedos, la mano queda haciendo la forma de cuernos (equivalen a un número 11), que como mensaje expresan el amor a Satanás.Además, en el cuerpo de las víctimas se encontraron marcas de una estrella de cinco puntas, otro símbolo diabólico. Las autoridades realizaron entrevistas y recolección de información, elementos con los cuales se permitió ir conectando al 'Satánico’ con todos estos brutales asesinatos. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/crimenes-de-tomas-maldonado-satanico-quien-quedo-en-libertad-noticias-colombia-521480", "categoria": "colombia"}, {"titulo": "Shaio y EPS tendrán que pagar indemnización por muerte de una menor", "contenido": " La firma de abogados ‘De la Espriella Lawyers’ informó que la Sala Civil del Tribunal Superior de Bogotá, en segunda instancia, confirmó la decisión del Juzgado 24 Civil de Bogotá en la que se acreditó la responsabilidad civil de la Clínica Shaio y la EPS Aliansalud por la muerte de Alejandra Lineros Goubert, una menor de 11 años que falleció por negligencia médica. De acuerdo con los abogados, las entidades demandadas fueron condenadas al pago de perjuicios materiales, morales y por el daño en la vida de relación por el tope máximo que la Corte Suprema de Justicia -en su sala civil- ha establecido para ello.(Le recomendamos: Tres meses sin respuestas por el feminicidio de Luisa Fernanda.)La responsabilidad por la que tendrán que pagar perjuicios las entidades responsables radica en la atención prestada a la menor en urgencias, para el Tribunal, la atención que se brindó en urgencias el 1° de junio y el 3 de junio no fue acertada ni oportuna. De acuerdo con Carlos Sánchez, el abogado de la familia de la menor, el Tribunal señaló expresamente que “hubo una desidia” por parte de los médicos que atendieron a la menor en las dos oportunidades.(En otras noticias: Abogado de Mancuso denuncia supuesto plan en su contra para asesinarlo)Y añade: “Pero nada se hizo por parte de los dos facultativos que en principio la atendieron, quienes emitieron un diagnóstico apresurado, y permitieron la funesta evolución del cuadro de cetoacidosis diabética que en realidad la aquejaba, que se complicó por la demora en detectarlo”.Por ahora, las entidades que deberán pagar la millonaria indemnización no se han pronunciado sobre el fallo.Asimismo, señala el fallo que las dolencias de la menor requerían exámenes complementarios para dar con su causa. “Ante los síntomas por ella manifestados, antes -sed con evolución de 15 días, vómito, diarrea, dolor abdominal- y después –persistencia del vómito y nauseas-, debieron disiparse las causas de sus dolencias mediante la práctica de exámenes complementarios”.(Además: Interna de El Buen Pastor falleció por coronavirus) JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/shaio-y-eps-aliansalud-tendran-que-pagar-indemnizacion-por-muerte-de-una-menor-521474", "categoria": "justicia"}]