[{"titulo": "Crisis por covid en Bolívar y Atlántico: ¿Qué pasó y cómo superarla?", "contenido": " En esta pandemia, no acatar las normas de autocuidado y aislamiento social se paga con vidas. Esa es la realidad que muestran las cifras del coronavirus en Colombia y especialmente en dos departamentos del Caribe: Atlántico y Bolívar. Allí, la alerta está encendida y el confinamiento se ha tenido que endurecer. Los gobiernos locales y departamentales luchan para contener la propagación y, sobre todo, para lograr que los ciudadanos acaten las medidas. Los datos*  son preocupantes. Muestra de ello es que entre los 10 municipios con más población en Colombia, los tres que tienen la mayor tasa de contagios y fallecimientos por coronavirus por cada 100 mil habitantes son de esa región del país: Barranquilla, Cartagena y Soledad, tal como lo muestra esta gráfica. En esas tres ciudades, ese indicador duplica, y más, el total nacional, que es de 113 casos por cada 100 mil habitantes. Y no solo supera al que se presenta en Bogotá (que tiene 60% más población), sino que es muy superior a los de Medellín y Cali.El dato no es menor, toda vez que uno de los indicadores que las autoridades observan para determinar si se endurecen las medidas de emergencia son las tasas de incidencia por número de habitantes. La preocupación se mantiene al analizar, en esa misma gráfica, las cifras de fallecimientos. Mientras que Bogotá presenta una tasa de 6 decesos por cada 100 mil habitantes, Barranquilla tiene 25; Cartagena, 21 y Soledad, 18. Colombia, en total, presenta una tasa de incidencia de 4. Medellín, con una población apenas mayor que la de Barranquilla y Cartagena juntas, no llega ni a una persona por cada 100 mil habitantes.  Atlántico y Bolívar han vivido tiempos de crecimiento del virus muy fuertes en los últimos dos meses. La primera alarma fue en Cartagena, donde en mayo el virus ‘se disparó’.  De hecho, entre el primero y el 30 de ese mes, pasó a ser la ciudad con más contagios por millón de habitantes, y también la segunda con más fallecimientos en el país. Para finales de mayo, una de cada 10 muertes por covid-19 en Colombia ocurrió en ‘La Heroica’.Paralelo a eso, las cifras del Atlántico también crecían. Mientras que en el mes de abril los casos de contagio tardaron hasta 15 días en duplicarse, en mayo y junio eso sucedió al menos cada 10 días. En fallecimientos, el incremento en Atlántico ha sido dramático. Desde comienzos de junio y  transcurrido un poco más de la mitad del mes, las cifras de muertes por covid-19 han crecido cuatro veces, al pasar de 115 el primero de junio a 481 el 17 del mismo mes. Lea también : Colombia supera las 2 mil muertes por covid-19; van 23.988 recuperadosEse crecimiento ha hecho que, a la fecha, Atlántico sea el segundo departamento con más casos de contagio y el primero con más fallecidos en Colombia debido a la pandemia.Si se comparan los departamentos con el mayor número de población en el país,  Atlántico y Bolívar tienen el mayor número de casos y fallecimientos por cada 100 mil habitantes. En los demás departamentos de la región Caribe, la situación no es tan crítica. De hecho, sus cifras están bastante lejos de los dos departamentos mencionados. Excluyendo a Magdalena, que tiene 69 casos por cada 100 mil habitantes (cifra por debajo de la tasa nacional), ni Cesar, Córdoba, Sucre o La Guajira superan los 50 contagios por cada 100 mil habitantes. En estas visualizaciones se pueden ver las cifras. Recientemente, el secretario de salud de Barranquilla, Humberto Mendoza, explicó que \"el incremento en los casos está relacionado, en primer lugar, con el comportamiento epidemiológico esperado entre los meses de mayo, junio y julio, los de mayor contagio. En segundo lugar, con la salida masiva de resultados que estaban represados en los laboratorios habilitados para procesamiento de muestras. Y en tercer lugar, con la actitud laxa de la población entre 20 y 39 años, que ha bajado la guardia a la hora de prevenir”.Por otro lado, la gobernadora de Atlántico, Elsa Noguera, alertó sobre el riesgo que supone un crecimiento para la capacidad hospitalaria del departamento: “Por más capacidad hospitalaria que tengamos en el Atlántico, lo cierto es que si seguimos creciendo el número de contagiados al ritmo de las últimas semanas, con seguridad el próximo mes no tendremos camas que den abasto”, aseguró.Actualmente, hay 528 camas de Cuidados Intensivos en el departamento, de las cuales el 28%, unas 150, están disponibles para atender emergencias por covid-19, según el balance oficial.  Por ello, el departamento ha decidido imponer toque de queda durante los puentes festivos y en las noches, así como la alerta naranja en su capital, Barranquilla. Las medidas, se espera, empezarán a mostrar resultados en el mes se agosto. Porque algo así sucedió en Cartagena. Allí, la crisis de mayo obligó no solo a estipular toques de queda, sino a ampliar las condiciones de la cuarentena, sin nuevas aperturas. Y las medidas han comenzado a surtir efecto, porque si bien surgen casos nuevos y la curva está lejos de aplanarse, se ha logrado desacelerar el aumento evidenciado en mayo, como se puede apreciar en esta visualización. Situación similar ocurrió con los fallecimientos, tal como lo deja ver esta gráfica comparativa también entre  departamentos. No hay una única razón que explique el crecimiento en contagios y muertes principalmente en el departamento de Atlántico. EL TIEMPO consultó a un epidemiólogo y a un sociólogo de dicho departamento, quienes plantean posibles explicaciones.“Desde epidemiología, podemos considerar que la alta velocidad del contagio se debe a problemas con las medidas de prevención. Su adecuada adopción disminuye el riesgo de manera considerable, no al 100%, pero sabemos que son bastante efectivas, sobre todo cuando se usan en conjunto”, afirma Jorge Acosta, epidemiólogo y coordinador de la Maestría de Epidemiología Clínica en la Universidad del Norte.El epidemiólogo explica que no hay una falta de preparación por parte de las autoridades de salud de la región para sobrellevar la situación, pues las medidas se han tomado de manera juiciosa desde el principio y existen datos públicos, equipo de comunicaciones, equipo de seguimiento de pacientes, vigilancia epidemiológica, mesa de decisiones, acompañamiento de expertos, etc. “Lo que podríamos decir es que no han sido suficientes y que se requieren medidas innovadoras, y enfocadas en identificar adecuadamente dónde es necesario mejorar”, afirma Acosta.La primera causa de que no se cumplan las medidas de prevención, según el médico, estaría relacionada con razones personales de percepción de riesgo; es decir, una creencia de que alguien no se va a enfermar, de que no existe el virus o de que solo es grave para otros. En segundo lugar, estarían los determinantes socioeconómicos relacionados con necesidades básicas insatisfechas.En ese punto coincide el sociólogo Jair Vega, quien es profesor en el Departamento de Comunicación Social de la Universidad del Norte: “Barranquilla es una de las ciudades que tiene mayor informalidad económica. Eso quiere decir que las personas no tienen un empleo y que muy probablemente son personas que tienen que salir en el día a día a buscar el sustento”. Otra razón que podría explicar la cantidad de contagios en Barranquilla puntualmente, según Vega, tiene que ver con la comunicación y la falta de medidas estructurales tomadas por parte del gobierno distrital. Con esto último se refiere, por ejemplo, a decisiones sobre la garantía de la seguridad alimentaria de las personas, apoyo con recursos para arriendos o reducir el valor de los servicios públicos de manera significativa. “Yo creo que no ha habido unas directrices más allá de trasladarle la responsabilidad al ciudadano con una campaña llamada ‘Depende de ti’. Eso también puede generar malestar en las personas porque finalmente esto es un tema de todos”, afirma Vega.El sociólogo aclara que las razones mencionadas no son definitivas, ya que no hay estudios sobre  la no adopción de los comportamientos de autocuidado. “Por eso, uno solamente acude a la evidencia previa que intenta explicar los comportamientos de las personas en el Caribe y en Colombia.”, concluye. Al preguntarle a Vega si una posible solución sería endurecer las medidas y generar más control por parte de la policía o del ejército, él afirma que, más que medidas que persigan o judicialicen al ciudadano, la cuestión se debe enfocar en cómo hacer que las personas sientan que es más seguro estar en la casa que en la calle.Para él, en Barranquilla se debe generar una gran movilización. Hasta ahora, la comunicación “se ha hecho de manera muy centrada en la figura del alcalde y en algunos funcionarios de gobierno, pero no se ve una movilización amplia con diferentes actores como la iglesia, la academia, las organizaciones sociales y las ONG”, afirma. De acuerdo con el médico Jorge Acosta, en esta zona del país es necesario mejorar en aspectos relacionados con los resultados de las pruebas, afinar el discurso de prevención con la comunidad, fortalecer los seguimientos de pacientes positivos y el rastreo de casos. Asimismo, hay que insistir en el compromiso de las EPS para el adecuado diagnóstico, aislamiento, seguimiento, y tratamiento de los casos confirmados.Siga aquí los principales indicadores de la pandemia en ColombiaEn cuanto a la mortalidad, el epidemiólogo dice que el tema es más complejo: “El caribe colombiano, o específicamente el Atlántico, tiene un adecuado y gran número de UCI. Sin embargo, en personas con factores de riesgo conocidos (edad, comorbilidades, etc) la enfermedad debuta con una gravedad importante. A pesar del adecuado monitoreo y manejo, no es posible revertir el proceso fisiopatológico en muchos pacientes. Esto se había visto en otras partes del mundo. Alrededor de la mitad o una tercera parte de los pacientes que ingresan a UCI fallecen”. A largo plazo, y revisando lo que ha pasado en otros países, “el aumento de contagios llevará al colapso del sistema, y a vivir situaciones malas para los pacientes enfermos, con menor oportunidad de acceder a UCI, a seguimientos, etc.”, según Acosta.Finalmente, el médico afirma que “si bien la epidemia por SARS-CoV-2 es nueva para todo el país, las estrategias que se han tomado en diferentes regiones y que han mostrado una velocidad de contagio menor a la de Barranquilla y el Atlántico tienen mucho para aportar en busca de soluciones”.*Los datos utilizados en este texto son del INS, con actualización a 18 de junio de 2020 YALENI SOLANO-RAFAEL QUINTEROUnidad de Datos EL TIEMPO@Yalenisolano @TheFugazi", "link": "https://www.eltiempo.com/datos/coronavirus-cifas-de-crecimiento-de-casos-en-atlantico-y-bolivar-509154", "categoria": "datos"}, {"titulo": "Ministerio de Salud entrega 130 ventiladores para las UCI de Bogotá", "contenido": " Bogotá recibió este sábado 130 ventiladores por parte del Gobierno Nacional para poder ampliar su capacidad de Unidades de Cuidados Intensivos, claves en la atención de los casos más críticos de covid-19. Al 20 de junio, Bogotá cuenta con 1.227 camas UCI y registra una tasa de ocupación del 57,6 %. Haber superado el 50 % de ocupación llevó a la capital a decretar alerta naranja en el sistema hospitalario. Llegar al 70 % significaría alerta roja. Con la entrega del Gobierno podría subir su capacidad a 1.357 unidades.  La alcaldesa de Bogotá, Claudia López, agradeció la entrega, pero recordó que el Gobierno Nacional no ha cumplido con la cuota prometida. \"Yo entiendo que no los pueden entregar todos al tiempo. Pero, por favor, entrégueme un calendario\", dijo la alcaldesa, aunque explicó que la compra ha sido complicada por el contexto internacional. (También: Bogotá registró más de 1.000 contagios en un día) En medio de la entrega, la alcaldesa llamó la atención a las autoridades nacionales por lo sucedido en el día sin IVA. \"El día sin IVA fue un absoluto desastre. El Gobierno Nacional reconoció 85 aglomeraciones en el país y basta una para contagiarse. No podemos exponernos, esas mismas ventas se puede hacer por internet\", aseguró e insistió: \"Yo le ruego al Gobierno Nacional que no borremos con el codo lo que hemos hecho con las manos. Bogotá ha sido ejemplar en cultura ciudadana en el manejo de la pandemia\".  (Le puede interesar: 'Si no van a ayudar, por lo menos no dañen': Claudia López) (Además: Claudia López pide al Gobierno Nacional que reconsidere el día sin IVA) Noticia en desarrollo... BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-ministerio-de-salud-entrega-130-ventiladores-para-las-uci-de-bogota-509326", "categoria": "bogota"}, {"titulo": "Trabajadoras sexuales trans denuncian violencia policial en Bogotá", "contenido": " Una grave denuncia se conoció este sábado por parte de la Red Comunitaria Trans por lo que sería un caso de violencia contra un grupo de trabajadoras sexuales trans. \"A las 3:50 a. m., en la calle 22 con Caracas, la Policía de Bogotá llegó a gritarles a las trabajadoras. Les dieron con el bolillo, les pegaron disparos y las corretearon por varias cuadras tirándoles las motos y las patrullas\", aseguró la Red a través de redes sociales.  La denuncia está acompañada de un video en el cual las trabajadoras alertan que \"no estaban haciendo nada\" y fueron atacadas. Se menciona que hay personas heridas y, de fondo, suenan sirenas de patrullas.En las imágenes, se ven agujeros en los pantalones de las mujeres. Al parecer, fueron atravesados por una especie de pequeños balines. (Le puede interesar: Secretaría de Salud reconoce 'error' en caso de mujer trans fallecida) La Alcaldía de Bogotá está al tanto de la situación y, en esta mañana de sábado, las mujeres están siendo escuchadas. \"Esta es una muy grave denuncia que está siendo atendida in situ por la alcaldesa Tatiana Piñeros (localidad de Los Mártires) y la dirección de Derechos Humanos de la Secretaría Distrital de Gobierno\", trinó el Secretario de Gobierno, Luis Ernesto Gómez.  En las próximas horas se conocería más información del caso. El hecho está siendo acompañado también por la Defensoría del Pueblo.  (Además: 'Si no van a ayudar, por lo menos no dañen': Claudia López) BOGOTÁ", "link": "https://www.eltiempo.com/bogota/trabajadoras-sexuales-trans-denuncian-violencia-de-la-policia-en-el-centro-de-bogota-509300", "categoria": "bogota"}, {"titulo": "Estos son los beneficios a conductores por el covid-19", "contenido": " La crisis económica y de desempleo generada por el coronavirus tiene a empresas y familias pasando por una situación económica que exige un apretón de cinturones. Por esta razón, el Gobierno ha expedido una serie de medidas que van desde ampliar los plazos de impuestos hasta la rebaja en sanciones y multas de tránsito.  A continuación las más importantes a las que se pueden acoger los colombianos, relacionadas con la propiedad de vehículos y motocicletas.Mediante el Decreto 678 de 2020, el Gobierno Nacional les dio facultades a gobernadores y alcaldes para diferir el pago de obligaciones tributarias, entre estas impuestos de vehículos y multas por infracciones de tránsito. Estas obligaciones se podrán diferir hasta en 12 cuotas mensuales sin intereses y están encaminadas no solo a aliviar la situación económica de los deudores sino también a la recuperación de la cartera de municipios y departamentos cuyas arcas han sido golpeadas por el bajo recaudo generado por la crisis sanitaria.(Lea también: Crisis por covid en Bolívar y Atlántico: ¿Qué pasó y cómo superarla?)Además de los impuestos, los alcaldes y gobernadores también podrán pactar acuerdos de pago para deudas por concepto de infracciones de tránsito, para lo cual el Gobierno puso unas condiciones con plazos y reducción de intereses en mayo, cuyos beneficios fueron mejorados por un proyecto de ley que aprobó esta semana el Congreso de la República. El Decreto también establece que las entidades territoriales deberán habilitar medios de pago electrónicos que faciliten el acceso de los contribuyentes a las medidas adoptadas.En materia de impuesto de vehículos, se fijaron tres plazos. El primero irá hasta el 31 de octubre, para pagar 80 por ciento del capital sin intereses ni sanciones, el segundo será entre el 1 de noviembre y el 31 de diciembre de este año, para pagar el 90 por ciento del capital sin intereses ni sanciones; y el último plazo va desde el 1 de enero, hasta el 31 de mayo de 2021, en el que se pagará 100% del capital sin intereses ni sanciones.(Le sugerimos leer: Colombia supera las 2 mil muertes por covid-19; van 23.988 recuperados)En este sentido, la Gobernación de Cundinamarca ajustó su calendario de pagos. Así, el plazo para pagar el impuesto sobre vehículos correspondiente al año gravable 2020, con el 10 por ciento de descuento por pronto pago, irá hasta el 3 de julio del mismo año. Y amplió el plazo máximo hasta el 14 de agosto, sin sanciones ni intereses. En Bogotá, la Alcaldía emitió el Decreto 137, mediante el cual se modificaron las fechas del calendario tributario. Los dueños de vehículos que no puedan pagar el impuesto deben inscribirse a través de la Oficina Virtual de la Secretaría de Hacienda, en la página de la entidad, hasta el 24 de julio para acceder al beneficio de pago por cuotas.Para ello se fijaron cuatro fechas para igual número de pagos. Primer pago 28 de agosto de 2020; segundo pago 2 de octubre; tercer pago 6 de noviembre y cuarto pago el 18 de diciembre de 2020. Cada pago se debe hacer en partes iguales por el total del impuesto del carro.(Además: Cámaras y ‘fotomultas’: la última palabra la tiene el Congreso)Esta misma solución fue adoptada por la Alcaldía de Cali, que a través de la Secretaría de Hacienda Distrital fijó en cuatro cuotas iguales y sin intereses el pago del impuesto de vehículos correspondiente al año 2020 para quienes no puedan pagarlo en su totalidad en los plazos con o sin descuento.En Bogotá, además se fijaron nuevos plazos para el pago de impuestos para quienes no se acojan al beneficio del pago a plazos. Con descuento del 10 por ciento hasta el 3 de julio de 2020, y pago sin descuentos hasta el 24 de julio de 2020. Esta semana el Congreso aprobó un proyecto de ley que les permite a los deudores de multas por concepto de infracciones de tránsito, impuestas antes del 31 de mayo de 2020, pagar solamente el 50 por ciento de la sanción y sin intereses. Para acceder a este beneficio deben acogerse a un acuerdo de pago antes del 31 de diciembre próximo.Además, podrán diferir el pago de la deuda en cuotas en un plazo no mayor a un año. Quienes incumplan el acuerdo o se atrasen en las cuotas pierden de inmediato los beneficios y deberán pagar el total de la deuda.A este beneficio no podrán acceder los infractores sancionados por conducir en estado de embriaguez o bajo los efectos de sustancias psicoactivas. A través del Decreto 789 de 2020, el Ministerio de Transporte estableció que hasta el 31 de diciembre de 2021 habrá exención transitoria del IVA a la importación de vehículos automotores de servicio público de pasajeros y vehículos automotores de servicio público o particular de carga.Este beneficio está dirigido a pequeños transportadores, concesionarios, distribuidores mayoristas que importen vehículos que ingresan por reposición. Y aplica no solo para los automotores que sean comprados directamente en el país, sino también para los que sean importados por pequeños transportadores o directamente por un concesionario.Según el gobierno nacional este es un alivio tributario que permite a los pequeños propietarios transportadores modernizar sus vehículos con una reducción significativa de su costo de inversión, pues no tendrán que pagar el valor del IVA de 19 por ciento. A este beneficio se podrán postular propietarios de hasta dos vehículos de transporte público de pasajeros o dos vehículos de transporte público o particular de carga, de más de 10,5 toneladas de peso bruto vehicular. REDACCIÓN VEHÍCULOS", "link": "https://www.eltiempo.com/economia/sectores/beneficios-a-conductores-por-coronavirus-509232", "categoria": "economia"}, {"titulo": "Bayly a De la Espriella: ¿Alex Saab le pagó 12 millones de dólares?", "contenido": " Jaime Bayly, famoso presentador de televisión y quien siempre ha mostrado sus afectos por el uribismo, escaló su sorpresiva confrontación con el abogado Abelardo de La Espriella, también seguidor del expresidente colombiano. La ruptura entre ambos se da por el señalamiento de Bayly a De la Espriella de ser abogado de Alex Saab, testaferro del régimen de Nicolás Maduro y recientemente capturado en Cabo Verde.Bayly reiteró en la noche de este viernes que para su \"estupor\" se enteró de que De la Espriella era abogado de Saab lo que, confesó, lo \"sorprendió\" porque el creía que se trataba de una persona \"decente\".Bayly dijo que por esa razón \"daba por terminada su amistad\" con De la Esprilla porque no podía tener un vínculo con una persona que se ha lucrado de dineros procedentes de un criminal que le ha robado al pueblo venezolano.(De interés: Duque presenta balance favorable del primer día sin IVA en Colombia)Se trata de una situación inédita porque ambos –dos personas con alto impacto mediático– suelen exhibir con orgullo la defensa de las tesis del uribismo, en general; y de su jefe natural, el expresidente Álvaro Uribe Vélez, en particular.De hecho, aunque el programa de Bayly es emitido en Estados Unidos, sus afirmaciones han tenido eco en las redes sociales en Colombia, en particular entre quienes disienten de las tesis del gobernante Centro Democrático.Y Bayly incluso, fue más allá, al decirle a De la Espriella que a él no le diera explicaciones sino a las figuras del uribismo que, según el presentador, lo tenían como posible precandidato para las próximas elecciones presidenciales.En su programa de este viernes, el escritor peruano Bayly, radicado en Estados Unidos, dijo que  “si es cierto que el señor De la Espriella recibió más de 12 millones de dólares de parte de Álex Saab”, esto incluyendo “más de 1 millón de dólares por conseguirle una abogada”.(Similar: Nueva iniciativa busca luchar contra la xenofobia en Colombia)Por si fuera poco, Bayly dejó gravitando en el ambiente otra interrogante al inquirir si Saab le habría costeado al jurista costosos vuelos para reunirse con él, en Francia: “¿Cuánto pagó Álex Saab a la empresa de aviones de Orlando Cabezas para los vuelos de De la Espriella, incluido un vuelo a París?”, indagó.Ya Bayly le había dicho a De la Espriella  “lavador de inodoros de Saab”, expresión que reiteró en su programa de este viernes, en referencia a que el abogado era consciente de las actividades criminales de Alex Saab y pese a todo decidió asumir su defensa.  “Un abogado decente jamás aceptaría defender a un ladrón del chavismo como este Alex Saab“, afirmó Bayly.Bayly aseguró que recibiò un mensaje escrito  de De la Espriella en donde da su versión: “Dejé de ser abogado hace poco menos de un año, tan pronto como los Estados Unidos lo encausaron y lo pusieron en la lista Clinton“, fue la explicación que le dio el abogado.​Aparentemente en el mensaje, además, le manifestó que “no había cobrado todos los honorarios que Saab le adeudaba”.(Recomendado: Federación Nacional de Departamentos celebró jornada sin IVA)Bayly dijo: “Desde el punto de vista de la coherencia moral, debía haber sabido o averiguado que los millones de millones que tenía Álex Saab –algunos de esos millones seguramente le ofrecía– tenían un oscuro origen. Apestaban. Hedían. Era una fortuna maloliente”. Además, para Bayly “Abelardo de la Espriella miente cuando afirma que no es abogado de Álex Saab hace un año”.Bayly hizo su afirmación basado en un reporte de un periodista de la cadena Univisión que para él le merece toda la credibilidad.“Puede ser verdad que él personalmente ya no esté atendiendo a Álex Saab, pero lo que no dice es que su firma de abogados tiene a dos abogados que trabajan para él, para su firma, que siguen llevando los procesos de extinción de bienes en Colombia contra Álex Saab“, añadió.Bayly también le preguntó a De la Espriella por una millonaria suma de dinero usada para sus traslados aéreos incluyendo un viaje a Paris, siempre según la tesis del presentador peruano, con montos procedentes de \"la vasta, repugnante\" fortuna acumulada por Álex Saab hecha con el régimen de Maduro a costa del hambre de los venezolanos. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/bayly-le-pregunta-a-de-la-espriella-si-alex-saab-le-pago-12-millones-de-dolares-509268", "categoria": "politica"}, {"titulo": "General Jorge Vargas asegura que no participó en secuestro de Balda", "contenido": " El general Jorge Luis Vargas, director de Seguridad Ciudadana de la Policía y considerado como uno de los oficiales más curtidos en inteligencia, rompió su silencio sobre graves señalamientos en su contra. Desde hace algunos años el político ecuatoriano, Fernando Balda, señala al general Vargas  de haber participado en su secuestro, en hechos registrados cuando residía en Bogotá en calidad de refugiado, en agosto de 2012.  (Le sugerimos leer: 'Me secuestraron para desaparecerme': Fernando Balda).​​Por el secuestro de Balda, que, según las investigaciones, fue planeado desde Quito,  fueron capturados seis colombianos, civiles, que fueron condenados y ya se encuentran libres. Mientras que en Ecuador como determinadores, hay dos oficiales de inteligencia y hasta el mismo expresidente Rafael Correa vinculados al proceso.El general Vargas en entrevista con EL TIEMPO,  afirmó que no tuvo nada que ver con el secuestro de Balda, y señaló que está dispuesto a acudir ante la autoridad que lo requiera para entregar su versión sobre los hechos.Este diario, publicó ayer, que Balda le envió una carta (en mayo), a la Casa de Nariño reportando sus inquietudes sobre el tema, la cual fue direccionada al Ministerio de Defensa. El Ministerio confirmó que la misma, se le envió a la Fiscalía General y a la Procuraduría. Esta es la respuesta del general Vargas al episodio, que según balda lo involucra.(Le podría interesar: Ocho años de prisión para el expresidente Correa por sobornos) No es cierto que yo haya participado en un hecho criminal como esta persona ha venido afirmando durante un tiempo. Él ha indicado que el presidente Juan Manuel Santos dio unas instrucciones a la Policía Nacional, (para facilitar su secuestro), pero eso no es así.  Y se lo pueden preguntar al señor expresidente Santos y al director de la Policía de la época, el general Óscar Naranjo. No es cierto que la dirección de Inteligencia o yo participáramos en un hecho de esa naturaleza. La Policía de Colombia por muchos años ha tenido una relación de las más cercanas con la Policía de Ecuador. En abril de  2010, fui informado por el mayor, para esa época, Carlos Andrés Martínez, quien era el jefe de Asuntos Internacionales de la dirección de Inteligencia, que el mayor Rommy Vallejo, que para esa época, era un funcionario de la dirección de Inteligencia de la Policía de Ecuador, le había solicitado la ubicación de un ciudadano ecuatoriano, de nombre Fernando Balda, para que fuera capturado en Colombia.La respuesta fue que hiciera todas las solicitudes de ley, a través de la circular roja de Interpol, o con solicitud de captura para pedir la extradición de Gobierno a Gobierno. Ese es el proceso en todas las policías del mundo.(Le podría interesar: Con unidades élite en moto, la Policía enfrentará posibles saqueos) Totalmente. Así es. El mayor Martínez le comunicó al mayor Vallejo las vías a las que podía recurrir, y nunca más tuve conocimiento de alguna otra solicitud sobre el señor Balda. Ni solicitud de captura por Interpol. No, nunca me reuní con Vallejo. Él hizo la solicitud a través de Martínez. Es lo único que sé de Vallejo frente a la situación con Balda. Así es. Fue una solicitud verbal, no hubo nada escrito. Ellos (Martínez y Vallejo), se reunieron en el Club de Oficiales, y tuvieron esa conversación, los dos. Y reitero, nunca me reuní con Vallejo para hablar de ese tema. En ese momento, fue un tema que hablamos con Martínez, porque se trataba de la solicitud de un oficial activo de la Policía de Ecuador,  perteneciente a la dirección de Inteligencia de ese país.(Tema relacionado con el general Vargas que le podría interesar: ¡Insólito! Policía intervino más de 1.800 fiestas este fin de semana) Porque  Martínez era el jefe de Asuntos Internacionales de Inteligencia, y por ser el jefe de esa dependencia, manejaba las relaciones con todos los países. Sí, lo conozco. Me encontré con él en Ecuador y Colombia,  en muchas actividades binacionales, no solo a él, conozco a muchos policías del país vecino por los trabajos que se han desarrollado en términos de la cooperación en la lucha contra el terrorismo, narcotráfico y el crimen organizado. Pero nunca me reuní con Vallejo para hablar del señor Balda. Y jamás por teléfono me hizo algún comentario o solicitud en el mismo sentido. No sé porque él hace esas afirmaciones. Son hechos que no están procesados judicialmente ni en Colombia ni en Ecuador. No, yo con él nunca he hablado. Y los hechos que estoy narrando, son los mismos que aporte a la Fiscalía hace unos dos años. Sí, por un requerimiento de la Fiscalía ecuatoriana, yo entregué mi versión de los hechos ante la Fiscalía colombiana, bajo la gravedad de juramento,  y es exactamente lo mismo que hoy les estoy diciendo a ustedes. Así es, y Presidencia la remitió al ministerio de la Defensa y al despacho del director de la Policía Nacional, el general Óscar Atehortúa. Con el señor Presidente no, pero mi general Atehortúa está al tanto, y la verdad, aquí no hay nada que discutir. Balda está fuera de contexto, y considero que no hay nada que me pueda relacionar con ese hecho, porque no hice nada. No sé, pero los organismos de control tienen la autonomía para hacer las indagaciones que consideren y yo estoy presto a acudir a su llamado, si así lo requieren. No, yo espero que a raíz de esta declaración Balda conozca mi verdad, entienda la situación y rectifique. EL TIEMPO, también logró entrevistar al hoy coronel Carlos Andrés Martínez, quien confirmó que se reunió con Rommy Vallejo, en el 2010, quien le solicitó su colaboración en una captura, la de Balda, pero nunca su secuestro. El 30 de abril de 2010, Vallejo llegó a la dirección de Inteligencia, y de ahí vamos al Club de Oficiales, donde él se estaba hospedando. Allí me solicita que lo ayude a ubicar a un ciudadano ecuatoriano, al señor Fernando Balda, quien de acuerdo con Vallejo, tenía una captura vigente en Ecuador, y lo único que me refiere es que necesita un apoyo para ubicar a balda en Colombia y capturarlo. Ese día no hablamos más. Vallejo al otro día se fue a Quito. Yo le hice la consulta a mi coronel Vargas, ese era su grado en esa época, quien era el director de Inteligencia, y yo era el jefe Asuntos Internacionales. Por eso, atendía los requerimientos y  solicitudes de información de los países en materia de asuntos policiales y seguridad ciudadana.  Yo le hice la consulta al director (general Vargas) - fue una solicitud verbal -  y su respuesta fue que eso debía hacerse a través de los canales judiciales correspondientes,  Interpol y Fiscalía. Un par de días después, yo le di esa respuesta a Vallejo y nunca más volvimos hablar el tema. No, no lo conozco. Si, hace como dos años rendí declaración sobre estos mismos hechos.  Fue por una solicitud judicial de la Fiscalía General de Ecuador, a la Fiscalía de Colombia. Y fue ante una fiscal delegada bajo la gravedad de juramento.ALICIA LILIANA MËNDEZJUSTICIAEn Twitter: @AyitoMendez", "link": "https://www.eltiempo.com/justicia/investigacion/general-jorge-luis-vargas-niega-su-participacion-en-secuestro-de-fernando-balda-509238", "categoria": "justicia"}, {"titulo": "La OMS advierte que la pandemia entró en una ‘fase nueva y peligrosa’", "contenido": " El director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, advirtió este viernes que la pandemia de coronavirus está entrando en una “nueva y peligrosa fase”, después de que en la última jornada se registró una cifra récord de más de 150.000 infecciones diarias en el planeta.(Lea también: Segunda derrota de Trump a manos de la Corte en una semana) “Casi la mitad de esos casos se reportaron en América, con elevados números también en el sur de Asia y Oriente Próximo”, señaló el experto etíope, quien alertó que “el virus sigue expandiéndose rápido, todavía es mortal y mucha gente es susceptible de contraerlo”.(Lea aquí: Autoridades chinas aseguran que el rebrote de Pekín ya está controlado)Tedros admitió que “mucha gente, comprensiblemente, está cansada de estar en casa, y los Estados quieren abrir sus sociedades y economías”, pero subrayó que se debe mantener “una vigilancia extrema”.(Le puede interesar: Coronavirus habría estado en Italia desde diciembre de 2019)“Continúen manteniendo distancia con los demás, quédense en casa si se sienten enfermos, sigan cubriéndose la nariz y la boca al toser, lleven tapabocas cuando sea conveniente y no dejen de lavarse las manos”, aconsejó.Además, el director de la OMS pidió a las redes sanitarias que sigan enfocadas en la búsqueda, aislamiento, realización de test y cuidado de todos y cada uno de los casos, “monitoreando y poniendo en cuarentena cualquier contacto con ellos”. El coronavirus avanza de forma inexorable y el número de fallecidos se multiplicó por dos en un mes y medio. Desde que el virus se detectó en China en diciembre, más de 8,5 millones de personas se han contagiado en el mundo. En las últimas 24 horas, Brasil, con más de 1.200 muertos, y México, con 770, fueron los países con más decesos. De hecho, México también contabilizó 5.662 nuevos casos de contagio, una cifra diaria récord en ese país, donde el gobierno empezó el 1°. de junio la reapertura gradual de actividades económicas. Hugo López Gatell, subsecretario mexicano de Salud y encargado de la estrategia contra la covid-19, reconoció que “la epidemia todavía no se acaba” y que ya se superaron las estimaciones iniciales de muertes. (Le recomendamos: Facebook retira publicidad de Trump que incluía símbolo nazi)El virus tampoco da tregua a Brasil, un país de 210 millones de habitantes que registra más de 47.000 fallecidos. El gigante suramericano –el más golpeado después de EE. UU.– superó el viernes el millón de casos de la covid-19 , según las estadísticas divulgadas por un consorcio integrado por los principales medios de comunicación del país.Por su parte, Chile, que se acerca a los 4.000 muertos, endureció las sanciones para quienes no respeten la cuarentena, con penas de hasta cinco años de cárcel. Y en EE. UU., el país más afectado por la pandemia con cerca de 120.000 muertos, registró 687 fallecimientos en las últimas 24 horas, octavo día consecutivo con un balance diario inferior a mil decesos. El asesor médico de la Casa Blanca, Anthony Fauci, aseguró a la AFP que no es necesario ordenar más cierres generalizados en EE. UU., sino que la gestión deberá tener un enfoque local. Pero, pese a lo datos alentadores, el país registra un aumento de casos en unos 20 estados y el foco se trasladó desde Nueva York y el noreste al sur y el oeste. Es el caso de Oklahoma, donde el presidente Donald Trump planea un mitin electoral de decenas de miles de personas este fin de semana, y Florida, donde algunas localidades ordenaron el uso de tapabocas. Si la pandemia no deja de avanzar en América, en China, que había recuperado cierta normalidad y donde el virus parecía controlado, se teme desde la semana pasada un rebrote de la enfermedad. (Lea aquí: Brasil supera el millón de casos confirmados de coronavirus)Las autoridades de ese país informaron este viernes de 25 nuevos casos en Pekín, lo que lleva a 183 los contagios en esa capital de 21 millones de habitantes. Este repunte obligó al gobierno a imponer el confinamiento en varios barrios y a efectuar pruebas de diagnóstico a miles de habitantes. Pero EE. UU. pone en duda la “credibilidad” de estas cifras y pide enviar a observadores China reveló el viernes el genoma del coronavirus detectado en estos días y dio a entender que este virus sería una versión del que circuló por el continente europeo hace varias semanas o meses. “Es posible que el virus que provoca actualmente una epidemia en Pekín haya viajado desde Wuhan hasta Europa y haya vuelto ahora a China”, dijo Ben Cowling, profesor del Centro de Sanidad Pública de la Universidad de Hong Kong. Otro dato científico, esta vez desde Italia, reveló en las últimas horas que el nuevo coronavirus ya estaba en las aguas residuales de Milán y Turín (norte) en diciembre pasado, dos meses antes de registrarse oficialmente el primer paciente de covid-19.(Lea también: Nuevo brote en China muestra que el virus podría estar cambiando)En Europa, el continente más castigado por la pandemia con más de 190.000 fallecidos, los 27 mandatarios de la Unión Europea acordaron este viernes reunirse de nuevo en julio para tratar de superar sus diferencias sobre un multimillonario plan contra la recesión causada por la pandemia, entre llamados a actuar rápidamente.EFE y AFP", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-hoy-la-oms-dice-que-el-mundo-entro-en-una-fase-peligrosa-508846", "categoria": "mundo"}, {"titulo": "Los caminos que siguen en el debate por Uber", "contenido": " Aunque un fallo de la Sala Civil del Tribunal Superior de Bogotá dejó sin efecto la resolución de la Superintendencia de Industria y Comercio que llevó al cese de operaciones de Uber en diciembre del año pasado, este no se pronunció de fondo sobre el asunto. (Le recomendamos: Tribunal revoca decisión de la Superintendencia contra Uber.) El Tribunal de Bogotá se pronunció ante los recursos de apelación interpuestos por las demandadas Uber Colombia S.A.S., Uber Technologies INC. y Uber B.V. contra el fallo del 20 de diciembre que los sacó de circulación hasta el 20 de febrero pasado cuando se reactivó el servicio bajo la figura de un nuevo modelo de contrato con los conductores.En concreto, el argumento del Tribunal es que estaba vencido el plazo de dos años para que se avanzaran en los procesos por competencia desleal. Esta irregularidad habría iniciado en el 2012 por parte de Uber y la demanda fue radicada el 21 de abril de 2016, más de tres años después.Como el tribunal no avanzó en un pronunciamiento sobre la legalidad o no del servicio se plantean nuevos escenarios en los que el tema tendría que ser examinado. (Le puede interesar: Con tutela buscan frenar la salida de Uber de Colombia.) El abogado Nicolás Alviar, representante de Taxis Libres y Cotech, que ha liderado la demanda contra Uber, señaló que en principio el balón quedó en la cancha de la Superintendencia de Transporte que tendría que tomar decisiones contra la plataforma.“Con el fallo del Tribunal nosotros no perdimos. Allí queda claro que Uber es una empresa de transporte y por tanto está bajo la vigilancia de la Superintendencia de Transporte en donde ya tiene procesos abiertos”, dijo Alviar. No descartó que se busquen otros escenarios como la Corte Suprema para la revisión de la decisión del Tribunal.En todo caso, para evitar zonas grises frente a la prestación del servicio y las nuevas tecnologías, el abogado sostuvo estarían dispuestos a ir al Congreso a examinar el tema partiendo del hecho de que no es posible viabilizar que vehículos particulares presten un servicio público. La ministra de Transporte Ángela María Orozco señaló que la sentencia fue “una sentencia anticipada y no un fallo de fondo” por lo que insistió que la posición de esa cartera es que no puede “prejuzgar ni a afirmar que las plataformas, por ser plataformas, violan la ley”. Indicó que la SuperTransporte tiene ocho requerimientos a varias de las plataformas para establecer si abre o no investigación, lo cual se tendría que dar luego de “un proceso jurídico, caso por caso, identificando si efectivamente quien presta el servicio es la plataforma o el conductor del vehículo particular, porque realmente ese es el tema”.Añadió que por la complejidad del asunto, el gobierno ha estado abierto a examinar el tema en el Congreso. “Entendiendo esa dinámica de realidad del mercado y que en muchos países se ha regulado equilibrando las reglas del juego, como Gobierno estamos y hemos estado dispuestos a acompañar un proceso legislativo con la participación de todos los actores para que haya un equilibrio en las reglas del juego y que definitivamente se enfrente, desde donde se debe enfrentar, esta problemática”, dijo la ministra. El abogado Alviar advirtió que se han presentado varias iniciativas en el Congreso que no han prosperado, incluyendo una del representante a la cámara Mauricio Toro que no fue debatida en la legislatura que terminó.Uber expidió ayer un comunicado en el que se refiere al fallo y señala que lo examinarán con cuidado para definir los pasos a seguir y la determinación de los daños.Enfatizan en “la urgencia de tener normas claras que permitan potenciar el crecimiento de estos sectores potenciados por la tecnología”.Añaden igualmente que su intención es “mantener un diálogo abierto con el Gobierno colombiano, el Congreso, las autoridades locales y todos los actores interesados, con el fin de compartir toda nuestra experiencia global para construir un marco normativo moderno para todas las plataformas de movilidad colaborativa”. (En otras noticias: OEA advierte por reclutamiento de menores en Colombia.) El abogado experto en Derecho de las TIC's Diego Buitrago Botero señaló que lo antes posible el país debe dar el paso a la transformación digital y a la apertura al desarrollo de las nuevas economías que han aparecido. El representante Mauricio Toro anunció ayer que este 20 de julio, cuando arranca una nueva legislatura, radicará de nuevo el proyecto de ley para regular el transporte en el país a través de las plataformas digitales.Se trata de insistir en la creación de una herramienta legal “que responda a los desafíos de equilibrar la cancha para todas las partes, incluyendo taxistas y conductores de plataformas y donde primen los derechos de los usuarios”. (Además: Estos son los condenados que cumplen penas por aberrantes casos.) Para Toro, la paradoja está en que en el Congreso hay sintonía entre todos los partidos, pero “veo que es el Ministerio de Transporte el que impide su aprobación como ocurrió en esta legislatura” que termina hoy sábado. Según dice Toro, el Gobierno Nacional tiene una “clara” estrategia para oponerse al funcionamiento de las plataformas de transporte. “En el Congreso, venía a buena marcha el proyecto 292, pero el desinterés de Mintransporte lo hundió”, afirmó el congresista. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/los-caminos-que-siguen-en-el-debate-por-uber-509166", "categoria": "justicia"}, {"titulo": "‘No nos contagiamos por estar de fiesta sino por falta de seguimiento'", "contenido": " “Señor ministro de salud Fernando Ruiz Gómez, señor alcalde de Barranquilla  Jaime Pumarejo, señor secretario de salud de la ciudad Humberto Mendoza, quiero denunciar y preguntarles ¿cuál es el seguimiento que ustedes les están haciendo a las  Entidades Promotoras de Salud (EPS), en mi caso, a Salud Total?”. Con un dolor evidente por la muerte de su madre y su hermana, está última después de contraer covid-19, Soraya Corzo, barranquillera,  comienza a contar cómo fue la historia desde que su familia enfermó. Explicó que el 22 de mayo su hermana Juana Corzo Pinto fue internada en una clínica de Barranquilla con síntomas de covid-19. “Ese mismo día le tomaron la muestra pero, al día siguiente, la mandaron para la casa”. (Lea también: Covid-19 ya llegó a media Colombia y otros datos que no debe ignorar) Estuvo cuidándose desde esa fecha hasta el 28 de mayo. “Ahí fue cuando le escribí al alcalde Pumarejo y le dije que cómo era posible que hubieran pasado cinco días sin que Salud Total nos diera un parte del resultado”. El 29 de mayo murió su madre, Carmen Pinto, de un infarto, pero Soraya sospecha que ella pudo haber sido también afectada por la enfermedad. Solo dos días después, el 31 de mayo de 2020, su hermana Juana volvió a ser internada en una clínica. Fue a parar directamente a la Unidad de Cuidados Intensivos (UCI). “Y para esa fecha aún no teníamos información sobre su examen”. A la familia le tocó pagarle a un privado para confirmar el positivo para covid-19. Duraron solo dos días en entregarles los resultados. (Además: Colombia supera las 2 mil muertes por covid-19; van 23.988 recuperados) Solo hasta el 2 de junio llegaron los exámenes por parte de la Salud Total. “Mi hermana estuvo muy mal en cuidados intensivos y murió el 11 de junio”. Luego de la doble tragedia para esta familia, estos tuvieron que pagar las pruebas para 15 familias que los habían acompañado en la enfermedad y muerte de Carmen Pinto. Dos salieron positivos. “A mí lo que más me da coraje es que el 18 de junio, siete días después de haber enterrado a mi hermana, Salud Total me llama dizque para verificar como está mi entorno familiar. Ya para qué cuando ya los habíamos llamado nosotros a contarles todo”. La queja de esta familia es por lo que consideran una falta de seguimiento por parte de las autoridades de salud a los enfermos y sus familias. “Aquí no solo estamos inundados de covid-19 por andar rumbeando. Mi hermana salió a trabajar porque las deudas no dan espera  y desde el 28 de mayo al 18 de junio no le hicieron seguimiento a nadie”.  EL TIEMPO consultó a la EPS Salud Total quien ya se encuentra averiguando los pormenores del caso para dar su parte sobre el tema. (Lea también: \"Viernes de Covid\" llamó  Claudia López a día sin IVA)Por ahora la tristeza no se ha ido del seno de esta familia. “Amada hermana, descansa en paz, nos dijimos siempre que nos amábamos pero ya te fuiste a encontrar con el señor y con nuestros padres pero que dolor tan grande”, dice Soraya en uno de sus mensajes de despedida para Juana. Extraña su sonrisa, su tranquilidad y la  espiritualidad  que siempre reflejaba.  - Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme- La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva- Con memes 'les pasan factura' a los irresponsables del día sin IVACAROL MALAVERSubeditora BogotáEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-barranquilla-una-mujer-denuncia-falta-de-seguimiento-a-casos-de-covid-19-509190", "categoria": "bogota"}, {"titulo": "Alex Zanardi tiene daños cerebrales graves tras accidente", "contenido": " Alex Zanardi, expiloto italiano de Fórmula 1 y ganador de cuatro medallas de oro paralímpicas, sufre \"daños cerebrales graves\" y seguirá sedado \"hasta al menos el lunes o el martes\" a la espera de ver su evolución tras el grave accidente padecido el viernes durante una exhibición, informó este sábado el hospital en el que está ingresado. Zanardi se encuentra desde la tarde del viernes en el hospital Le Scotte de Siena (Toscana, centro), donde superó la noche de este viernes una operación de neurocirugía de tres horas y está ahora sedado en cuidados intensivos, informó el centro sanitario en un comunicado. \"Zanardi sufre un daño cerebral importante. Puede empeorar, es posible, pero actualmente está estable y esta posibilidad se excluye. Durante la noche, su situación clínica se ha estabilizado. Cuando llegó al hospital estaba en situación crítica\", aseguró el doctor Sabino Scolletta.(Le puede interesar: Un campeón del Giro de Italia, en la clínica por infección cerebral)\"Sus parámetros respiratorios son satisfactorios, aunque, evidentemente, estamos usando un ventilador mecánico\", agregó. El doctor explicó además que el atleta italiano seguirá sedado en los próximos días y se estudiará su evolución neurológica para decidir si, el lunes o el martes, \"se podrá pensar en suspender la sedación\". También los familiares de Zanardi se encuentran en Siena y le han visitado en la noche del viernes. El atleta sufrió un gravísimo accidente el viernes al impactar con un camión mientras se exhibía con su \"handbike\" (triciclo manual) en la Obiettivo Tricolor, una iniciativa de atletas paralímpicos que empezó el 12 de junio e iba a recorrer toda Italia, de norte a sur, para simbolizar la vuelta a la normalidad tras la pandemia del coronavirus. El impacto fue muy violento y el italiano fue trasladado con urgencia al hospital Le Scotte de Siena a bordo de un helicóptero. (Además: ¿Será el turno de James? Zidane lo citó para el juego del domingo)Zanardi, nacido en Bolonia en 1966, empezó su carrera como piloto automovilístico de kart y compitió en la Fórmula 1 de 1991 a 1994 y en 1999, con los equipos Jordan, Lotus, Minardi y Williams. Sufrió la amputación de ambas piernas como consecuencia del grave accidente sufrido en 2001 en el circuito alemán de Lausitzring, en una carrera del ‘American ChampCar Championship’. El italiano, que lideraba la prueba, perdió el control de su Reynard-onda a la salida de boxes, dio un trompo en medio de la pista en el momento en el que llegaba su compatriota Alex Tagliani, que no pudo hacer nada por evitar el violento impacto. El Reynard-Honda de Zanardi quedó partido en dos y el piloto italiano fue ingresado en un centro hospitalario de Berlín, donde permaneció varios días en coma; los médicos no tuvieron más remedio que amputarle las piernas, en un intento desesperado por salvarle la vida. (Además: Terrible lesión del portero del Arsenal en la Liga Premier)Tras el grave accidente, Alex no dejó el deporte, sino que comenzó una exitosa carrera como paraciclista que le llevó a conquistar cuatro medallas de oro olímpicas y doce oros mundiales. EFE", "link": "https://www.eltiempo.com/deportes/ciclismo/alex-zanardi-tiene-danos-cerebrales-graves-tras-accidente-509292", "categoria": "deportes"}, {"titulo": "Dolorosa derrota del Arsenal en la Liga Premier", "contenido": " Un gol del francés Neal Maupay en la última acción del partido dio la victoria al Brighton and Hove Albion y hundió al Arsenal del español Mikel Arteta (2-1), que pierde de vista los puestos europeos de la Premier. No ha sentado bien el retorno a la competición tras el confinamiento por el coronavirus a los 'gunners'. Dos partidos y ningún punto. Cayó el miércoles, ante el Manchester City, en un partido pendiente de la competición inglesa antes del parón. (Le puede interesar: El terrible enojo de Lionel Messi y la agresión a un rival)Y también se marchó de vacío del Amex Stadium, en el duelo de la trigésima jornada. Frente un rival que protagonizó una remontada memorable a pesar de la presión a la que está sometido por la amenaza del descenso. En un choque equilibrado, entre dos equipos con mucho en juego, fue el equipo de Arteta, que contó con Dani Ceballos desde el inicio, el que tomó ventaja en el minuto 68 gracias a un golazo del marfileño Nicolas Pepe que, tras recibir un balón de Bukayo Saka, ejecutó un magnífico disparo, en parábola, desde el vértice derecho del área que sobrepasó al meta australiano Mathew Ryan. La ventaja solo le duró siete minutos al equipo de Londres, que se había sobrepuesto a los contratiempos a los que le sometió el partido. Como la lesión de su portero, el alemán Bernd Leno, al borde del descanso, que tuvo que ser sustituido por el argentino Emiliano Martínez. El Brighton empató en el 75, cuando Solomon March, desde la línea de fondo, envió el balón al área pequeña y se formó un barullo. Rob Holding intentó despejar desde la raya de gol pero Lewis Dunk, a un metro, se interpuso y la pelota se adentró en la portería. Cuando el choque estaba abocado al empate, en el tiempo añadido llegó la victoria loca. Fue un gran tanto de Neal Maupay tras una combinación con Aaron Connolly que superó a Martínez. (Lea ademàs: ¿Será el turno de James? Zidane lo citó para el juego del domingo)La derrota deja al Arsenal en el noveno lugar de la tabla a seis puntos del Manchester United, que marca los puestos europeos. El Brighton, decimoquinto, se aleja en cinco del antepenúltimo, el Bournemouth, que marca el descenso. EFE ", "link": "https://www.eltiempo.com/deportes/futbol-internacional/arsenal-pierde-contra-el-brighton-en-la-premier-league-509306", "categoria": "deportes"}, {"titulo": "Pediatras piden prudencia en regreso de niños a los colegios", "contenido": " El Centro para el Control y Prevención de Enfermedades de Estados Unidos (CDC, por sus siglas en inglés), después de una revisión exhaustiva de la literatura científica, dio a conocer que los niños de todas las edades pueden enfermarse cuando son afectados por el nuevo coronavirus SARAS-CoV-2, con lo que se descarta que algunas edades puedan estar libres de sus efectos. De hecho, en Colombia desde el inicio de la pandemia 2.562 niños entre 0 y 9 años y 4.679 entre 10 y 19 han sido diagnosticados con el virus, lo que representa el 12 % de todos los contagios. Nueve de ellos han muerto por covid-19 en esta pandemia. Y en ese grupo de decesos, incluso, hay cinco que no alcanzaron un año de vida.El más reciente de ellos se notificó el jueves: un niño de 9 años en Cartagena, cuyos antecedentes médicos aun se investigan. Fue la primera víctima mortal en el grupo de 5 a 10 años en el país. En ese sentido, el CDC y la Clínica Mayo después de analizar varias investigaciones definen que la severidad de la enfermedad en los menores no es tan grave como en los adultos y que muchos de ellos no presentan síntomas. También aclaran que en estas condiciones los menores de edad son una fuente de transmisión muy importante persona a persona en razón a que la levedad de los síntomas y la cercanía natural con los mayores puede favorecer de manera inadvertida la cadena de contagios.Esas razones, de acuerdo con César Burgos, ex presidente de la Asociación Colombiana de Sociedades Científicas, fueron las motivaciones para confinar a los menores incluso antes de que se iniciara la cuarentena general en el país. “El conocimiento que ha dado la pandemia a través de su evolución debe tenerse en cuenta ahora que el país discute la vuelta a clases presenciales en los colegios mientras la curva epidemiológica asciende en busca de un pico”, afirma Las autoridades sanitarias y los científicos han encontrado que puede ser posible que el coronavirus interactúe con el sistema de defensas de los niños de una forma distinta a como lo hace con los adultos. Es posible que las reacciones exageradas no se den ellos y que es menos probable que se afecten gravemente porque no suelen presentar comorbilidades cardiovasculares, pulmonares o metabólicas que favorecen el desarrollo de las formas más graves de covid-19. (Lea también: Nueva polémica entre Minsalud y hospitales por tarifas de UCI)Aunque aun no es claro cómo reaccionan los menores de un año, esta población sí estaría en riesgo de enfermarse gravemente con este mal “tal vez porque sus sistema inmunitario es inmaduro y sus vías respiratorias son más pequeñas, por lo que pueden presentar más complicaciones”, afirma Vladimir Muñoz, pediatra. Un estudio hecho en China con más de 2.100 niños afectados con covid-19 demostró que menos del 11 % de los bebés tuvieron una enfermedad crítica. Las formas graves afectaron al 7 % de los niños entre 1 y 5 años y el 4 % entre 6 y 10, el mismo porcentaje que para los de 11 y 15 años. Teniendo en cuenta estos datos, la Academia Americana de Pediatría recomienda cuidados especiales para los recién nacidos y para los niños que presenten algún tipo de patología respiratoria como asma, bronquitis o antecedentes de neumonía.Atención especial merece el síndrome multisistémico inflamatorio pediátrico que ha aparecido en algunos niños con pruebas positivas para coronavirus, lo mismo que la extensión de este síndrome a la llamada enfermedad de Kawasaki, que afecta principalmente a menores en la primera década de la vida. (Lea también: Covid-19 ya llegó a media Colombia y otros datos muy preocupantes )Marcela Fama, presidente de la Sociedad Colombiana de Pediatría, afirma que no es el momento para la toma de decisiones como retornar al colegio en pleno ascenso de casos porque “no hay claridad sobre el papel de la niñez como trasmisora del virus, su presentación clínica asintomática o con síntomas leves”. Mucho más teniendo en cuenta que en el país no se han aplicado pruebas masivas en este grupo de edad dado el elevado factor de convivencia de este grupo con personas mayores y personas en riesgo. Por eso considera que los niños necesitan regresar a la nueva normalidad con seguridad.Sergio Isaza, pediatra y presidente de la Federación Médica Colombiana, afirma que cualquier medida sobre los niños debe ser suficientemente pensada, estructurada y basada en argumentos técnicos y científicos y no sobre la improvisación que ha campeado por parte de las autoridades. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/pediatras-piden-prudencia-en-regreso-de-ninos-a-los-colegios-509196", "categoria": "salud"}, {"titulo": "El viacrucis para acceder a una pensión tras cambio de fondo", "contenido": " Próxima a cumplir 63 años, y luego de una vida laboral activa de cerca de 40 años, Silvia Helena Ortiz Rebolledo aún deambula por el camino dificultoso que recorren los que se quieren pensionar, pero tienen de por medio una demanda.(Le puede interesar: 'Retirar pensiones es como decir: 'lo ayudo pero con su plata') Como tantos afiliados al antiguo Instituto de Seguros Sociales (ISS), en el momento en que apareció la opción de un cambio hacia los fondos privados de pensiones, Silvia decidió trasladarse. Primero pasó a Colfondos porque, con las cuentas que le mostraban, parecía hacer rendir más la plata una vez decidiera jubilarse. Poco tiempo después pudo constatar que no sería así. Fue entonces cuando decidió saltar a Old Mutual, persiguiendo el mismo fin: una mejor pensión.Sin embargo, la ilusión también se le desmoronó. Intentó el traslado hacia Colpensiones, donde le negaron la solicitud, pues ya estaba fuera del tiempo reglamentario: 10 años antes de cumplir la edad de jubilación. “Entre ires y venires, encontré abogados que me dijeron: ‘Podemos demandar’. Y así lo hizo. Era el mes de abril del 2016. La acción jurídica radicada fue interpuesta por partida triple: contra Colpensiones, Old Mutual y Colfondos, porque “el daño fue global”. Los argumentos son parecidos a los de la mayoría de demandantes en materia pensional: “El engaño de las aseguradoras privadas, que no fueron claras. Ofrecían lo que no era. Y a Colpensiones, por la omisión de la información”.En el expediente del caso reposa como pretensión de la demanda, “declarar la nulidad de la afiliación, afiliar nuevamente en el régimen de prima media con prestación definida, reconocer y pagar intereses...”.(Lea también: Traslado de fondos privados a Colpensiones, aprobado en segundo debate)Desde su perspectiva, “en los tiempos del ISS la entidad tenía tan mala fama... Los asesores no aparecían, y cuando lo hacían no eran claros con lo que decían”.Más de 37 actuaciones hacen parte del historial que tiene la demanda, la cual fue fallada en primera instancia por el Juzgado Laboral del Circuito de Bogotá. La petición era que la pasaran de nuevo a Colpensiones, entidad que heredó la seguridad social del país que manejó el ISS. “Ni Old Mutual ni Colfondos apelaron. Entre tanto, Colpensiones sí lo hizo, alegando que la historia laboral no registraba el tiempo completo”.En mayo de 2018, tras la acción de los abogados, que recopilaron pruebas y la documentación solicitada, de nuevo fallaron a favor de Silvia (segunda instancia).El camino para retirarse a disfrutar de la jubilación parecía despejado. El fallo le ordenaba a Old Mutual que le entregara la plata ahorrada por ella como cotizante a Colpensiones. “A principios del 2019 se envía el formulario establecido para la expedición de la resolución de pensión, pero Colpensiones empieza a trancar el proceso”.El argumento, de nuevo, era que el cargue de las semanas cotizadas por Silvia no estaba completo.De nuevo intervienen los abogados y presentan un recurso para subsanar la nueva dificultad.En la entidad de las pensiones públicas volvía y aparecía solo la mitad de las semanas cotizadas en Old Mutual, lo que otra vez lleva a la necesidad de una tutela para revisar las razones de la información incompleta. “Old Mutual, con todos los argumentos, señala que ha trasladado la totalidad de la información laboral”.Concluyó así el 2019 y llegó el 2020, año en el que la mujer, ya con 62 años, y deseando concluir todo ese recorrido tortuoso para recibir la pensión, volvió a pedir la resolución de jubilación. (Además lea: Así han retirado los trabajadores sus cesantías durante la pandemia)“Tenía derecho al régimen de transición, en el que el porcentaje de la asignación pensional es mayor, pero me lo negaron. Después de la dificultad para el cargue de semanas cotizadas, decidí renunciar a pelear por probar que sí tenía derecho al régimen de transición. Con tanta fatiga ya, decidí aceptar la pensión por el régimen común. En febrero, cuando pensé que ya todo concluiría, de nuevo me dicen que faltan 10 meses para completar las 1.300 semanas que se requieren en Colpensiones”.La llegada de la pandemia se interpuso en el curso de los reclamos que han rodeado el derecho de Silvia Ortiz a acceder a una pensión a los ya casi 63 años. “La última respuesta obtenida en junio, aunque en el expediente reposan las pruebas de todas las empresas y el lleno de los requisitos, es que no registra un solo pago de mis cotizaciones hechas con uno de mis empleadores. ¿Y ahora qué más?”.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/traslado-de-fondos-a-colpensiones-un-tortuoso-camino-testimonio-509202", "categoria": "economia"}, {"titulo": "¿Será el turno de James? Zidane lo citó para el juego del domingo", "contenido": " Zinedine Zidane dio a conocer la convocatoria del Real Madrid para enfrentar este domingo a la Real Sociedad, en el tercer partido del cuadro merengue luego de la reanudación del fútbol español.  En la convocatoria vuelve a estar presente el colombiano James Rodrìguez, quien ha estado en el llamado de Zidane en las dos anteriores oportunidades, pero no ha sido tenido en cuenta. (Le puede interesar: El terrible enojo de Lionel Messi y la agresión a un rival)James espera que este domingo sí pueda tener minutos de juego, dado que el equipo empieza a acumular seguidilla de partidos y Zidane podría refrescarlo, aunque tiene otros  suplentes de primera mano tal como lo ha demostrado.El partido contra la Real Sociedad será de visitante y a las 3 p. m. hora colombiana. Esta es la lista de convocados:  (Lea además: Alex Zanardi tuvo un accidente y está grave en el hospital)DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/james-fue-convocado-por-zidane-para-el-partido-real-madrid-contra-real-sociedad-509270", "categoria": "deportes"}, {"titulo": "Llega 'Veci', una app de apoyo entre vecinos y emprendedores en Bogotá", "contenido": " Como una iniciativa para propiciar la comunicación y la interacción entre vecinos, llega 'Veci', una aplicación móvil, paralela a Picap, que, de acuerdo a sus creadores, servirá como plataforma para microempresarios y emprendedores en Bogotá que están generando ingresos extra con sus productos y servicios.La aplicación reúne a las comunidades de los barrios de Bogotá para intercambiar información y crear conversaciones sobre temas de interés general, ayudas y ventas.(Le recomendamos: Uber habla de la decisión del Tribunal Superior de Bogotá) Así, por ejemplo, los usuarios pueden alertar a otros habitantes sobre la presencia de personas sospechosas, daños en infraestructura, cortes de servicios públicos, recomendaciones en gastronomía y comercio, quejas, entre otros.Por otro lado, la 'app' ofrece una ayuda a quienes perdieron sus empleos o han visto reducidos sus ingresos por cuenta de la crisis que provocó la covid-19. De forma gratuita, los usuarios pueden comercializar sus productos y servicios. (Lea también: 'FaceApp': Así se verían estos famosos si cambiaran de sexo) \"Las personas pueden publicar sus ofertas para que alguien más dentro del sector lo adquiera. Cada día elegimos una publicación de cualquiera de nuestros usuarios y la destacamos. Con esto, ese producto tendrá mayor visibilidad y dinero”, explica María Alejandra Rueda, directora de 'Veci'.La aplicación también es aliada de diseñadores, abogados e ingenieros que trabajan como independientes. 'Veci' está disponible en iOs y en Android. En la actualidad, estima cerca de 1.500 usuarios nuevos al día y cuenta con más de 90.000 personas registradas. (Le puede interesar: Falla mundial en WhatsApp: no se ven bien última conexión y ‘en línea’) ELTIEMPO.COM ", "link": "https://www.eltiempo.com/tecnosfera/apps/veci-una-app-de-apoyo-entre-vecinos-y-emprendedores-en-bogota-509212", "categoria": "tecnosfera"}, {"titulo": "¡Tome nota! Recetas recomendadas para hacer feliz a papá en su día", "contenido": " En medio de la coyuntura global causada por el nuevo coronavirus, muchas festividades a lo largo del año no se han celebrado como de costumbre. En Colombia, el Día del Padre se festeja tradicionalmente el próximo 21 de junio, y también hará parte de las celebraciones con 'restricciones'. .La cocina puede ser un recurso perfecto para disfrutar en familia y sorprender a papá en su día especial. Es por eso que, a continuación, le presentamos algunas recetas fáciles de hacer para que esta fecha sea memorable y no pase desapercibida.  ¡Manos a la obra! La bondiola es un corte de cerdo tierno y jugoso que se puede cocinar de múltiples formas. En combinación con una salsa de cebolla, champiñones, cerveza negra y ajo se convierte en un almuerzo diferente para sorprender a papá en su día. En el formato de cocina de EL TIEMPO ‘Como en casa’, el gastrónomo Josué Palacios nos enseña cómo preparar esta receta para compartir en familia.  Una forma creativa de sorprender a papá en cualquier momento del día es con esta preparación, la cual tarda menos de 30 minutos en estar lista. El pollo a la búfala es una receta de comida rápida tradicional de Estados Unidos que, generalmente, se sirve con queso y se combina con especias. En esta oportunidad quisimos darle un toque diferente para que pueda disfrutarlo en una ocasión especial.  (Le puede interesar:  Un Día del Padre en cuarentena: delicias para disfrutar en casa). La espinaca es una verdura que se caracteriza por ser rica en vitamina A, hierro y calcio, por lo que es un ingrediente perfecto para complementar un almuerzo o una cena. La crema de espinacas, decorada con crema de leche y chips de cebolla, es una buena forma de culminar el festejo. Un cierre con broche de oro. Una buena opción para hacer feliz a papá desde el comienzo del día es una taza de café para endulzar su desayuno. Sin embargo, al ser una ocasión especial, queremos presentarle tres alternativas para elegir la que encaje mejor con sus gustos.Un postre al estilo del popular café Dalgona, un café de huevo vietnamita y un batido nutritivo para iniciar con energía. (Lea también: Detrás del telón artístico de un padre y abuelo del teatro en Cali). Si tiene planeado pasar una tarde junto a papá, viendo películas o con un juego de mesa, un ‘snack’ ideal son las tradicionales banderillas americanas. Para esta ocasión especial queremos mostrarle una nueva versión de esta receta rellenas de queso parmesano y en compañía de una salsa de pepinillos y mostaza. ¿Qué tal una merienda o un almuerzo ligero? la ensalada caprese es un platillo italiano hecho con ingredientes sencillos. En ‘Como en casa’ le enseñamos a preparar esta receta en compañía de una salsa pesto. (Le puede interesar: ¡Feliz día del padre! 21 regalos para papá). Si busca algo poco tradicional para reunir a sus seres queridos, este plato es una alternativa rápida y fácil de preparar. En una ocasión como la del Día del Padre, con esta receta estilo parrilla, la festividad no pasará desapercibida.  Ingredientes: ​- 1 kilo de costillas de cerdo.- Salsa BBQ al gusto.- Pimentón dulce.- Hierbas y especias de su preferencia.Preparación: Esta receta es una oportunidad perfecta para hacer  en compañía de los más pequeños y llevarle el desayuno a la cama al festejado. Ingredientes para la masa: ​- 10 gramos de mantequilla sin sal.- 80 gramos de harina de repostería.- Una pizca de sal.- 2 huevos.- 120ml de leche.Ingredientes para el relleno:​- Pollo asado o cocido.- 2 tomates. - Queso. - Aceite de oliva virgen extra.Preparación: (Lea también: Música nueva para cuarentones en cuarentena). Si su padre es de los que disfrutan con algo dulce, nada mejor que una copa de frutas con un toque diferente. Este es un postre tradicional para saciar un antojo en cualquier oportunidad, además de ser perfecto para complementar una cena, una merienda o un almuerzo.Descubra cómo preparar esta receta realizada por la revista Carrusel. Ingredientes:-Kumis.-Mango cortado en cuadros. -Granola..Preparación: Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/dia-del-padre-2020-recetas-recomendadas-para-celebrar-con-papa-508958", "categoria": "cultura"}, {"titulo": "Películas de Netflix recomendadas para ver con papá este puente", "contenido": " El Día del Padre se celebra el tercer domingo de junio en Colombia y en otros países. Es una fecha especial para disfrutar de planes en familia: preparar platos diferentes, hacer actividades lúdicas o simplemente ver una película. Netflix tiene una oferta interesante y gran variedad de largometrajes (nuevos y clásicos) para todos los gustos. Los hay para padres aventureros, soñadores, divertidos (en el caso de las comedias) y hasta nostálgicos, a quienes les podría gustar una buena historia de drama.Al ser este un Día del Padre diferente, por la cuarentena provocada por el coronavirus, sintonizar una película o serie en Netflix es una opción válida para relajarse y aliviar tensiones. Por esa razón, le presentamos una lista de 10 películas disponibles en esa plataforma que puede disfrutar junto a su papá en su día. Él, seguramente, lo agradecerá.  Esta es la historia de Sonny Koufax (Adam Sandler), quien, al tratar de sorprender a su novia, adopta a un niño huérfano de 5 años que es hijo biológico de uno de sus amigos. Los padres de Dusty y Brad llegan a casa de visita por Navidad. A pesar del caos que generan, ambos intentan hacer a un lado sus diferencias para ofrecerles una Navidad inolvidable a los niños.(Lea también: ‘La peste del insomnio’ es la pandemia en palabras de García Márquez). Protagonizada por Will Smith, esta cinta cuenta la historia de Chris Gardner, un hombre sencillo que, a pesar de las adversidades que debe afrontar, lucha por salir adelante junto a su pequeño hijo. Esta cinta turca se apoderó del corazón de los usuarios de Netflix en plena cuarentena por el coronavirus. Cuenta la historia de un hombre con una discapacidad intelectual que es injustamente encarcelado e intenta demostrar que es inocente para regresar a la libertad junto a su hija. Esta película relata la experiencia de un matrimonio cuya hija de diez años padece una enfermedad incurable. Aun así, la familia no se rinde y hace todos los esfuerzos para buscarle una cura. Sin embargo, las cosas se agravan cuando la pequeña sufre un accidente.  Una pareja joven se muda a una casa que necesita unos arreglos, pero su felicidad se ve opacada por un contratista que pondrá en riesgo sus más preciados sueños. (También le puede interesar: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme). Una joven ejecutiva, a quien dejan plantada en su matrimonio, toma un crucero por el Caribe con su padre, en lo que originalmente era un viaje de luna de miel. Grandes sorpresas traerá el último día de escuela para un grupo de padres muy especiales. La segunda parte de una comedia taquillera e imperdible para disfrutar en familia. (Además: 'Candyman', la mejor película de horror de los 90, tendrá nueva vida). Un clásico de Hollywood. Es la historia de Ron Kovic, un veterano de Vietnam que vive los horrores de la guerra, tanto en el campo de batalla como en la vida civil. Esta película cuenta la historia de dos enfermos terminales que, al salir del hospital, tratan de cumplir una lista de cosas que deseaban hacer antes de morir. (Siga leyendo: Vea el hermoso y espeluznante tráiler de la película 'Candyman'). EL COMERCIO (GDA)PERÚ", "link": "https://www.eltiempo.com/cultura/gente/dia-del-padre-2020-netflix-peliculas-recomendadas-para-ver-con-papa-en-su-dia-en-cuarentena-509060", "categoria": "cultura"}, {"titulo": "¡Feliz día del padre! 21 regalos para papá", "contenido": " Autonomía, seguridad, protección y respaldo son algunos de los aportes emocionales de la figura paterna en la vida de cualquier hijo. Para celebrar su valiosa presencia en el seno de cada familia, este 21 de junio habrá todo tipo de manifestaciones de cariño, reconocimiento y agradecimiento.Por eso aquí les presentamos 21 ideas que se ajustan a distintos presupuestos, gran parte de ellas se pueden solicitar por internet o teléfono para que se las lleven a casa, también como una forma de cuidar y proteger a los seres queridos y más en estos tiempos de aislamiento preventivo.(Le puede interesar: Alcaldesa: 'Que día sin IVA no termine en día sin vida o habrá cierres' 1. Una fecha tan especial es perfecta para conceder pequeñas indulgencias. Qué tal celebrar a papá con alguna de las dulces tentaciones de Cosmo Cookies, una fábrica de galletas antioqueña que acerca a los seres queridos que estén distanciados. Con el producto elegido se envían también mensajes personalizados que alegran el día.  Pedidos en Bogotá y Medellín. www.cosmocookies.com 2. La música siempre será un lenguaje especial para expresar sentimientos, por eso el Teatro Cafam está invitando a las familias para celebrarle el día a papá, así sea #UnidosADistancia, con el dueto argentino Los Visconti. Sus fanáticos podrán disfrutar éxitos como ‘Mamá vieja’, ‘Ándate’, ‘Tarde’, ‘Veneno’ y ‘Ódiame’. La presentación será gratuita este 21 de junio a las 3 de la tarde.  Conéctense en @teatro_cafam, en Instagram, y @CafamOficial en Facebook(Le puede interesar: Con récord de contagios, Florida asume el riesgo y recibe a turistas)3. Cuidar y proteger la piel del envejecimiento prematuro debe hacer parte de su ritual diario. ¿Qué tal esta recomendación? Es la crema hidratante y aclarante Control Blanc de Yanbal, que hidrata, protege y brinda acción antiedad gracias al extracto ciento por ciento natural de cacao blanco. La puede encontrar aquí. 4. Este nuevo smartphone, Camon 15 Pro, fabricado por TECNO Mobile llega a Colombia con un precio asequible. Tiene una cámara frontal de 48 megapíxeles con sistema pop up y una cámara trasera de 32 megapíxeles. Y un sensor nocturno para fotografías con gran nitidez. (www.falabella.com.co). 5. Esta recortadora de barba y bigote de 13 piezas GMT189, de Conair, resulta perfecta para los papás prácticos y que les gusta lucir un estilo propio. Cuenta con un botón de ajuste de longitud con 3 posiciones, ideal para crear el efecto de barba de dos días. Sin duda una forma de llevarla de forma higiénica y estética. La puede encontrar aquí.  6. Tommy Hilfiger 2020 presenta su nueva colección, que es una celebración a la fuerza, el amor por los deportes y la practicidad. Tiene prendas coloridas para los papás que disfrutan estar a la moda y sentirse cómodos en toda ocasión. Centro comercial Multiplaza, Av. Boyacá N°. 17a -19, local A 151, Bogotá. (Además: ¡Atención, Cali! Toque de queda durante el fin de semana del padre)7. Una buena alternativa es personalizar un kit de belleza y enviarle un regalo lleno de amor. Esta es una de las propuestas de Natura Cosméticos: Estuche Homem Essence que contiene un eau de parfum, 100 ml, amaderado, intenso, cedro, patchulí y ámbar, un eau de parfum, 25 ml, y bolsa de regalo. (www.natura.com.co)8. DIRECTV GO es la plataforma de streaming en la que papá podrá disfrutar de todo el deporte en vivo, series, documentales y películas como El robo del siglo, Terminator, Spider-Man: Lejos de casa y mucho más en cualquier momento. 9. Puma relanza los Future Rider y vuelve con esta icónica zapatilla inspirada en el running y que fue sensación en los años ochenta. Cómoda, con un diseño súper ligero y suela exterior amortiguadora, regresa con un estilo urbano informal y fresco. Puede encontrarlos en la carrera 13 # 81 -35, zona rosa Bogotá.  10. Qué mejor que regalar el fruto de la tierra y más si el obsequio tiene un sentido social. Crealii, café para todos, de origen santandereano es una de las delicias producidas por Café Don Víctor en Colombia. Por la compra de una libra, se aporta la misma cantidad a la población vulnerable de las diferentes zonas del país. www.crealii.com 12. ¿Y si aprovechamos para sanar diferencias y viejas heridas? Esta experiencia, guiada por la sanadora afectiva Ingrid Gómez es para quienes quieran llenarse de la energía espiritual de papá, superar conflictos en la relación, bien sea porque no estuvo, abandonó el hogar o falleció. La cita es el sábado 20 de junio, 9:00 am. Whatsapp 322460112912. Las Havaianas Urban son unas flip-flops son una opción cómoda para estar en casa. Tienen tiras hechas en cuero y tela, que las hacen perfectas para los hombres que buscan un estilo casual y fresco en diferentes ambientes. www.havaianas.com.co 13. Casa Pedro Domecq y 23 restaurantes de Colombia se unieron para ofrecer un nuevo servicio de domicilio premium en Medellín, Cali, Cartagena y Bogotá. Son cenas de alta cocina con una carta de vinos y licores de muy buena calidad. ¡Buen apetito!www.lacopa.co y @casadomecq 14. Menús como hechos en casa, como una exquisita pechuga barnizada en salsa miel mostaza o ajiaco con arroz blanco y guacamole y opciones vegetarianas como quínoa con garbanzo, torta de papa y verduras salteadas son algunas de las opciones de Gratina. Este emprendimiento de comida ultracongelada presta servicio a domicilio en Bogotá. WhatsApp 311212585215. Si usted es de lo que le gusta cocinar y también quiere cuidarse y proteger a sus seres queridos quedándose en casa, participe en ‘Esta cocina es de Todos’, una comunidad de aficionados a la buena mesa que gratuitamente y a través de Facebook enseña a preparar platos fáciles y deliciosos para agasajar a papá. @ColombinaLaConstancia16. Para los padres que ahora permanecen más tiempo en casa o hacen teletrabajo les llegó el momento de poner a trabajar sus músculos y fortalecer las articulaciones. Este kit de pesas y mancuernas es un gimnasio portátil que tiene estuche. Puede encontrar diferentes opciones haciendo click aquí.17. Y para los que quieren animarse a explorar nuestro artista interior. ArtBox es un kit de arte que incluye el retablo con el prediseño seleccionado, las pinturas, los pinceles, la paleta y las instrucciones para dedicarse a pintar y disfrutar. Hay más de 10 tipos de animales y 5 personajes icónicos para seleccionar www.laroulette.com.co 18. Relajar, desintoxicar el organismo, fortalecer el sistema inmune, acelerar el metabolismo, controlar la ansiedad, dar energía y quemar grasa naturalmente son algunos de los beneficios de Vital Fit Tea. Tiene de distintos tipos, desde los tradicionales té verde, negro, rojo, espirulina hasta de hinojo, moringa, jengibre, cocoa y estevia.  WhatsApp 300347961219. Artistry Men Unknown es una inolvidable fragancia masculina que captura la esencia del hombre intrépido y seductor que deja huella. Su nota superior contiene bergamota y un toque cítrico, fresco y picante. (www.amway.com.co)20. Para entrenar o, simplemente, estar cómodo en casa son los Nano X. Su versatilidad permite la práctica de todas las disciplinas de entrenamiento funcional, desde levantar peso hasta correr y saltar, son cómodos y estables. (https://www.reebok.co) 21. ¿Cuántas horas trabajamos? ¿Cuántas horas destinamos al sueño? ¿Cuántas horas le regalamos a nuestro cerebro para nutrirlo? Quizá el desequilibrio en nuestro estilo de vida sea significativo. Estas y otras preguntas las responde el doctor Carlos Jaramillo en su nuevo libro ‘El milagro antiestrés’, en el que explica las razones por las que el estrés es considerado el asesino silencioso más mortal en estos tiempos. Editorial Planeta. Se encuentra en todas las librerías del país, supermercados y en ebooks POR FLOR NADYNE MILLÁN M.  @NADYNEMILLAN Para EL TIEMPO", "link": "https://www.eltiempo.com/vida/dia-del-padre-2020-regalos-y-consejos-para-sorprender-a-papa-en-cuarentena-508724", "categoria": "vida"}, {"titulo": "Eclipse solar anular o anillo de fuego: dónde, cuándo y cómo verlo", "contenido": " El 21 de junio, justo después del solsticio de verano, algunas zonas de Asia y África serán testigos de un eclipse solar anular, conocido también como anillo de fuego. Este fenómeno ocurre cuando la Luna se sitúa entre el Sol y la Tierra. Aunque existen varios tipos de eclipses solares, el que se verá el 21 de este mes se produce cuando el satélite está más alejado de la Tierra y, por eso, parece más pequeño. (Podría interesarle: Descubren exoplaneta con una órbita similar a la de la Tierra) Así, la Luna no bloquea toda la vista del sol y se ve como un disco oscuro encima de otro más grande, creando lo que parece un 'anillo de fuego' alrededor del satélite, según explica la Nasa.(Lea también: No es posible ver el mundo de manera objetiva, según estudio)Este eclipse podrá verse desde África central, el sur de Asia, China y las islas del Pacífico, pero no se verá desde el continente americano. Sin embargo, la página Virtual Telescope Project lo transmitirá en vivo en este enlace. En Colombia, podrá verse a las 0:00 del domingo. Los eclipses solares ocurren una vez cada 18 meses, explica la Nasa. A diferencia de los lunares, estos solo duran unos minutos. El eclipse ocurrirá un día después del solsticio, el día más largo y la noche más corta del año del hemisferio norte del planeta, que además marca el inicio de la temporada de verano en estos países. Ocurre cuando el Polo Norte de la Tierra está más inclinado hacia el Sol.\"Su nombre proviene del latín y significa 'sol quieto', porque a partir de ese momento la altura máxima del Sol en el cielo, que hasta ese día iba aumentando, se detiene para comenzar a disminuir\", explica el astrofísico Santiago Vargas en una columna.Para que los habitantes del hemisferio sur puedan vivir su día más largo del año, agrega el experto, \"tendrán que esperar hasta el 21 de diciembre cuando los rayos del Sol lleguen justo de frente sobre la línea imaginaria del trópico de Capricornio, a unos 23 grados al sur del ecuador\".REDACCIÓN VIDA", "link": "https://www.eltiempo.com/vida/ciencia/segundo-eclipse-de-junio-cuando-y-donde-verlo-505274", "categoria": "vida"}, {"titulo": "Cadena perpetua ¿cómo aplicarla? / Recompensa por Santrich y Márquez", "contenido": " Tras muchos intentos, el Congreso dio vía libre a aplicar la cadena perpetua a violadores y asesinos de niños, una medida histórica en el terreno judicial en Colombia, pero en un sistema carcelario con fallas y hacinamiento ¿cómo podría funcionar el sistema? Análisis. Además, en 'El primer café' edición fin de semana: Estados Unidos ofrece 10 millones de dólares por Jesús Santrich e Iván Márquez: ¿quién los delatará? ¿dónde están? ¿la medida se une a la presión regional sobre Venezuela?; así es la suerte de los jóvenes migrantes en Estados Unidos con las nuevas medidas; algunos chefs tienen un plan piloto para poder volver a los restaurantes sin riesgo. Al final, 'La greca'. Feliz puente. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/cadena-perpetua-y-disidentes-de-farc-temas-de-el-primer-cafe-508672", "categoria": "podcast"}, {"titulo": "Cadena perpetua ¿cómo aplicarla? / Recompensa por Santrich y Márquez", "contenido": " Tras muchos intentos, el Congreso dio vía libre a aplicar la cadena perpetua a violadores y asesinos de niños, una medida histórica en el terreno judicial en Colombia, pero en un sistema carcelario con fallas y hacinamiento ¿cómo podría funcionar el sistema? Análisis. Además, en 'El primer café' edición fin de semana: Estados Unidos ofrece 10 millones de dólares por Jesús Santrich e Iván Márquez: ¿quién los delatará? ¿dónde están? ¿la medida se une a la presión regional sobre Venezuela?; así es la suerte de los jóvenes migrantes en Estados Unidos con las nuevas medidas; algunos chefs tienen un plan piloto para poder volver a los restaurantes sin riesgo. Al final, 'La greca'. Feliz puente. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/cadena-perpetua-y-disidentes-de-farc-temas-de-el-primer-cafe-508672", "categoria": "podcast"}, {"titulo": "Discordia entre mandatarios por título de Pereira como capital del Eje", "contenido": " Luis Carlos Velásquez, gobernador de Caldas, y Roberto Jairo Jaramillo, gobernador del Quindío, expresaron su deseo de que Pereira se sume a la unidad regional y cambie un eslogan que maneja desde 2016 y con el que se autodenomina capital del Eje. (Le recomendamos leer: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme) Si bien el eslogan es de la pasada administración, campañas publicitarias, medios regionales y páginas web de la ciudad lo siguen usando y ni en aquella época, ni ahora, el mensaje es bien recibido por armenios y manizaleños.El deportivo Pereira contra el Once Caldas, la cantidad de industrias que hay en cada ciudad, el número de aves para avistar en cada municipio, la belleza de los paisajes cafeteros o la calidad humana de los ciudadanos han sido históricamente tema de controversia entre los habitantes de las tres ciudades, sin embargo, es la primera vez que los gobernadores se refieren al tema. De acuerdo a lo sostenido por ambos mandatarios, dicho calificativo divide en lugar de unir, tal como es el propósito que se ha puesto el Eje Cafetero de consolidarse como región y en razón a lo que, por ejemplo, se constituyó Región Administrativa de Planificación (RAP), a través de la cual se han alcanzado logros como ser sede de los Juegos Nacionales 2023.(Lea también: Policía evitó que lincharan a paciente con covid-19 en Honda, Tolima)\"Desde Caldas, consideramos que todas nuestras capitales y los tres departamentos deben propender a tener mensajes que nos unan. El autoproclamarse con calificativos que de alguna manera pongan a una ciudad por encima de otra creemos que va en contravía con todo lo que venimos realizando\", señaló el mandatario caldense, Luis Carlos Velásquez.Para Velásquez los proyectos que están trabajando como región, tal como es el hospital de cuarto nivel para Risaralda, el plan vial que requiere Quindío y el aeropuerto del Café en Caldas, necesitan trabajo conjunto sin rivalidades. \"Vamos a convertir a Manizales, Armenia y Pereira en las capitales del progreso, todas en conjunto y con sus propios potenciales, sin generar preeminencias de ninguna clase. El Eje Cafetero no tiene y no requiere capital\", añadió el caldense.Por su parte, Roberto Jairo Jaramillo, gobernador del Quindío, señaló que el mensaje no es conveniente para los propósitos regionales. \"Aquí no es de peleas ni de contradicciones, yo creo que son mensajes que no han generado unión. Lo que queremos vender el Eje Cafetero como Triangulo del Café y las tres regiones unidas como una sola por lo que conviene analizarlo\", dijo.(Le puede interesar: Tunja da ejemplo de día sin IVA sin desorden ni aglomeraciones)Cabe anotar que el eslogan no fue elegido por el actual alcalde de Pereira, sino por su antecesor, Juan Pablo Gallo, quien lo manejó durante todo su Gobierno.En 2016, recién electo, Gallo le expresó a El Tiempo que con ese título buscaba \"reclamar la posición que la ciudad merecía\". \"Debemos reclamar una posición que es ventajosa frente a toda la región. Pereira es la ciudad con más población, con más participación a nivel nacional en la economía, es la ciudad que más crece y en términos generales, hemos sido la capital del Eje, lo único que estamos haciendo es ratificar lo que somos\", dijo.El Tiempo intentó contactarse con Carlos Maya, actual alcalde de Pereira, para conocer su postura al respecto, pero no fue posible.(En otras historias sugeridas: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva) LAURA USMAPara EL TIEMPOMANIZALES", "link": "https://www.eltiempo.com/colombia/otras-ciudades/colombia-hoy-discordia-por-titulo-de-pereira-como-capital-del-eje-cafetero-noticias-del-dia-509086", "categoria": "colombia"}, {"titulo": "¿Cómo asegurar y parquear bien la bicicleta para evitar robos?", "contenido": " Es más probable que usted pierda su bicicleta en Bogotá por una mala práctica de parqueo y seguridad que por un atraco a mano armada. Así lo confirman expertos que han observado el fenómeno desde las autoridades de la bici en la capital. “El 35 % de los hurtos son por atraco, pero el 65 % son por halado y oportunidad. Es decir, que la persona tenía su bicicleta parqueada sin amarrar y alguien se la lleva o que sí la tiene asegurada y alguien violenta ese candado, por ejemplo”, le explicó en su momento a EL TIEMPO Juan Manuel Prado, quien fue asesor de la Gerencia de la Bicicleta de Bogotá.  Lo preocupante es que justo este año, cuando la pandemia llevó a un aumento del uso de la bicicleta, hubo hasta un 60 % más de hurtos a ciclistas, llegando a la cifra de 1.009 hurtos denunciados en mayo. (Le puede interesar: ¿Qué hay detrás del aumento de un 60% en robo de bicis en mayo?) Por eso, EL TIEMPO le ofrece información de servicio para que usted tenga más herramientas para un parqueo seguro y bien hecho. Claro, sin desconocer los deberes de las autoridades para evitar estos y los robos violentos que, desafortunadamente, dejan asesinatos como el de la enfermera Yenny Cerquera a principios de mayo en la localidad de Bosa. Material hay de sobra: tutoriales en internet de la Secretaría Distrital de Movilidad o de blogueros ciclistas, campañas de colectivos, guías urbanas y hasta un libro publicado por la Fundación Despacio (Estacionamientos para bicicletas: guía de elección, servicio, integración y reducción de emisiones) y que es de libre consulta en internet.  “Si de algo sirve, en los Países Bajos se roban 1 millón de bicicletas al año, pero cuando a uno le roban la bicicleta no hay consolación que valga”, escribe Carlos Felipe Pardo, de Numo Alliance, en una columna de la Silla Vacía, y quien colaboró con buena parte del material para realizar la gráfica que acompaña este artículo. Para comenzar hay que decir que debe haber un hábito de asegurar la bicicleta siempre e invertir bien en su protección. “El mecanismo más seguro es no descuidarla. Gran parte de los robos suceden porque la gente deja la cicla ahí y cuando vuelve no hay nada. Y algunos de los que cuidan la bicicleta hacen una inversión dos o tres millones de pesos y compran un cable de 10.000 pesos. Los ladrones llegan con un alicate y ya”, alerta Carlos Ballesteros, gerente de Bike House.Aunque es cierto que no todos los bolsillos pueden costear un sofisticado sistema de seguridad, no deja de ser una buena inversión. Ballesteros calcula que un buen anclaje puede costar de 70.000 a 80.000 en adelante. “Se puede conseguir en tiendas de bicicletas especializadas para productos de gama media y alta. Al final, comprar un candado por 15.000 pesos en cualquier sitio no hace nada. Hasta terminan siendo persuasivos para el ladrón que pasa y dice ‘ve, eso se puede sacar’ ”, apunta Ballesteros.Lo que sigue es escoger la herramienta. Para Claudio Olivares Medina, del colectivo Bicivilízate de Chile y una de las personas que más sabe de seguridad en esta área, hay que prestar atención a dos elementos: el anclaje (o lo que podría ser el candado, la guaya o la cadena) y el dispositivo para estacionar.  (Además: ¿Qué hay que hacer para que Bogotá sea segura para los ciclistas?) En el primer caso recomienda “utilizar candados en forma de U, ojalá certificados. Hay marcas que han hecho consorcios que establecieron niveles de seguridad de 1 a 10: la idea es utilizar sistemas de seguridad por arriba del nivel 6. Estos son más gruesos y hacen más difícil el trabajo del ladrón”. Insiste en que lo mejor es comprar marcas reconocidas y evitar la tentación por imitaciones que parecen ser lo mismo, pero son más vulnerables. Otros expertos recomiendan los candados tipo u-lock.Incluso, Ballesteros ha importado con su empresa candados que vienen con alarma y que ascienden a un valor de 140.000 pesos. Incluso ha mencionado la posibilidad de implementar un GPS en las ciclas. “Hoy en día utilizar guayas o cadenas de ferretería es un error grave porque son elementos que se pueden cortar fácilmente con una herramienta mecánica de mano y que no tienen alto costo para el ladrón”, añade Olivares. El truco, además de usar un buen candado o una guaya o cadena de calidad, está en cómo amarrar la bicicleta. Ballesteros y Olivares indican que el dispositivo debe amarrar puntos cerrados del marco de la bicicleta. No sirve, por ejemplo, amarrarla por el tubo del sillín, del manubrio o de las ruedas: todo es fácilmente desprendible.  Incluso, si el tamaño del dispositivo lo permite, lo ideal es que queden anclados al punto varias partes de la bicicleta. El segundo elemento esencial es dónde estacionarla. En caso de que haya mobiliario especial para eso, y que ojalá sea en forma de U invertida, Olivares invita a observar que “esté muy bien anclado a la tierra y que sea resistente, antivandálico. El diseño geométrico tiene que cumplir con la posibilidad de que el usuario pueda estabilizar la bicicleta mientras estaciona. Y que permita poner el candado en relación al marco de la bicicleta”. Pero si no hay mobiliario, recomienda escoger un elemento con características similares a las mencionadas y que, además, esté ubicado en un área transitada, con buena iluminación y activa para dejar la bicicleta.  (Le recomendamos leer: ¿Por qué la bicicleta es tan importante en medio de la pandemia?) En este punto, autoridades públicas y privados también tienen una cuota de responsabilidad: ampliar la oferta de cicloparqueaderos seguros. Según cifras de la Secretaría de Movilidad, Bogotá tiene 191 cicloparqueaderos con Sellos de Calidad de Oro y Plata con 15.355 cupos para el estacionamiento de bicicletas. Expertos apuntan que es necesario aumentarlos, y la autoridad se ha comprometido a hacerlo desde su Plan de Desarrollo.  Otra modalidad común de robo no violento es el engaño. Carlos Felipe Pardo lo ha bautizado ‘la técnica milenaria’ y lo describe como una estrategia en la que un ladrón, que va en bicicleta, aborda a su víctima que, usualmente, va pedaleando en una bicicleta costosa. Le hace la conversación, se gana su confianza y lo lleva a un punto donde los espera una tercera persona que, mediante más charla (usualmente de ciclismo), logra subirse a la cicla de la víctima para ‘probarla’. En ese momento, ladrón y cómplice huyen pedaleando. Pero aquí, además de la precaución del ciclista, debe haber acción y prevención de las autoridades. “Hay que evitar que se configure el triángulo de las condiciones de un robo: la existencia de un bien, las condiciones que favorecen el acto ilícito y la presencia del ladrón”, enumera Olivares y menciona que, en medio del difícil contexto en América Latina para los ciclistas, impulsar el uso de la bici es una solución para la seguridad y no un problema: “Es importante que a medida que haya vigilancia en los principales corredores, se aumente el uso de la bicicleta. La seguridad también depende de la cantidad de gente pedaleando: hay más ojos en la calle y se convierten en inhibidores de acto delictivo”.Adicionalmente, no olvide registrar su bicicleta. Bogotá ofrece un sistema, que aunque solo está disponible para la posventa, y requieres de varios pasos, es un buen inicio para controlar el mercado ilegal de ciclas, que mueve mafia, dinero e, incluso, vidas perdidas. ANA PUENTESEn Twitter: @soypuentes", "link": "https://www.eltiempo.com/bogota/como-asegurar-y-parquear-bien-una-bicicleta-509252", "categoria": "bogota"}, {"titulo": "Lo que haría falta para volver a los parques en Bogotá", "contenido": " Lo que sucedió el viernes en algunos centros comerciales de la ciudad, donde la indisciplina de la gente y la poca preparación de los establecimientos generaron caos y obligaron al cierre de uno de ellos, es una mala señal para los que reclaman mayor flexibilidad. Y para la propia Administración, que después de esto se lo pensará dos veces antes de autorizar reaperturas de sitios y lugares. Las aglomeraciones y falta de autocuidado que se evidenciaron ayer, con motivo del día sin IVA, se producen justo cuando el gobierno distrital estaba a punto de iniciar pruebas piloto –el 22 de junio– para la reapertura de algunos parques y de la ciclovía dominical. Volver a disfrutar de estos escenarios es un anhelo de muchos. Todos nos hemos visto privados de estos lugares por culpa de la pandemia. No obstante, hay ciudades en el mundo donde ya es posible regresar a ellos. Con protocolos, demarcaciones especiales y disciplina, la gente los disfruta. ¿Qué haría falta en Bogotá para vivir la misma experiencia?(Le puede interesar: Claudia López pide al Gobierno Nacional que reconsidere el día sin IVA)Aunque aún no se conoce bajo qué medidas sería posible la reapertura de estos lugares, expertos consultados por este diario coinciden en un mínimo de disposiciones de bioseguridad y mucha cultura ciudadana.En Bogotá, según el IDRD, hay alrededor de cinco mil parques entre regionales, metropolitanos, zonales, vecinales y de bolsillo. Los primeros, son áreas libres que cubren una superficie superior a 10 hectáreas, destinadas al desarrollo de usos recreativos activos o pasivos y a la generación de valores paisajísticos y ambientales.Entre los 17 parques metropolitanos que eventualmente podrían abrir sus puertas están el Simón Bolívar, Virgilio Barco (localidad de Teusaquillo), Country (Usaquén), el parque nacional Enrique Olaya Herrera, La Independencia, Tercer Milenio (Santa Fe), San Cristóbal, el velódromo deportivo Primero de Mayo (San Cristóbal), El Tunal (Tunjuelito), El Recreo (Bosa), Biblioteca El Tintal, Timiza, Cayetano Cañizares (Kennedy), Zona Franca (Fontibón), Bosque San Carlos (Rafael Uribe), El Lago o parque de los Novios y el parque recreodeportivo (Barrios Unidos). Además, hay 77 parques zonales que son áreas libres, con una dimensión de entre 1 y 10 hectáreas, destinadas a la satisfacción de necesidades de recreación activa de un grupo de barrios, que pueden albergar equipamiento especializado, como polideportivos, piscinas, canchas, pistas de patinaje, entre otros.(Lea también: No habrá piloto de ciclovía ni de apertura de parques el fin de semana)EL TIEMPO hizo un sondeo con conocedores del tema para determinar bajo qué condiciones se podría dar una reactivación de las actividades en estos sitios. Para el médico salubrista y docente de la Universidad de los Andes Luis Jorge Hernández, los protocolos por implementar están basados en cuatro medidas de bioseguridad: higiene respiratoria, con el uso de tapabocas a toda hora; higiene de manos; higiene de superficies, que se refiere a la desinfección constante por parte del Distrito de las superficies más usadas por los bogotanos en estos parques, y cordón sanitario o distanciamiento social. “Se debe asegurar que la cantidad de personas que asistan no superen un aforo del 35 % de la asistencia normal”, afirma. Es decir, si en un día normal, el parque Simón Bolívar recibía 100.000 personas, en una eventual reapertura solo podrá recibir máximo 35.000. Igual pasa con El Tunal, que albergaba normalmente 75.000 personas y solo podría tener 26.000, y Tercer Milenio, que albergaba 30.000 personas, pero hoy podría recibir 10.000. Para el exdirector del IDRD Orlando Molano, la reapertura de los parques es una necesidad, por lo que considera que lo más importante a la hora de abrir uno de estos escenarios es el distanciamiento físico, que se podría implementar con porcentajes de espacio para varios visitantes. “El distanciamiento debería tener un espacio de 10 metros, señalar el parque de tal forma que una familia tenga 100 metros cuadrados para que pueda sentarse, acostarse y desarrollar alguna actividad física sin necesidad de mezclarse con otras familias”, señala.Esta medida fue aplicada en Nueva York (EE. UU.), donde las personas hallaron una forma de entretenerse –sin violar las medidas de bioseguridad– con la señalización de círculos en el césped dentro del Domino Park, en Brooklyn, que marcan el terreno que cada persona debe ocupar. Algunos neoyorquinos llamaron a la iniciativa ‘plazas de aparcamiento humano’.En Madrid (España), los parques abrieron sus puertas para que las personas den paseos en grupos de hasta 10 y practiquen deporte al aire libre en las franjas horarias permitidas. El único requisito es mantener la distancia y usar tapabocas siempre, salvo en casos excepcionales como hacer deporte.Aunque en Madrid los juegos infantiles, canchas sintéticas y gimnasios biosaludables ya pueden ser usados, no sería el caso en Bogotá, según Molano, pues “la gente utiliza los gimnasios muchas veces y el Distrito no tiene la capacidad de estarlos limpiando”.La reapertura podría beneficiar sobre todo a las personas mayores de 70 años, según Hernández. “En Bogotá, la primera causa de morbimortalidad es enfermedad cardiovascular, llevamos casi tres meses con personas en resguardo y si estas personas no las afecta el coronavirus, las va a afectar la inactividad física”, dice al defender la reapertura con reglas claras.La reactivación de los parques serviría para practicar actividad física, reducir el riesgo de enfermedades cardiovasculares y proteger la salud mental. “Las personas deberían hacer de 8.000 a 10.000 pasos al día, llevamos tres meses encerrados sin actividad física y por salud mental debe hacerse bien, desde que lo hagan con precauciones, es muy beneficioso”, añade el experto. El desafío de reabrir los parques metropolitanos o zonales, tanto para Molano como para Hernández, está a la hora de impedir que se formen aglomeraciones, pues aunque en exteriores hay menor riesgo de contagio, evitar actividades y deportes que impliquen mucho contacto es esencial. “No deben haber deportes de contacto que impliquen riesgo porque este virus se transmite muy rápido de persona a persona. El riesgo del contacto es que hay gente que puede llegar a ser asintomática leve o moderada y puede transmitir la infección”.Tarde o temprano, la ciudad tendrá que reabrir sus parques. De hecho, hay varios de ellos a los que la gente está acudiendo sin control o, peor aún, está haciendo actividades por fuera de ellos. Pero con bioseguridad, pedagogía, planeación y una alta dosis de cultura ciudadana, es posible. Todo dependerá de lo que digan las pruebas piloto, de las que por ahora el IDRD prefirió abstenerse de hablar.María Paula Garzón OlayaEspecial para EL TIEMPOpauola@eltiempo.com", "link": "https://www.eltiempo.com/bogota/lo-que-haria-falta-para-volver-a-los-parques-en-bogota-509224", "categoria": "bogota"}, {"titulo": "Apuñalan a alcalde de ciudad en Bélgica y capturan a su agresor", "contenido": " El alcalde de Brujas, en Bélgica, fue apuñalado en el cuello el sábado por un hombre que fue rápidamente detenido, indicó a la AFP la fiscalía de la ciudad, confirmando informaciones de los medios de comunicación flamencos. Dirk De fauw, de 62 años, que es igualmente abogado, fue transportado al hospital para ser operado, y su estado es \"estable\", declaró una portavoz de la fiscalía, Céline D'havé, sin dar más detalles. D'havé confirmó que se abrió una investigación por \"intento de homicidio\" y que fue confiada a un juez de instrucción. La fiscalía no dio ninguna información sobre el hombre detenido. (Le puede interesar: La OMS advierte que la pandemia entró en una ‘fase nueva y peligrosa’)Según los primeros elementos revelados por los medios, los hechos se habrían producido hacia mediodía en o cerca del despacho de abogados de De fauw, en el barrio de Saint-Andries. El autor podría ser un cliente o un antiguo cliente del letrado, \"con un pasado psiquiátrico\", escribió el diario Het Laatste Nieuws en su página web. Unas informaciones que la fiscalía no ha podido confirmar por el momento. (Además: López Obrador dio orden de liberar a Ovidio Guzmán, hijo de 'El Chapo')\"Es demasiado pronto para decir algo, estamos investigando las circunstancias\", añadió D'havé a la AFP. \"Ánimo y pronta recuperación\", tuiteó Joachim Coens, presidente del partido Cristiano-Demócrata y Flamenco (CD&V), la formación del alcalde de Brujas. (Lea también: Facebook retira publicidad de Trump que incluía símbolo nazi)AFP", "link": "https://www.eltiempo.com/mundo/europa/apunalan-a-alcalde-de-brujas-belgica-y-capturan-a-su-agresor-509282", "categoria": "mundo"}, {"titulo": "Anif criticó a los alcaldes que ordenan ley seca en el puente", "contenido": " Para este puente festivo, en el que 3 de cada 4 colombianos celebrarán (este domingo 21 de junio) el Día del Padre, en varios municipios del país los mandatarios locales tomaron la decisión de imponer la ley seca, con el argumento de proteger la vida y la salud de las personas en medio del riesgo de contagio de la pandemia de covid-19. Sin embargo, el presidente del centro de pensamiento económico Anif, Mauricio Santamaría, calificó la estrategia de “absurda” y más contraproducente que benéfica.(Le puede interesar: Superfinanciea interviene a 'Comunidad solidaria', nueva pirámide) “Es una medida que no tiene una sustentación en el actual contexto de salud pública (la pandemia). Y, por el contrario, atenta contra los ingresos de la salud, que provienen del impuesto al consumo de licores y cervezas, entre otros”.Barranquilla, Neiva, Cali y otros lugares se sumaban el viernes a los que se acogían a la medida de la ley seca, lo cual fue criticado por Santamaría, quien advirtió que, “por un afán de protagonismo de los mandatarios locales, pueden estar aplicando estrategias que afecten más a los consumidores, pues terminan siendo conducidos a  comprar licor de contrabando, con el riesgo de encontrar bebidas adulteradas que pueden llevar hasta a la muerte”.(Lea también: Claro entra como otro jugador en el negocio de los giros) Según las cuentas de la Federación Nacional de Departamentos, “mayo de 2020 fue el mes en el cual se profundizó más la caída en las rentas departamentales por los efectos de pandemia”. Las estadísticas señalan que, “al acumular los resultados de todos los departamentos, la afectación de las rentas en mayo fue de -46 por ciento con respecto a 2019 y en los cinco meses acumulados, de -18 por ciento”.En consecuencia, a causa de la pandemia, los departamentos dejaron de recibir 722.044 millones de recaudos en los primeros 5 meses del año, indicó el gremio de los departamentos.En el caso del impuesto al consumo de los licores, el ingreso cayó en 50 por ciento, y en relación con el impuesto a la cerveza, la reducción fue de 66 por ciento. Según lo señalado por Santamaría, por la compra de licor de contrabando se dejan de recibir 400.000 millones de pesos para financiar la salud en las regiones, por lo que calificó de preocupante la ley seca.“Lo que hay que evitar son las aglomeraciones. Barranquilla demostró el fin de semana pasado que la ley seca no impide que las personas hagan fiesta y sigan bebiendo licor”, agregó Santamaría.Sin comprender las bases sobre las cuales se soportan estas medidas, el presidente de Anif indicó que “las personas en confinamiento siguen bebiendo, luego no hay relación entre la medida de ley seca, que atañe a la venta en supermercados, mientras que la gente hace los pedidos a domicilio”.Santamaría agregó que, en una coyuntura económica como la actual, en la que se requiere reactivar la economía para que las empresas recuperen la confianza en producir y comercializar, lo que a su vez permite mantener el empleo, la alternativa debe ser la de promover la disciplina ciudadana.“En una situación económica como la que hoy tenemos, lo que necesitamos es venta. Además, es tan evidente que el asunto depende de la disciplina individual que en los municipios donde no han impuesto la ley seca, el comportamiento ha sido mejor”.El llamado de Anif es a que los mandatarios prevengan el riesgo de que la gente compre licor de contrabando, toda vez que, según la encuesta del gremio Fenalco, es cada vez mayor el número de familias que celebran el Día del Padre. Un 44 por ciento reducirá el presupuesto para la fecha, pero no dejará de homenajearlos. Por lo general, el licor es parte de esas celebraciones.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/ley-seca-anif-rechaza-la-medida-afecta-ingresos-para-salud-y-fomenta-contrabando-509160", "categoria": "economia"}, {"titulo": "La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva", "contenido": " A cualquier lugar donde mirara solo podía ver agua. Mi vida pendía de un hilo. Llevaba tres días flotando en algún lugar del océano Pacífico sin ver el barco ni una roca de la isla.Había organizado ese viaje unos seis meses atrás. Nunca había estado en Malpelo y soñaba con sumergirme debajo de esa roca, santuario de cientos de especies.  Volé el 26 de agosto del 2016 de Medellín hacia Cali y luego me fui a Buenaventura, donde abordé el barco María Patricia.En el barco conocí a mis compañeros de travesía, todos buzos experimentados como yo. El bogotano Hernán Darío Rodríguez, la antioqueña Erika Vanessa Díaz, el caleño Carlos Enrique Jiménez, quien era el instructor, el estadounidense Peter Morse y Darío, otro buzo de quien no recuerdo su apellido.(Entrega uno: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia)Esa era la primera vez que viajaba a este lugar. Tenía una lista con las especies que podría ver en Malpelo, como langostas gigantes, tiburones ballena, entre otros cientos de peces.El amor por el agua lo heredé de mi padre, con quien de niño iba a pescar cerca de Medellín, hasta que una noche, a mis 13 años, me tocó trasladarlo en un taxi luego de que unos sicarios lo balearan al momento cuando estaba entrando a nuestra casa. Su muerte cambió por completo mi vida. La primera parada fue la isla de Gorgona. Allí hicimos una inmersión sin dificultad y zarpamos a Malpelo.Llegamos el domingo 28 de agosto. Desde el María Patricia vimos esa inmensa roca tras navegar algo más de 500 kilómetros. No había que esperar más. Era hora para vestir nuestros trajes y cargar los equipos. Las instrucciones de cada inmersión eran consensuadas y se nos decía al pie de la letra el recorrido que haríamos.Al sumergirnos, el agua era extremadamente fría, el mar se movía bastante y se sentía picado. Siempre arrancábamos las seis personas.Primero Erika, Hernán y Darío salían. Luego lo hacíamos Peter, Carlos y yo. Al día hacíamos tres inmersiones, cada una podría durar alrededor de 45 minutos. (Entrega dos: Así sobreviví a una caída de 600 metros en un parapente)Sumergirse en esas aguas cristalinas y clavar la mirada en los peces era sublime. Los días se pasaban entre la alimentación, la inmersión, el descanso y hablar de lo que veíamos y qué hacíamos en nuestras vidas.Les conté que tenía 44 años, que por dos décadas había viajado a distintos lugares a bucear, que era una pasión que me ayudaba a conseguir tranquilidad y liberarme del estrés de mi profesión como administrador de empresas en Medellín.Conversábamos durante las extensas horas de viaje en el barco y nos fuimos conociendo.  Erika, por ejemplo, era una antioqueña que recién acababa de ser madre. Peter, Hernán y Carlos dedicaban parte de sus vidas a bucear. Todos teníamos en común el amor por el mar. Pese a que las inmersiones eran complejas por el mar picado, la única dificultad había ocurrido con Darío, quien se lesionó para el tercer día en aguas de Malpelo.Ese martes 30 de agosto, las corrientes fuertes le hicieron pasar un momento doloroso, cuando se estaba por montar al zodiac, un movimiento brusco del agua le hizo doblar su pie, por lo que no pudo realizar la inmersión del día siguiente, la cual ya sería la última. A decir verdad, para este último trayecto ya estaba cansado y contemplé no realizarlo. Mi mente, para ese momento, quería estar de nuevo en casa, saludando a mis dos hijos en Medellín.Hernán fue quien me convenció de realizar la inmersión. Quizá sería la última vez que bucearíamos en Malpelo y no se sabría cuándo habría posibilidad de retornar, teniendo en cuenta que llegar hasta aquí era lejos y difícil.(Le puede interesar: Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas)A las 3 de la tarde de ese miércoles 31 de agosto a la última inmersión saltamos del zodiac cinco buzos. El lanchero nos dejó un poco alejados del destino ante las dificultades que suponía el mar picado.El lugar elegido para despedirnos de la isla era una zona llamada la Catedral, donde se atraviesa por debajo del agua parte de la roca del Malpelo.El buceo planeado con Carlos, nuestro instructor, era lento, pues el cansancio en nuestros cuerpos por tantas jornadas ya se notaba.Así las cosas, nos dividimos en dos grupos de apoyo para realizar la inmersión. Hernán, Carlos y Erika eran un equipo; Peter y yo, el otro.Había mucha marea, se sentía una corriente muy fuerte. Al llegar a la Catedral vi langostas gigantes, eran especies inmensas y lindas. Me puse en primer lugar del grupo y mis compañeros pasaron delante de mí. Empecé a ver burbujas, Peter estaba nadando mar adentro. No entendía su acción debido a que el plan era de buceo tranquilo, pensé que quería ver tiburones.Uno tras otro siguieron a Peter. Me impulsé para alcanzarlos y no quedarme solo. Una corriente fuertísima nos arrastraba, nos revolcó y nos llevó a 110 pies de profundidad.Empezamos a subir. Nos encontramos en la superficie tras 19 minutos de inmersión para comentar sobre la corriente que nos puso en aprietos. Erika, pocos minutos después de que volviera la calma al grupo, sumergió su cabeza en el mar. Estábamos rodeados por tiburones, nos daban vueltas alrededor de nuestros cuerpos.Sentí a Erika un poco angustiada. Luego, con Peter, el más avezado, decidimos nadar con los tiburones, pude contar más de 50 de ellos. Había de varias especies, entre ellos tiburón ballena, martillo y arrecife. Duramos jugando con ellos unos 10 minutos. Al volver a la superficie, los dos estábamos solos e intentábamos hacer señas a la lancha para que nos recogieran, sin embargo, solo llevábamos 30 minutos y el plan contemplaba 45 minutos, por lo que el zodiac no estaba en el área para devolvernos al María Patricia.La corriente nos iba alejando lentamente de Malpelo. Estábamos cada vez más distantes de la isla. Peter y yo empezamos a nadar mar adentro para acercarnos a la roca, pero una ola inmensa nos revolcó.(Lea: El asesino en serie que se escapó en una balsa de la cárcel de Gorgona)Luego del embate, mi primera impresión fue la de estar absolutamente solo en la mitad del mar. No veía por ningún lado a Peter. Paré de nadar, tenía miedo y soportaba las arremetidas del agua.Tras algunos segundos, logré ver a Hernán, Erika y Carlos a unos 60 metros. Volví a lanzar mis brazadas desesperadas para acercarme a ellos y no quedarme solo. Al primero que encontré fue a Hernán, a quien le manifesté que la corriente nos alejó del grupo y empezamos a dialogar qué debíamos hacer ante las circunstancias enrevesadas que teníamos. No sabíamos si era mejor que nos llevara la corriente o nadar contra ella.-Erika y Carlos dijeron que nos quedáramos en la corriente, pero yo no quise, más bien me vine- dijo un agitado Hernán.-Bueno listo, pero lo que tenemos que hacer es nadar, recortar la distancia hacia Malpelo, para que haya posibilidad de que nos encuentren- le contesté.Así, el grupo de cinco buceadores quedó en segundos fraccionado en tres: Peter, solo; Erika y Carlos; Hernán y yo. Las aguas agitadas nos dividieron.(Además: Antes y después de la Posada Alemana, la mansión en ruinas de Ledher)Mi deseo era llegar a Malpelo, nadábamos de espaldas para no soltar los tanques de oxígeno. Las primeras brazadas costaban mucho y nos separábamos, por lo que optamos por amarrarnos con cuerdas para permanecer juntos e intentar un nado sincronizado.Duramos cerca de 90 minutos intentando llegar a Malpelo, pese a nuestros deseos de acercarnos, parecía que cada brazada nos alejaba más de la isla. Hacia las 5 de la tarde de ese miércoles ya estábamos solos los dos en la mitad del mar, sin rastro de alguno de los otros tres compañeros. No había otras sensaciones diferentes al agobio, el desespero y la depresión. Malpelo se hacía inalcanzable.Una llovizna leve empezó a caer en la zona. Cansados, abrimos nuestras bocas para beber lo que caía, pero de nuevo otra ola nos embistió. El agua salada se nos metió en la boca, nos dieron náuseas y vomitamos.Al recuperarnos, empezamos a nadar. Todavía se veía algo de Malpelo, por lo que fijamos el rumbo de nuevo. Hernán alertó sobre algo que lo estaba picando, pensaba que se trataba de una excusa para no nadar más.A los minutos, también sentí que me picaron, pero continúe nadando hasta que empezó un ataque atroz de medusas.(También: Los barrios con más casos de covid-19 e indisciplina en Barranquilla) La única zona del cuerpo que no cubrían nuestros trajes eran los rostros, estaban expuestos y fue ahí donde se ensañaron las medusas, que nos rozaban y quemaban decenas de veces y de manera fugaz.Era dolorosísimo, sin piedad, no había manera de defendernos, parecían un enemigo invisible. A Hernán lo picaron muchas veces más y ya de noche, con pocas fuerzas y tras huir del ataque nadando, decidimos descansar un poco y quedamos flotando sin más qué hacer.Pasó un buen tiempo desde que paramos de nadar. El turno de la desazón y el viacrucis interno me había llegado a mí con un ataque de hipotermia, tanto desgaste calórico por los intentos de llegar a la isla hacía mella en mi organismo. Sucumbí. Sentía que me clavaban cientos de alfileres por mi cuerpo y estos calaban hasta hacerme tiritar los huesos. No podía coordinar movimientos ni hablar.Hernán empezó a frotarme el pecho para darme calor. Era un acto de solidaridad y amor que me despertó del letargo. Su compañía me hizo entrar en conciencia y pude controlar la respiración y superar el trance.(También: La isla más inhóspita de Colombia)Con todo el agotamiento, buscamos posiciones para descansar e intentar darnos calor. Nos tomamos de las manos para comunicarnos e hicimos una lista de situaciones a las cuales nos íbamos a enfrentar: hipotermia, cansancio, deshidratación, inanición y hasta demencia.Entrada la madrugada pensamos en estrategias para evitar la deshidratación. Ya teníamos una mala experiencia intentando tomar agua lluvia, así que llegamos a la conclusión de que si íbamos a beber algo sería orines.-Tocará directamente del pipí- bromeó Hernán.-No, hermano, cómo se le ocurre, yo todavía no estoy tan mal- rematé en medio de una conversación amena para pasar el tiempo.En todo caso, cualquier idea sería útil para nuestra supervivencia. Al amanecer decidimos amarrar los implementos a nuestros cuerpos. Los computadores de buceo, las boyas marcadoras de superficie, el cuchillo, todo lo que nos pertenecía. En parte, flotábamos gracias a algunos de ellos, como las aletas.Pese a que no sentíamos hambre, quizá por la adrenalina, sí sufríamos por el frío, el cansancio y, por supuesto, la sed. Aunque los dos teníamos la meta clara de seguir nadando para acercarnos a Malpelo y sobrevivir, siempre se piensa en posibilidades en dado caso de que no resistiéramos más: contemplamos el suicidio.-¡Llegará el momento en el cual vamos a sufrir!- apuntó Hernán.-Y si nos matamos, ¿cómo hacemos?- pregunté.Planteamos situaciones extremas como cortarnos la aorta, pero la muerte sería muy lenta; si es la femoral, habría mucha sangre y nos comerían los tiburones y ni por el putas querríamos eso.También pensamos en hundirnos, con la narcosis ahogarnos y morir sin darnos cuenta; sin embargo, concluimos que esta opción generaría un dolor insuperable para las familias de no hallar nuestros cuerpos.Pese a estas conversaciones álgidas, la conclusión era que juntos sobreviviríamos. Incluso rematábamos con momentos de chistes de Hernán, quien siempre buscaba algún momento para reír.(Le puede interesar: La llamada que delató al asesino que torturó con sogas a 60 personas)-Si me muero primero, cómame, córteme un pedazo del culo- dijo Hernán para bajar la tensión.Era triste que, pese a nadar y nadar ya no veíamos a Malpelo, escasamente se apreciaba la punta del faro. Hice un protocolo mental para despedirme de mi familia, recé a Dios, caía desesperanzado y luego volvía a fortalecerme.El paisaje para este momento no era sino agua y nubes. Metía en ocasiones la cabeza al agua para ver peces -vi marlins gigantes- mientras un frío inimaginable me consumía. En la noche había neblina y no se veía absolutamente nada. La esperanza era que amaneciera, pues sabíamos que a oscuras nadie nos iba a buscar.Un ataque de medusas en la noche nos sorprendió y de nuevo el dolor en la cara nos hizo buscar soluciones. Así que envolvimos las boyas marcadoras en el cuello y la cara. También nos amarramos en posición fetal para intentar descansar algo. Nunca dormimos, no se podía.En la madrugada uno no puede ver a los animales, pero se sienten, se escuchan y hasta llegan a empujar. El único ruego para esos momentos es que no se les dé por probarnos.Para buscar calor no había nada mejor que los orines, cuando uno de los dos lo hacía era una bendición, pues el fluido nos calentaba, así fuera solo unos segundos. En la madrugada del viernes 2 de septiembre, mi pensamiento recurrente era que este día nos iban a rescatar. Pasé toda la mañana esperando que algo apareciera e infructuosamente agudizaba mis sentidos para percibir si llegaba el momento esperado.Nuestra conversación giró en cómo estaría Peter, Carlos y Erika, en ella pensábamos mucho por su bebé. Orábamos para que la encontrarán. La mañana fue pasando y, por primera vez en los tres días naufragando, salió el sol. Era un anhelo, pensamos que nos iba a calentar; sin embargo, lo que produjo fue más dolor.Al estar dentro del agua, el sol no nos calentaba los cuerpos, pero si nuestros rostros que se quemaron con rapidez. También la piel se nos empezaba a reventar y los labios se resquebrajaban. Era un sufrimiento que se hacía insoportable.Lo reconfortante era que las aguas no estaban tan agitadas y que quizá el buen clima servía para un posible rescate. Era hoy o nunca.También nos adaptamos a la situación de sol, usamos una aleta de espaldar y la otra como gorra para cubrirnos. Durante todo el tiempo teníamos la careta puesta, de lo contrario el agua se nos metía en la nariz o también podríamos ahogarnos con rapidez.La tarde llegó. Nos recostamos en nuestra posición fetal y ahí ocurrió.-Hernán, escuchas el motor- le dije.-Míralo, allá hay un punto. Allá viene- contestó. Era revitalizante ver algo diferente al agua y las nubes. Empezamos a hacer señas, desesperados, nos agitábamos. Estirábamos las manos como si con ellas alcanzáramos al avión que pasó cerca de nosotros. Luego la aeronave siguió de largo.Pasamos de la euforia al desespero. Ver ese avión significaba felicidad, pero su desaparición fugaz en el cielo y notar cómo se convertía en un pequeño punto nos volcaba a una profunda tristeza.Antes de que pasaran unos cinco minutos, de nuevo el avión pasó sobre nuestras cabezas, se inclinó y nos hicieron un saludo. Pero la aeronave volvió a irse. Eso nos desconcertaba.Rompimos en llanto. La tercera vez que pasó el avión, un hombre se asomó por una puerta trasera y nos saludó. Esa fue nuestra felicidad más grande. Los minutos siguientes transcurrieron viendo al avión haciendo círculos en el cielo. Luego lanzaron un papel lejos de nosotros.-Hernán, esta situación y ellos tirando papelitos- dije con preocupación.Lo cierto es que cuando ese papel cayó al agua, de inmediato empezó a salir humo. Una maniobra para marcar el blanco, estrategia de la cual me enteré después y que sirve como señal para quienes están navegando en barco o lancha.(Conozca: El pueblo que vive feliz en las faldas del volcán Galeras)Otro paquete fue lanzado desde esa aeronave de guardacostas de Estados Unidos. Un paracaídas lo dirigió y al caer se trataba de una balsa. Hernán la agarró primero y la haló hacia nosotros.Nos quitamos el tanque y todas las cosas. Nos subimos en la balsa, estaba al revés, pero no nos importó, estábamos agotados.Nos quitamos los botines, teníamos los pies inflamados. Esperamos unos minutos y llegó el zodiac.-Este 2 de septiembre del 2016 es su nueva fecha de nacimiento- nos dijeron los hombres de la Armada Nacional cuando nos vieron a las 5 de la tarde de ese día a 39 millas náuticas (72 kilómetros) de Malpelo. La siguiente frase que nos dijeron fue que estadísticamente no había posibilidades de hallarnos con vida. Durante todo el padecimiento, nosotros nos aferramos mucho a Dios. Fuimos fuertes cuando nuestras vidas pendían de un hilo, esa era la única opción que teníamos mientras esperábamos el milagro de un rescate que, por fin, se daba.No habría sobrevivido en el mar si hubiese estado solo. Hernán fue un gran compañero, la vida nos puso juntos y los dos teníamos claro que nuestro objetivo era la supervivencia. Siempre nos apoyamos y nuestros cuerpos aguantaron con sus pocas reservas calóricas los embates del mar.Pienso que también sobreviví por mi vida resiliente. De niño, tras la muerte de mi papá, me tocó luchar la vida e incluso vender arepas en la calle. Resistí a un accidente de tránsito en el cual volé por un abismo y supe perseverar cuando mi hija, apenas con dos años, fue operada a corazón abierto. Los rescatistas de la Armada Nacional nos llevaron al buque Punta Ardita. Allí nos hidrataron, nos dieron calmantes y medicamentos. También comimos algo, pero tragar era un suplicio, dolía mucho pasar los alimentos.Preguntamos por nuestros compañeros. Conocimos que a Peter lo habían rescatado un día antes, él había logrado llegar cerca de la roca. El paradero de Carlos y Erika seguía siendo desconocido. El día siguiente no paré de llorar, pensaba en mis compañeros perdidos. En el buque, con más calma, veía en el espejo como mi piel se estaba pudriendo y los huecos que salieron en mis pies por nadar.Eran sentimientos encontrados, miraba al mar y me daba duro saber que allí estaban mis compañeros. También pensé que sufrí mucho y que pude perder la vida.A los tres días del rescate hablé con mis hijos y supe la lucha de mi hermana, Sabrina, quien fue la que buscó ayuda de la Armada Nacional para el rescate. Llegué a Medellín luego de otros tres días, en mi casa me enteré por las noticias del hallazgo del cuerpo de Erika.La confirmación de su deceso fue un golpe muy duro. Todavía se me caen las lágrimas al recordarlo, pero en mi cabeza pedía a Dios para que encontraran los cuerpos y le diera descanso a la familia. Aún anhelo lo mismo para Carlos, nuestro guía, cuyo cuerpo nunca apareció.La recuperación fue de unos tres meses. Me dolía cepillarme la boca y solo pude volverme a calzar zapatos dos meses después, pues tenía llagas en ellos. Durante ese tiempo pasaba casi todos los días con gripa debido a que mis defensas eran bajísimas. Era impactante ver todo mi cuerpo lleno de granos con pus. Aunque la verdadera crisis fue mental, no podía dormir ni concentrarme. Entre en modo supervivencia, así que pensaba que todo lo que ocurría a mi alrededor era peligroso.(Lea: La mansión que levantó presunto testaferro de Maduro en Barranquilla)No olvidaré a los hombres de la Armada Nacional que me rescataron ni a mis compañeros, en especial a Hernán.Nunca he pensado las razones por las cuales Hernán, Peter y yo sobrevivimos mientras que Erika y Carlos, no. Lo que sí se me venía a la cabeza es por qué me pasó a mí, pregunta que ya cambié y ahora la formulo: ¿para qué me pasó eso? Tuve que recuperar mi empresa de textiles y he cambiado mi estilo de vida. Sé que mi empresa es para generar felicidad, más que para ganar dinero.Todos naufragamos permanentemente de una u otra manera, la vida nos da señas de cambio y apenas estoy volviendo. - Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme- Con memes 'les pasan factura' a los irresponsables del día sin IVA- El viacrucis para acceder a una pensión tras cambio de fondoCRISTIAN ÁVILA JIMÉNEZRedactor de NaciónEL TIEMPO*Esta historia es la tercera entrega de la serie 'Sobrevivientes: cuando el deseo de vivir es más fuerte'. Espere un relato cada miércoles. *Jorge Iván Morales quiere llevar su mensaje de resiliencia a diferentes zonas del país, por lo que se dedica a dar conferencias de superación.", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historia-de-buzos-perdidos-tres-dias-en-malpelo-y-como-sobrevivieron-507632", "categoria": "colombia"}, {"titulo": "Carlos Ruiz Zafón: un músico secreto disfrazado de escritor", "contenido": " Uno de los mayores tesoros que el escritor catalán Carlos Ruiz Zafón guardaba con celo en su casa era una partitura de La guerra de las galaxias, que le regaló y dedicó el músico John Williams. “La tengo en mi casa colgada y cada vez que paso por enfrente tengo que hacer una reverencia”.Ese dato se lo reveló a EL TIEMPO en la última charla que tuvo con este diario, en 2017, en un encuentro que tuvo como eje primordial su prolífica producción literaria.(Le puede interesar: Vea el hermoso y espeluznante tráiler de la película 'Candyman') Al preguntarle por qué en su página web aparecían unos audios de corte cinematográfico acompañando sus libros, a Ruiz se le iluminaron sus ojos, como si se le tocara una de sus fibras más sensibles. Fue como abrir la puerta de su jardín secreto. Ese que muchas veces no tiene nada que ver con nuestra vida cotidiana y profesional.“Esta es mi segunda vida. A mí la música es lo que más me gusta en este mundo, desde niño, y le dedico mucho. Para mí es una fuente de disfrute, de belleza. Y como a mí siempre me ha gustado la música para cine, entonces me pregunté: ‘¿y por qué no escribo la música para mis propias historias?’”, dijo.Confesó que comenzó a componer como un juego, sin compartírselo a nadie, pero con los años, cuando les mostró sus creaciones a algunas personas, se dio cuenta de que eran muy aplaudidas. Fue entonces cuando decidió ponerlas en su página web. “La vida sin música no vale la pena –anotó–, es la luz que redime e ilumina todo este mundo terrible que vivimos”.(Lea también: Películas biográficas inspiradas en mujeres icónicas)Sus millones de lectores en todo el mundo lloran hoy la orfandad en que Ruiz Zafón los ha dejado, sin sus mágicas historias ni sus maravillosas composiciones musicales, al partir ayer a la eternidad, a los 55 años, por culpa de un despiadado cáncer.De seguro, el querido escritor ya ingresó con honores a su Cementerio de los libros olvidados, ese mítico lugar literario que salió de su imaginación. Se trata de la saga que conforman las novelas La sombra del viento (2001), El juego del ángel (2008), El prisionero del cielo (2011) y El laberinto de los espíritus (2016), a las que Ruiz dedicó más de 15 años de su vida.Un espacio que tiene como telón de fondo la Barcelona de finales del siglo XIX hasta quizás un poco más allá de la mitad del XX. “Yo me centré en Barcelona porque es donde nací y crecí. Creo que en algún momento de su carrera, todos los escritores sienten la necesidad de volver a casa de un modo metafórico. Uno quiere volver al origen y explicarse a sí mismo cuál es la relación con el lugar del que salió e intentar reconstruir esa memoria propia para compartirla con los lectores”, le compartió el autor a este diario. Ruiz Zafón nació el 25 de septiembre de 1964, precisamente en un apartamento cercano a la imponente basílica de La Sagrada Familia, en cuyos alrededores transcurrió su infancia. Luego de formarse con los Jesuitas de Sarrià se interesó por el cine y la producción audiovisual, y se matriculó en Ciencias de la Información, carrera que no terminó, para trabajar como creativo publicitario.Tiempo más tarde se retira de ese mundo, seducido por el ‘bichito’ de la escritura. Es así como en 1992 da vida a su primera novela, El príncipe de la niebla (1993), que obtuvo el Premio Edebé de Literatura Juvenil, cuya dotación utilizó para viajar a la ciudad de Los Ángeles (Estados Unidos), donde se radicó en 1994 con su familia.(Además lea: Bob Dylan, el rey del folk, lanza un disco tras 8 años de silencio) En Estados Unidos vivió entregado a la escritura, y no solo de obras literarias, sino también de guiones cinematográficos. En esta última faceta quedó finalista de la prestigiosa beca que concede la Academia de Hollywood, la Nicol Fellowship. Como aseguró en una ocasión, para él “el guion es un cubito de caldo y la novela el guiso completo”.Sin embargo, y tal vez por lo que conocía tan bien ese mundo, Ruiz no fue amante de llevar su novelas al séptimo arte, como se lo comentó la última vez a EL TIEMPO. “Lo que ocurre es que para mí estos libros, precisamente por su naturaleza, porque son un homenaje a la palabra escrita, no tienen ningún deseo de transformarse en algo más. Y para mí, estas historias están narradas y escritas precisamente como yo las quería construir. Creo que hay que intentar ser fiel a uno mismo y mantener la integridad de los proyectos. Está bien que los libros sean libros, y no todo tiene que ser una serie de televisión, una película o un videojuego”, comentó. De hecho, dijo que su famosísimo cuarteto del El cementerio de los libros olvidados fue un proyecto que estructuró como un rompecabezas cuidadoso, que tenía como fin reivindicar el placer por la lectura, pero sobre todo rendirle tributo a la memoria.Fue gracias a este proyecto que el autor tocó la fama. El primero de los libros, La sombra del viento (2001), se convirtió en todo un fenómeno, traducido a más de 40 idiomas, publicado en 50 países y con más de 10 millones de ejemplares vendidos en el mundo. Su fama lo llevó a alcanzar cifras envidiables en el mundo editorial, excepcionales en el panorama literario español y más propio de los grandes best sellers anglosajones, con primeras ediciones de un millón de ejemplares en España; o ventas de casi 250.000 ejemplares en solo un fin de semana.“Yo comprendí que El cementerio de los libros olvidados no solo era una metáfora, digamos, de todo lo que perdemos en la literatura, sino que era algo más amplio: una metáfora sobre las ideas perdidas, sobre las personas olvidadas y sobre la destrucción de la memoria, de la identidad. Era un tema que me preocupaba y que me llevó a construir una historia que tuviera como centro de gravedad esta idea. Porque creo que somos lo que pensamos. Y cuanto menos recordamos, menos somos y menos capaces somos de entender a dónde vamos y de dónde venimos”, comentó.Los personajes que se pasean por las cuatro novelas de la tetralogía de Ruiz Zafón se ubican a finales del siglo XIX, con la irrupción de la Revolución Industrial. Un momento, como anota el autor, en el que se supuso que la humanidad alcanzaría un gran esplendor económico y paradójicamente se sumergió en el siglo más sangriento de guerras, de destrucción.De esta manera, el autor traslada al lector a su natal Barcelona, desde donde va llevándolo por la guerra civil española, que empieza en 1936 y termina en el año 39, justo cuando comienza la Segunda Guerra Mundial en el resto de Europa. “España está sumida en un momento terrible de represión, de venganza del lado ganador. Todo eso crea unas condiciones sociales e históricas de extraordinaria penuria, de revanchas políticas, de presos. Yo intenté situar la saga de una serie de personajes que tienen que convivir con ese momento histórico y cómo evoluciona”, explicó.Pero para lograr este viaje, al igual que se estudian los hechos históricos, Ruiz Zafón se propuso crear una estructura narrativa a la que el lector puede entrar por cuatro puertas diferentes, es decir, por cualquiera de las novelas.“Mi ambición no era tanto crear esa saga lineal de cuatro libros que continúan uno detrás de otro, sino crear un laberinto de historias, de personajes y tramas, que una vez estuviera completo con los cuatro libros, el lector pudiera reordenar a su voluntad. Entonces, mientras unos lectores entraron en la lógica como fueron publicados, otros lectores entraron a través de otro de los libros, que les permitía tener una experiencia diferente, una perspectiva diferente sobre los personajes y sobre la historia. Mi ambición era ofrecer una experiencia caleidoscópica”, dijo.Como dato curioso, contaba que si bien cuando comenzó tenía una arquitectura de todo el proyecto, con los años lo fascinó la evolución orgánica que fue sufriendo. “Fue algo así como un itinerario de viaje, en el cual sabes de qué estación sales, a cuál llegarás y en cuáles vas parando. Pero también era consciente de que como esto me iba a llevar años de trabajo, lo interesante de un proyecto de este tipo, aunque uno lo tenga muy diseñado desde el principio, es saber que hay que ser muy flexible”. Tristemente, el silencio se apoderó de su estudio de Los Ángeles; ese pequeño jardín secreto al que muy pocos tuvieron acceso. Ya no se oye el crepitar de las teclas de su computador y del piano al que acudía como un refugio, para quizás desbloquear el desarrollo de la trama de alguna de sus novelas. “Es un privilegio –decía– poder de vez en cuando escaparme en algún momento del escritorio de la narrativa al mundo de la música”.Ese santuario donde también tenía un pequeño estudio de grabación musical, en el que cobraban vida también sus “pequeñas miniaturas musicales”, que, junto a sus premiados libros, fueron sus hijos más amados.Para su orgullo, como se lo comentó a este diario, Ruiz Zafón tuvo dos momentos musicales inolvidables. El primero, ver su música interpretada por la orquesta sinfónica de Barcelona. Y el segundo, esa amistad que forjó con el genial compositor John Williams. “Uno de mis grandes ídolos, que admiro muchísimo desde niño y que tuve la suerte de conocer. Prácticamente me volví a transformar en un niño de doce años cuando tuve la posibilidad de estar con él en una grabación de su música. Lo hice en Los Ángeles, fue para la grabación de la última Star Wars. Pero, además de ser un genio, es un hombre muy amable y sencillo. Fue un placer estar sentado detrás de él cuando él estaba en el podio de la orquesta grabando. Para mí fue un sueño hecho realidad”, dijo.El mismo sueño que él les cumplió a millones de lectores agradecidos, llevándolos a viajar por su inmenso universo literario, durante largas y amenas horas de lectura.Con información de Efe", "link": "https://www.eltiempo.com/cultura/musica-y-libros/carlos-ruiz-zafon-y-su-lado-secreto-como-musico-entre-sus-exitos-literarios-509142", "categoria": "cultura"}, {"titulo": "Papa Francisco aprueba beatificación de José Gregorio Hernández", "contenido": " El papa Francisco autorizó la beatificación del médico venezolano José Gregorio Hernández, dedicado en vida a los más desfavorecidos, al reconocer un milagro atribuido a su intercesión, informó la Santa Sede. El pontífice decidió permitir a la Congregación para la Causa de los Santos autorizar el decreto sobre Fray Esquiú tras reunirse en audiencia con su prefecto, el cardenal Angelo Becciu.(Lea también: Monseñor Luis José Rueda es el nuevo arzobispo de Bogotá) El futuro beato, que murió atropellado en Caracas en 1919, es recordado en Venezuela y en los países vecinos por su ayuda a los más pobres y por su caridad y generosidad, considerado un santo por el imaginario popular, que le atribuye numerosos milagros médicos. Para su beatificación, los postuladores de la causa presentaron a la Congregación vaticana el caso de la \"curación milagrosa\" de una niña con una grave lesión neurológica por arma de fuego. El suceso tuvo lugar el 15 de marzo de 2017 en Venezuela, cuando la niña, de 11 años, fue víctima de un atraco mientras iba con su padre en una moto y fue disparada desde dos metros de distancia. (Lea también: Eclipse solar anular o anillo de fuego: dónde, cuándo y cómo verlo)La víctima llegó al hospital cuatro horas después en grave estado neurológico y, tras operarla, los médicos informaron a la familia que, de sanar, sufriría discapacidad y problemas neurológicos. Sin embargo, el 15 de marzo de 2017 experimentó una inesperada mejoría y, dos semanas después, fue dada de alta en buen estado de salud y sin los problemas que se vaticinaban. La madre aseguró que había orado por la intercesión de José Gregorio Hernández. (Lea también: ¿Qué es un gúgol (y qué tiene que ver con Google)?) Por otro lado, el papa Francisco ha declarado la beatificación del obispo argentino Mamerto Esquiú y ha reconocido las \"virtudes heroicas\", primer paso para la beatificación, de la religiosa mexicana Gloria Maria de Jesús Elizondo, superiora de la Congregación de las Misioneras Catequistas de los Pobres. EFE", "link": "https://www.eltiempo.com/vida/religion/papa-francisco-aprueba-beatificacion-de-jose-gregorio-hernandez-509042", "categoria": "vida"}, {"titulo": "Policía y Ejército para controlar el toque de queda en Barranquilla", "contenido": " Con 2 mil hombres, entre miembros de la Policía y el Ejército,   quienes tendrán la seguridad, vigilancia y orden para que la ciudadanía cumpla las medidas sanitarias decretadas en Barranquilla y en los municipios del departamento del Atlántico, se dio inicio al plan de contención.Desde las 6 p. m. de este viernes 19 de junio se comenzó a implementar el Plan Operativo en los municipios, por parte de la fuerza pública del departamento.(Le puede interesar: Reclamos de Claudia López a Duque por aglomeraciones del día sin IVA) Así lo anunció la gobernadora, Elsa Noguera, tras dar a conocer los detalles del Plan ‘Angelus’, presentados por el comandante de la Policía de Barranquilla, general Ricardo Alarcón, y el comandante de la Segunda Brigada del Ejército, coronel Juan Aparicio. “Siempre el Ejército respondiendo. Lo que necesitamos es que la gente del departamento responda. Ahora más que nunca debemos reducir la velocidad del contagio. Los alcaldes de los municipios están agradecidos con esta oportunidad que nos da el Ejército de salvar vidas”, señaló la gobernante, que añadió que efectivos portarán trajes antifluidos y protocolos de bioseguridad.“Serán 1.300 policías y 700 soldados que tendrán a su cargo la implementación del Plan Angelus, que busca que nuestra gente se quede en casa, para proteger la vida y la salud de todos”, aseguró Noguera.(Lea también: Tunja da ejemplo de día sin IVA sin desorden ni aglomeraciones)Agregó que en desarrollo de la estrategia, se desplegarán las siguientes actividades como caravanas conjuntas, apoyo aéreo con helicóptero y dron, perifoneo y campañas pedagógicas, puntos de control y requisas. La solicitud del envío de refuerzos se hizo luego de efectuarse una mesa técnica en la que participaron las autoridades locales, departamentales y representantes del Gobierno nacional debido al alto número de contagios de covid-19 que se han presentado en esta región, especialmente en las dos últimas semanas.“Los efectivos también estarán atentos a la desarticulación de fiestas, harán verificación en establecimientos de que se cumpla la medida de Ley Seca, que prohíbe el expendio de bebidas alcohólicas. Y harán las capturas y judicialización necesarias por incumplimiento de las medidas”, sostuvo la Gobernadora en la presentación del plan llevado a cabo en el batallón Vergara y Velasco de Malambo.Por su parte, el comandante de la Segunda Brigada del Ejército, coronel Juan Aparicio, afirmó que un dispositivo de la fuerza pública hará actividades de intervención y control en 18 municipios del departamento, sin incluir los del área metropolitana de Barranquilla.“Se hará un esfuerzo conjunto en el que participarán la Policía Nacional, el Ejército y la administración municipal, con algunos funcionarios de manera especial, en los municipios donde hemos tenido el mayor foco de contagio como Baranoa, Sabanagrande y Sabanalarga”, dijo el alto oficial.El brigadier general Ricardo Alarcón, comandante de la Policía Metropolitana de Barranquilla, explicó que el objetivo es llegar a 40 zonas de impacto por el covid, en donde se desarrollarán 32 actividades que estarán apoyadas desde el aire con el helicóptero de la Policía Metropolitana de Barranquilla. “Vamos a fortalecer la presencia en estas zonas para que la gente entre en razón, que tenemos que quedarnos en casa y entre todos tenemos que hacerle frente a esta pandemia. Pero también vamos a ser muy drásticos con aquellas personas que estén incumpliendo las medidas, judicializaremos a través de nuestro código penal a quienes incumplan con las normas”, advirtió.Además lea: Covid-19 ya llegó a media Colombia y otros datos muy preocupantes)Finalmente, la Gobernadora indicó que hay que mantener los esfuerzos para lograr aplanar la curva. “No podemos bajar la guardia contra el virus porque de seguir así, el sistema de salud que ya se ha fortalecido, no dará abasto. La suma de estos esfuerzos es clave para que en dos semanas podamos decir que la tendencia se contuvo, que la curva se está aplanando y que las vidas en el Atlántico empiezan a salvarse”.ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/barranquilla/policia-y-ejercito-para-controlar-el-toque-de-queda-en-barranquilla-509098", "categoria": "colombia"}, {"titulo": "Cómo la vivienda mantendrá los precios durante el coronavirus", "contenido": " El coronavirus está cambiando la dinámica de los mercados financieros alrededor del mundo. Casi todos los activos están perdiendo valor, muchas compañías están luchando por sobrevivir, y la Bolsa de Colombia ha caído más del 15 por ciento desde el comienzo del año (de acuerdo con datos hasta el 12 de junio). Sin embargo, hay indicios de que al menos un activo ha salido ileso, la vivienda. En otros países, como en Estados Unidos, los precios de las residencias han permanecido estables mientras el resto del mercado financiero cae fuertemente. Los índices principales de la bolsa estadounidense, como el Dow Jones, han caído el 15 por ciento en el último año, en tanto que el precio promedio de la vivienda ha subido el 8 por ciento. Así lo asegura Nicole Friedman en su artículo ‘Why Home Prices Are Rising During the Pandemic’, publicado en el Wall Street Journal el 5 de mayo. Esto ha hecho que la vivienda sea hasta ahora una buena inversión frente a la situación con el coronavirus.¿Pero por qué la vivienda ha sido menos afectada que otras inversiones?Las dos razones principales detrás de este fenómeno son: las fuerzas de oferta y demanda y la expectativa de mayor inflación. Mucha gente piensa que se dejará de comprar vivienda dada la situación económica del país, y por eso bajarán los precios. Sin embargo, aquí nos falta considerar el otro lado de la moneda. Los constructores también se enfrentan a varias limitaciones causadas por el virus, lo que implica que es probable que construyan menos en el futuro. Con menos viviendas a la venta en el mercado, los compradores tendrán que competir con aun más personas para comprar. Eso mantendrá los precios estables mientras el país se recupera de su batalla con el coronavirus. Esto es lo que ha pasado en países como Estados Unidos, y no hay ninguna indicación hasta ahora que sugiera que va a ser distinto en Colombia. Además de eso está la inflación. (También puede leer: 'Segunda tanda de alivios de la banca por covid-19 llega con ajustes') Para luchar con el coronavirus, la mayoría de los gobiernos alrededor del mundo han gastado unas grandes sumas de dinero. Estas son las medidas aconsejadas por los economistas, y el gobierno colombiano ha hecho lo correcto en hacerles caso. Por esta razón, el gobierno está gastando más de lo que recibe de nuestros impuestos actualmente, por medio de programas como Ingreso Solidario y el recorte del IVA. Parte de ese dinero viene de préstamos que el Gobierno les pide a inversionistas, pero otro pedazo es dinero que el Gobierno imprime. Ya que la cantidad de billetes en el país subirá mientras que la cantidad de bienes no, los precios de todas las cosas subirán un poco y harán que el peso valga un poco menos. Eso significa que las personas que están ahorrando en dinero en efectivo, como una cuenta de ahorros o un CDT, pueden perder una parte de sus ahorros ya que su dinero vale un poco menos.Sin embargo, los activos reales, como la vivienda, siguen valiendo lo mismo que antes porque no son dinero en efectivo, lo que significa que son más fuertes en relación a otros vehículos de ahorro.  (Además: '¿Ya están permitidas las remodelaciones? Esto dice Minvivienda')  Por esta razón, los dueños de vivienda tienen una buena oportunidad para ahorrar e invertir durante un momento difícil como al que nos ha llevado el coronavirus. Por estas dos razones, la finca raíz ha sufrido menos que otras alternativas de inversión durante los difíciles momentos que vivimos por el coronavirus. El mundo entero está luchando contra la gran incertidumbre de esta situación inédita, y nadie tiene certeza de lo que va a pasar. Sin embargo, la industria de finca raíz tiene razones para ser optimista. Ha mostrado un buen desempeño relativo a otras opciones de inversión, y es posible que lo continúe haciendo mientras el coronavirus afecte nuestras vidas.  (Le puede interesar: 'Economía colombiana en abril decreció en 20,06 %')Andrés Isaza ValenciaEconomista y socio de la Galeria Inmobiliaria ", "link": "https://www.eltiempo.com/economia/sectores/como-van-los-precios-de-vivienda-en-colombia-508898", "categoria": "economia"}, {"titulo": "Lehder, el ladrón de carros que manejó las narcorrutas de Escobar", "contenido": " Tras purgar 33 años de cárcel, Carlos Lehder Rivas, alias 'el Loco Carlos', está en algún lugar de Alemania con parte de su familia,  71 años encima y varios de los secretos del tenebroso Cartel de Medellín.De manera efectiva pero sigilosa, su abogado Óscar Arroyave logró que Estados Unidos lo enviara al país de su padre y no a Colombia en donde, al parecer, nunca se impulsó un proceso en su contra por haber sido extraditado (en 1987) y condenado a cadena perpetua más 135 años.  Muchos creían que Lehder terminaría sus días en una cárcel de Estados Unidos. Pero luego de entregar en bandeja al dictador panameño Manuel Antonio Noriega, logró que le quitaran la cadena perpetua, más 80 años, y salir con vida del estricto sistema carcelario, que lo tenía en la categoría de 'testigo protegido'.Para exmiembros del Cartel de Medellín, que accedieron a hablar con EL TIEMPO, el capo fue pieza clave en el engranaje criminal de Pablo Escobar, en sus inicios.(Le puede interesar: Lehder entregó cabeza del dictador Noriega para salir de prisión)Su madre lo llevó a vivir a Detroit (Michigan) en donde Lehder inició su carrrera en la delincuencia como ladrón de carros. Esa actividad ilegal, que también ejerció Escobar en sus inicios, lo condujo por primera vez a la cárcel en 1973.Cuando recobró la libertad volvió al negocio y en las calles se sumergió en el mundo de las drogas: primero como expendedor (y consumidor) de marihuana y luego como uno de los grandes jugadores de la distribución de coca del Cartel de Medellín.La llave para ingresar a las grandes ligas de la mafia fue Cayo Norman, una isla que negoció con un estadounidense con las ganacias que obtuvo con la venta de marihuana.Además de ser una de sus tantas excentricidades y sede de bacanales, la isla fue un imán para que Escobar y sus socios le dieran la bienvenida a Ledher a su organización criminal.Estaba ubicada muy cerca de las costas de Estados Unidos y se convirtió en el puente perfecto para tapar de coca las calles de ese país. \"Él siempre estaba en las reuniones con Pablo y con los otros. Se la pasaba en Nápoles (la hacienda de Escobar) y en las reuniones con Gonzalo (Rodríguez Gacha)\", dice una fuente.Lehder habla español, inglés y alemán, lo que lo hizo vital para extender contactos en otros países y en Bahamas. Fue él quien habilitó una de las primeras flotillas de aviones al servicio del narcotráfico. Era piloto y conocía los puntos vulnerables de las costas de Estados Unidos.Pero entró en desgracia por sus excesos.\"Lo entregó Pablo por las locuras de él y por las fiestas y borracheras. Me acuerdo que decían que mató a uno de los muchacios en Nápoles en una de sus trabas y Pablo terminó por dar su ubicación\", señala la fuente.Para ese momento, la isla de Lehder ya había sido ocupada por la DEA y el cartel tenía otras rutas más efectivas.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)El abogado Arroyave le dijo a EL TIEMPO en Vivo que Lehder no quería volver a saber de Colombia. Pero aún no se sabe si la justicia sí quiera saber de él para que aporte a la verdad lo que supo del narcoterrorismo de Escobar y de aquellos socios que nunca fueron judicializados.Además, la génesis de los ejércitos ilegales que terminaron, años después,  convertidos en los paramilitares. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/lehder-el-ladron-de-carros-que-manejo-las-narcorrutas-de-escobar-507726", "categoria": "unidad investigativa"}, {"titulo": "El preso que hizo nuevos descubrimientos en la teoría de los números", "contenido": " Existen numerosos ejemplos de hallazgos matemáticos realizados en prisiones. Quizá el más famoso sea el del matemático francés André Weil, quien desarrolló unas conjeturas enormemente influyentes mientras cumplía condena en una prisión militar en Rouen (Francia). En su autobiografía, Weil afirmó que mientras estuvo en la cárcel fue capaz de alcanzar una claridad de pensamiento singular. Pero, ¿realmente hay alguna relación especial entre prisiones y matemáticas? La historia de Christopher Havens parece avalar esta posibilidad. Havens fue declarado culpable de asesinato y condenado a 25 años de cárcel en el estado de Washington. Descubrió su amor por las matemáticas y su don para ellas unos meses después de ingresar en prisión, en una celda de aislamiento. Este viraje a las matemáticas y a la investigación hicieron que en enero de 2020 una revista académica de matemáticas publicara un artículo en el que él figuraba como primer autor. En enero de 2013, , un colega le reenvió por correo electrónico a mi compañero Matthew Cargo (que por entonces era editor de envíos de la editorial Mathematical Sciences Publishers) la siguiente carta: \"A quien corresponda: Estaría interesado en recibir más información con vistas a una subscripción a Annals of Mathematics para mi uso personal. En este momento estoy cumpliendo una condena de 25 años en el Departamento de Prisiones del estado de Washington, y he decidido usar este tiempo para ser mejor persona. Dado que mi interés son los números, estoy estudiando cálculo y teoría de números. ¿Podría enviarme por favor algo de información sobre su publicación matemática? Christopher Havens, #349034 PD: Soy autodidacta, y a menudo me quedo atascado mucho tiempo con ciertos problemas. ¿Sabe de alguien con quien podría establecer una relación por correspondencia, partiendo de la base de que yo enviaría sobres postales con franqueo pagado? Aquí no hay profesores que me puedan ayudar, por lo que a menudo me gasto cientos de dólares en libros que luego no contienen la ayuda que necesito. Gracias\". Cargo puso a Havens en contacto con mis padres, que son ambos matemáticos. Al principio, mi padre, Umberto Cerruti, un teórico de números que fue profesor de la Universidad de Turín, en Italia, aceptó ayudar a Havens únicamente porque se lo pedimos. Pensaba que era de esas personas que se entusiasmaban de repente por los números y terminaban desarrollando una teoría llena de agujeros. Para probarlo, le envió un problema para que lo resolviera. Mi padre recibió como respuesta, y por vía postal, una hoja de 120 centímetros que contenía una fórmula larga y compleja. La metió en el ordenador y, para su sorpresa, ¡descubrió que los resultados eran correctos! Tras esto, mi padre invitó a Havens a que se uniera a él para resolver un problema de fracciones continuas en el que estaba trabajando. Las fracciones continuas, descubiertas por Euclides en el año 300 a.C., permiten expresar todos los números a través de secuencias de números enteros. Por ejemplo, el número pi es el ratio entre el valor de la circunferencia de un círculo y su diámetro: 3,14159… La secuencia de números que siguen al primer dígito es infinita y totalmente caótica. Pero expresada como fracción continua, dicha secuencia se convierte en algo sencillo y hermoso. Las fracciones continuas ejemplifican la pujanza de la teoría de números, campo al que también pertenecían la mayoría de las contribuciones de Weil. La teoría de números ha permitido avances en la criptología actual, que a día de hoy es vital para el funcionamiento de los bancos, de la actividad financiera y de las comunicaciones militares. La aportación de Havens, que se publicó en la revista Research in Number Theory en enero de 2020, demostró por primera vez la existencia de una serie de regularidades en la aproximación a una vasta categoría de números. Se trata de un descubrimiento que podría abrir nuevos campos de investigación dentro de la teoría de números. De hecho, encontrar nuevas formas de escribir cifras es una de las cuestiones más relevantes para un teórico de números, aunque no es menos cierto que dichos descubrimientos podrían no tener una aplicación inmediata. Por ejemplo, en este momento hay superordenadores que se dedican solo a procesar billones de dígitos del número pi. Havens trabajó en este tema sin más herramientas que el lápiz y el papel; con sus compañeros de investigación intercambiaba cartas convencionales que debían cruzar el océano. Pero, ¿cómo fue posible que ocurriera algo así? Havens lo explicó con sus propias palabras: \"Menos de un año después de ingresar en prisión, mi comportamiento me llevó al agujero (la celda de aislamiento). Y fue precisamente en el agujero donde mi vida dio un giro, pues allí me di cuenta de que amaba las matemáticas. Me pasaba unas diez horas al día estudiando (…) Decidí ingresar en el Programa de Transición Intensiva (PTI). \"Se trata de un programa de un año de duración que ayuda a que la gente mantenga el equilibrio mental. Está diseñado para ayudarte de forma efectiva a que 'te saques la cabeza del trasero'. Eso se convirtió en mi objetivo. \"Comer, matemáticas, sacarme la cabeza del trasero, lavarme los dientes, enjuagarme y repetir. Fue una época muy importante de mi vida\". Fue después de completar el PTI que Havens envió su petición a la revista matemática, y mis padres se convirtieron en sus tutores. Le enviaban montones de libros, pero la prisión los bloqueaba todos debido a que no provenían de una editorial autorizada. Havens empezó a trabajar entonces con el personal de la cárcel para poner en marcha el Proyecto de Matemáticas en Prisión, en el que efectivamente le enseñaba matemáticas a otros reclusos. A cambio se les permitió disponer de una pequeña biblioteca así como de una habitación para poder recibir visitas dos veces por semana. Aquello funcionó, y la cárcel admitió la entrada de las cajas de libros. Para escribir este texto mantuve tres conversaciones telefónicas de 20 minutos con Havens (el tiempo máximo que le dejan hablar), durante las cuales usó la palabra educación con mucha frecuencia: \"La educación fue un incordio para mí. Fui un estudiante fracasado (estaba enganchado a las drogas, no lograba mantener los trabajos, nunca llamaba a casa) (…) La educación es muy difícil en la cárcel (…) Por eso ahora la estoy buscando fuera. Trato de tender puentes y fortalecer mis relaciones con gente de fuera, porque para mí la educación es eso. \"Cada oportunidad que se me plantea es una experiencia de aprendizaje, y lo es porque aquí es muy raro que se te presente ninguna\". Havens también ve las matemáticas como un modo de \"pagar su deuda con la sociedad\": \"Puedo decir con certeza que me he trazado un plan de vida a largo plazo para poder pagar una deuda impagable. Sé que se trata de un plan permanente (…) y que nunca llegará el día en que pueda saldar la deuda del todo. \"Pero esto no es algo malo, sino inspirador. Puede sonar estúpido, pero a lo largo de mi condena me ha acompañado el alma de mi víctima; a ella le estoy dedicando mis mayores logros\". Lo cierto es que, a pesar de que hay datos sólidos que avalan que sacarse un título disminuye significativamente la posibilidad de reincidir, las oportunidades de ir más allá de la enseñanza obligatoria en prisión son reducidas. Y sin acceso a internet, la mayoría de los cursos a distancia para sacarse un título están fuera del alcance de los presos. En este momento Havens está estudiando para obtener una licenciatura en ciencias en la Adams State University, que le da la opción de seguir el curso por correo postal. Pero él ya tiene todos los conocimientos matemáticos que allí le exigen, por lo que Havens quiere que le asignen un tutor de matemáticas para establecer contacto de forma regular. Cuando salga de la cárcel tiene la intención de terminar la licenciatura, a pesar de las dificultades evidentes que, en este sentido, le supondrá su historial penal. Quiere empezar la carrera de Matemáticas, y planea además transformar el Proyecto de Matemáticas en Prisión en una organización sin ánimo de lucro que ayude a los reclusos con talento en esta disciplina. *Marta Cerruti es Profesora Asociada de Ingeniería de materiales en la universidad McGill de Montreal, en Canadá. **Este artículo fue publicado originalmente en The Conversation.Haz clic aquí para leer la versión original. https://www.youtube.com/watch?v=8urGTdEioOQ https://www.youtube.com/watch?v=JwghZEmvmb8 https://www.youtube.com/watch?v=qd1YehNpbV4", "link": "https://www.eltiempo.com/cultura/entretenimiento/preso-hizo-nuevos-descubrimientos-en-la-teoria-de-numeros-509262", "categoria": "cultura"}, {"titulo": "Video: Investigan brutal golpiza a habitante de calle en Santander", "contenido": " En un video quedó grabado el momento en el que un grupo de cinco hombres vestidos de negro y con capuchas golpean con palos a un habitante de calle. El hecho se registró en las afueras de un centro comercial ubicado en el municipio de Floridablanca, en Santander.En la grabación se puede ver cómo los hombres llegan al lugar donde está durmiendo el habitante de calle y comienzan a golpearlo con los palos. La víctima se levanta mientras a gritos pide auxilio. Lea también: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como memeFinalmente, logra escapar de estos hombres vestidos de negro y cuya identidad aún se desconoce. También se escucha cómo la persona que graba el video se ríe del hecho.  Según Miguel Moreno, alcalde de Floridablanca, este hecho sucedió el pasado lunes 15 de junio y fue el mismo mandatario quien puso la denuncia ante las autoridades. En la tarde de este viernes hubo una reunión donde asistieron la Personería municipal, la Policía y la Alcaldía de Floridablanca. Las autoridades concluyeron que se efectuará un seguimiento al hecho para poder dar con los responsables. Le puede interesar: Policía evitó que lincharan a paciente con covid-19 en Honda, TolimaBUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/investigan-brutal-golpiza-a-habitante-de-calle-en-santander-509218", "categoria": "colombia"}, {"titulo": "El Atlántico toma medidas para combatir el Covid", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/el-atlantico-toma-medidas-para-combatir-el-covid-507496", "categoria": "mas contenido"}, {"titulo": "Las fotos que evidencian el 'caos' del día sin IVA en el país", "contenido": "", "link": "https://www.eltiempo.com/bogota/dia-sin-iva-la-jornada-del-dia-sin-iva-en-colombia-19-de-junio-del-2020-en-imagenes-508734", "categoria": "bogota"}, {"titulo": "Jugadores extranjeros que dejaron huella en la historia de Millonarios", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-los-jugadores-extranjeros-que-dejaron-huella-en-millonarios-508110", "categoria": "cultura"}, {"titulo": "Así se verían estos famosos si cambiaran de sexo", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/apps/faceapp-imagenes-de-famosos-con-nuevo-filtro-de-la-aplicacion-507480", "categoria": "tecnosfera"}, {"titulo": "Diez fotos alarmantes que muestran cómo el mundo se queda sin agua", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-mundial-de-lucha-contra-la-desertificacion-y-la-sequia-507462", "categoria": "vida"}, {"titulo": "En fotos: la valiente lucha de la exreina Daniella Álvarez por su vida", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-daniella-alvarez-tras-su-amputacion-y-su-crisis-de-salud-507516", "categoria": "cultura"}, {"titulo": "Así se vive en Pekín la preocupación por un rebrote de coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-pekin-en-china-registra-nuevos-casos-507784", "categoria": "mundo"}, {"titulo": "Así ha cambiado Ana Sofía Henao, que hoy cumple 38 años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-ana-sofia-henao-cumple-38-anos-asi-ha-cambiado-508404", "categoria": "cultura"}, {"titulo": "Marcas actuales y del pasado envueltas en casos de racismo", "contenido": "", "link": "https://www.eltiempo.com/economia/empresas/marcas-que-han-estado-involucradas-en-escandalos-por-racismo-508360", "categoria": "economia"}, {"titulo": "‘Deberíamos tomar el futuro seriamente’", "contenido": " En un discurso de finales de 1965, al salir de su retiro, el expresidente Alberto Lleras Camargo trajo a cuento una frase de John Maynard Keynes de plena actualidad en Colombia en medio de una pandemia: “Deberíamos tomar el futuro seriamente porque en él vamos a pasar el resto de nuestras vidas”. A renglón seguido, Lleras anotó: “No nos enredemos, pues, en el pasado, ni nos detengamos más de la cuenta en el presente”. Los dirigentes de la sociedad y los funcionarios gubernamentales tienen en este momento de la historia una enorme responsabilidad con todos los colombianos –niños, jóvenes, adultos y viejos–, de todos los niveles de ingreso –pobres, vulnerables, acomodados y ricos–. Mirar seriamente hacia adelante. Proyectar el país en el cual vamos a vivir en el futuro. Un futuro que ya comenzó. Porque la pandemia cambió el mundo y, quiérase o no, nos está cambiando a todos y cada uno de los habitantes del planeta.Hace cien días era evidente que nadie estaba preparado para enfrentar el coronavirus. No podía ser de otra manera. Durante cien días se han ensayado en el mundo todas las vías posibles para administrarla, con mayor o menor éxito. Y en estos cien días saltaron a la vista en Colombia las realidades sociales y económicas, así como las deficiencias y las debilidades del Estado, de las instituciones y de los líderes frente a la sociedad. Un Estado débil, una sociedad polarizada y desconfiada, y una enorme falta de liderazgo.No podemos declararnos conformes con el actual estado de cosas. Hay que cambiarlo sin destrozar lo ya de por sí frágil –como quieren muchos–, sino reformarlo, construyendo sobre buena parte, no todo, de lo construido. No estamos para revoluciones ni para búsquedas de utopías. Efectos infortunados de la pandemia son el aumento del desempleo, la pobreza y la desigualdad. Es claro que hay que reducir la informalidad e incentivar la creación de empleos formales. Una sociedad en la cual más de la mitad de sus habitantes se encuentran en la informalidad no es viable.En una nueva economía, el Estado tiene que jugar un papel más activo que en el pasado inmediato, y para ello es esencial diseñar la reforma tributaria estructural de que tanto se ha hablado. Hay que dotar al Gobierno de recursos para financiar un ‘estado de bienestar’ de manera permanente y no temporal. Se sabe lo que hay que hacer.Hubo una Comisión de Expertos para la Equidad y la Competitividad Tributaria que presentó su informe a fines de 2015, y más recientemente están trabajos como los de Miguel Urrutia y Eduardo Lora. Además, el Estatuto Tributario se ha demandado ante la Corte Constitucional. Es una falta de seriedad y de responsabilidad no buscar el acuerdo político para que el Congreso apruebe prontamente una reforma y despeje el porvenir.La otra urgencia es la reforma pensional. Mientras más se demoren el Gobierno y los políticos en actuar con seriedad, van a terminar destrozando el sistema pensional, arriesgando dramáticamente el futuro de los colombianos. Las propuestas recientes son descabelladas. No tiene sentido permitir a los afiliados a los fondos privados de pensiones mayores de 52 años trasladarse a Colpensiones ni, tampoco, usar parte de ese ahorro para financiar sus necesidades actuales.En cambio, el economista Eduardo Lora está proponiendo y divulgando los elementos de una reforma sencilla para generar empleo formal: eliminar las contribuciones obligatorias de empresas y trabajadores para los sistemas pensionales, y establecer una pensión básica universal a quienes no tienen una pensión ya subsidiada por el fisco.Tomemos en serio el futuro. Vamos a pasar en él el resto de nuestras vidas.Carlos Caballero Argáez", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-caballero-argaez/deberiamos-tomar-el-futuro-seriamente-columna-de-carlos-caballero-argaez-509096", "categoria": "opinion"}, {"titulo": "El covid-19 salió de compras", "contenido": " Ahí vamos, queridos lectores, soportando el covid-19, que se multiplica, acecha, está en la calle y toca a la puerta. Hasta ayer se había llevado a la eternidad a 1.950 personas en Colombia, y había 60.217 contagiados, y contando, porque mucha gente no entra en razón, no se cuida, no guarda los protocolos. Claro, 22.680 se habían recuperado. Una esperanza. Esperanza que matan hechos como el de ayer, que confirma que poco a poco se le está perdiendo el miedo al virus, que es muerte real. Ya se habían visto tumultos y tapabocas al cuello. Algunos salen por necesidad, pero otros porque les importa un cu...ello, su salud y la de los demás.Ayer, en el día sin IVA hubo trancones de tránsito, aglomeraciones de gentes de todas las edades, largas filas sin distanciamiento en varios centros comerciales del país, para comprar ropa, electrodomésticos, celulares, sin importátil el peligro, pues el covid-19 también salió de compras, aprovechando que las vidas estaban con descuento.“Sería muy triste que el día sin IVA termine en día sin vida”, dijo con razón la alcaldesa de Bogotá, Claudia López, que, como cantó el alegre Noel Petro, “ay, pobrecita Claudia, no la dejan descansar”, pues le ha tocado duro. Pero lo está haciendo bien al no dejar de crear conciencia, y está atajando el desboque social, que es lo que le alegrará a la parca, coleccionista de ataúdes. Se entiende que hay que reactivar la economía, pero le pregunté a un economista sobre si el Gobierno se había apresurado en decretar el día sin IVA antes del pico de la pandemia, y cerró el pico. Lo cierto es que se evidenció la indisciplina social. Dios nos libre de que en los próximos días se llenen las UCI, que en algunos casos pueden ser unidades de descuidados infectados.Lo que pinta positivo de la salida mas-IVA es que es como si el covid-19 no hubiera golpeado tan duro la economía; como si hubiera liquidez para el líquido, como dijo un amante del alcohol, pero no antiséptico. A menos que muchos hubiesen ido solo a darle gusto al ojo. Más grave aún la irresponsabilidad.Si no fue así, los padres en su día van a estar regalados por toneladas, pero, por favor, no juguemos con la vida, que no tiene repuesto. Y la madre para los hijos que se desmanden. Tomen no trago, sino todas las medidas de rigor, nada de besos a los viejos, ni de reuniones ni, menos, riñas. El mejor regalo a los padres es no infectarlos, hacerlos felices, así sea a la distancia.Pero sigo atortolado por lo que vimos. ¿Cómo no tenemos conciencia del peligro de un virus que ha matado a 440.000 personas en el mundo? Todo esto lo deja a uno pensando en la sociedad que somos, en que, como dijo José Alfredo Jiménez, “no vale nada la vida, la vida no vale nada”. Es decir, es como si aquí el desfile fúnebre, al que nos acostumbramos todos los días, nos anestesiara el alma. Porque este día tiene que haber muchos padres, abuelos y hermanos e hijos tristes. Entre los casi 2.000 seres que se ha llevado el covid-19, habrá muchos padres y abuelos. Dios les dé consuelo.La muerte ronda con otras armas. Se lleva líderes sociales, reinsertados, soldados. Y se mete a las casas. Es espeluznante el delito de los feminicidios. ‘No es hora de callar’, hay que pedir justicia ante la muerte de Heidy Johana Soriano y de su hijita de 4 años, el domingo pasado, al parecer a manos de su compañero sentimental. Y justicia, justicia mil veces para los demás feminicidios, pues en lo que va del año, en Colombia han sido asesinadas 110 mujeres. Hay que denunciar toda sospecha.El virus de la violencia sigue cobrando vidas. ¿Y la vacuna? Es disciplina, respeto por el otro y por sus derechos. El secreto es la educación. Pero creo que se demora, más que la vacuna.Luis Noé Ochoaluioch@eltiempo.com", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/el-covid-19-salio-de-compras-columna-de-luis-noe-ochoa-509092", "categoria": "opinion"}, {"titulo": "Las buenas personas", "contenido": " Están atacando estatuas en todo el mundo, desde la de un esclavista inglés al que pocos recordaban hasta las de Churchill, Lincoln y el rey Leopoldo. Aguanta revisar la historia, tenerla presente para que no creamos cualquier mito que nos hayan contado, y si hay que tumbar estatuas y dejar de exaltar a ciertos personajes, me parece; y con retroactividad, como está pasando. La clave es no olvidarlos, tenerlos siempre presentes, pero sin glorificarlos, como ocurre con Hitler, el paradigma del monstruo. Usted va a Alemania y no encuentra nada que recuerde su existencia; sin embargo, el país lo tiene muy presente de otras maneras para no cometer de nuevo sus mismas barbaridades.Habitamos un mundo que muchas veces ha avanzado a costa del sufrimiento de la gente explotada, pero ese no es el punto, el punto es hasta dónde actuar al respecto. ¿Dónde trazamos la línea? ¿Vamos a ser coherentes y descalificar a todo aquel que haya mostrado su lado más cruel, o vamos a ser indignados selectivos? Tiene sentido rebelarse contra déspotas conocidos y por conocer, pero ¿qué pasa con todo lo demás que ha irrespetado la vida? ¿Aplicamos el mismo rasero o miramos hacia otro lado?Aristóteles tenía esclavos, ¿anulamos todo su legado? El Che Guevara era un asesino sanguinario, ¿destruimos su memoria y todos los productos que durante décadas han explotado su imagen? Paul McCartney cantó en la Casa Blanca para Obama, que durante su administración autorizó el bombardeo de varios países y no cerró Guantánamo, ¿los cancelamos a ambos? ¿Qué hacemos con la ropa que usamos y que es hecha en condiciones inhumanas y con sueldos de hambre en países pobres? ¿Es lógico grabar las protestas con celulares fabricados en maquilas en Asia, en ocasiones igual de inhumanas que las fábricas de ropa? ¿La vida de esos esclavos modernos no importa? Henry Ford era antisemita, ¿por qué seguimos andando en sus carros? Disney es un imperio con múltiples denuncias por las condiciones laborales en sus parques de diversiones, ¿no importa porque nos hace morir de ternura con 'El rey león' y Baby Yoda?Hay que temerle a la masa, a la gente que, apoyada entre sí, se siente con la razón y el derecho de oficiar como juez, que ante la efervescencia actúa primero y analiza después, o no analiza en lo absoluto. Entiendo que hay mucho de frustración en sus actuaciones, de rabia al ver cómo los tiranos se imponen y se salen con la suya, pero también hay algo de pose, de querer figurar, incluso de copia. Si alguien hace algo, ¿yo por qué no? Un ejemplo banal de cómo nos copiamos sin sentido es la costumbre de poner candados en los puentes del mundo como símbolo del amor entre dos personas, una tradición que se ha repetido sin control en todo el mundo, al punto de que ha tenido que ser prohibida por poner en peligro la estabilidad de las construcciones.Yo no sé a qué personajes y costumbres antes celebradas haya que dejar en evidencia,solo sé que vivimos en tiempos en los que todo es susceptible de ser cuestionado. Es que hasta 'Friends', una serie de ficción inofensiva que raya en la bobada, ha estado en la mira por no ser lo suficientemente diversa y tener personajes tóxicos. ¿En qué universidad de la bondad se matricularon aquellos que todo lo juzgan? ¿De dónde sacan la seguridad para decidir lo que está bien y lo que está mal, si todo aquello que se mire con cuidado va a tener una mancha, un pecado? Yo no les creo tanta virtud, sus vidas tampoco aguantarían un escrutinio.Así las cosas, casi la única forma de no ser juzgado será la inacción, limitarse a tomarse selfis, ver videos de panditas bebés y aprender a hacer torta de banano. Así cualquiera es buena persona, pero qué forma miserable de llevar una vida.Adolfo Zableh Durán", "link": "https://www.eltiempo.com/opinion/columnistas/adolfo-zableh-duran/las-buenas-personas-columna-de-adolfo-zableh-duran-509122", "categoria": "opinion"}, {"titulo": "Más sobre la muerte", "contenido": " El atroz asesinato del ciudadano afrodescendiente George Floyd, cometido en Minnesota por un policía gringo, despertó la ira de su comunidad, de su estado, de su país y del mundo. Porque fue evidente que el oficial actuó con rabia y sevicia. No por la gravedad de la falta posiblemente cometida, sino porque la piel del ciudadano era negra. Por esa razón, no para castigarlo, sino para acabar con él, lo echó al piso. Y durante más de 8 minutos presionó con su rodilla el cuello del hombre hasta dejarlo muerto. Porque tener la piel negra es, en amplios sectores de ese país, una mancha que tantos otros, como ese policía, se esfuerzan en borrar. Aunque este doloroso episodio ocurrió hace varias semanas, y ya fue difundido por los medios con todos los detalles, lo traigo a cuento para seguir meditando sobre el dolor de la muerte. No solo sobre la muerte que toca, cuando a un ser querido le llegó la hora –hora que tarde o temprano nos llegará a cada uno–, o sobre la muerte violenta de tantos líderes sociales vilmente asesinados por manos criminales, sino también sobre la muerte que en forma de coronavirus se está llevando, hora tras hora y día tras día, millones de víctimas. No solo en este país, sino en todas las regiones del mundo.Me ha impresionado que, en términos de pandemia, los millones de personas que mueren a diario en este perro mundo sean identificadas en todos los países solamente como cifras. Cifras que, por lo visto, solo han servido para abultar las estadísticas. Oficialmente, todos esos muertos no aparecen en las noticias con nombre propio. Mueren al día tantas personas que resulta mucho más fácil contabilizarlas que identificarlas. Pero detrás de cada uno de esos muertos existe una familia que ha quedado destrozada. El aumento de las víctimas de la pandemia me ha puesto a pensar en el dolor que deben de estar sintiendo los millones de familias que han tenido que enterrar a sus seres queridos en medio de la soledad obligada. Pues se han prohibido las reuniones de más de diez personas, para tratar de evitar aglomeraciones que puedan contribuir a multiplicar el contagio con ese peligroso virus.Pero, culpa de ese aislamiento obligatorio, nuestros seres queridos se han ido de este mundo casi solitarios. Sin ceremonia alguna, sin una misa –para quienes han sido católicos–, solamente con ocho parientes, con dos amigos y muchas veces sin una flor porque las floristerías han estado cerradas. Algunos, antes de morir, eso era lo que habían escogido: ni ceremonias, ni flores ni nada. Pero, para sus deudos, tanta soledad ha contribuido a hacer aún más triste esa irreparable partida. Pues, en circunstancias tan dolorosas, cómo reconfortan la presencia y los mensajes de parientes y de los amigos.Esta pandemia, que tiene postrado al mundo, causa hora por hora, millones de víctimas. Además de ser infinito dolor familiar, hoy la muerte es una tragedia universal. Los muertos se acumulan en los cementerios. En muchos casos entierran varios cadáveres en una misma fosa. Por eso, millones de personas se han ido del mundo sin un adiós ni un hasta luego.Por lo tanto, la identidad personal de estos muertos no se divulga. En reportes oficiales y periodísticos, los muertos no figuran con nombre propio, sino porque son cantidad. Porque, en esta pandemia, que tiene postrado al mundo, la muerte lleva las de ganar. Como dije al principio, estos muertos se han convertido en datos que abultan las estadísticas.Pero, como escribió Antonio Caballero en su novela Sin remedio –cita de EL TIEMPO, 18 de junio–: “La muerte no se escoge. A ella se llega acorralado por la propia vida”. Un millón de gracias por las muchas manifestaciones de solidaridad que recibimos en mi familia por la dolorosa partida de mi hijo Alejandro, un ser maravilloso, excepcional, también querido y admirado por sus muchos amigos. Como escribí en otra ocasión: la solidaridad es muy importante, sirve mucho y cómo se agradece.Lucy Nieto de Samperlucynietods@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/lucy-nieto-de-samper/mas-sobre-la-muerte-columna-de-lucy-nieto-de-samper-509118", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/perra-muerte-caricatura-de-matador-509180", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/filas-y-aglomeraciones-caricatura-de-mil-509182", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/muchos-van-a-caer-caricatura-de-matador-509184", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/inimaginable-caricatura-de-mil-509186", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Con memes 'les pasan factura' a los irresponsables del día sin IVA", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/con-memes-les-pasan-factura-a-los-irresponsables-del-dia-sin-iva-508806", "categoria": "cultura"}, {"titulo": "Corrupción, deforestación y pobreza: pestes de Colombia en una obra", "contenido": " Jorge Riveros (Ocaña, 1934) es un caso especial; su obra puede estar al lado de la de Ramírez Villamizar, Ómar Rayo, Carlos Rojas o la de la maestra Fanny Sanin, pero su nombre no ha tenido su eco ni su resonancia; no ha sido un artista mediático ni ruidoso. Hasta hace poco era un gran secreto a voces. En los últimos años, sin embargo, los curadores, la crítica y el mercado se han encargado de ponerlo en el sitio que se merece: el de los grandes maestros. Tiene 85 años y una salud envidiable. En 2015 el Mambo le hizo una gran exposición y su obra empezó a figurar en varias ferias internacionales.(Lea también: 'Comparte lo que somos', la nueva convocatoria de Mincultura) Fue un rebelde de la escuela de bellas artes de la Universidad Nacional en los años 50; sus primeros ejercicios de abstracción hicieron que el decano lo amenazara, “hace otra estampilla de esas y lo echo”. La geometría era un pecado; sus maestros querían paisajes, rostros; la modernidad todavía no había llegado. En los años sesenta se dio cuenta de que no estaba equivocado; obtuvo una beca para estudiar en la escuela de arte de San Fernando en Madrid y se concentró en los murales, cuando su tiempo se vencía decidió ir a Alemania para rendirle un homenaje a uno de sus maestros, Germán Ivo Shaible el arquitecto alemán que hizo la iglesia de la Carrera 57 con calle 17. Alemania lo conquistó. En sus museos encontró obras que lo emocionaban y que, por supuesto, no eran ningunas “estampitas”. Era libre. Hizo varias exposiciones en Düsserforf y Bonn. Se casó en Alemania; su esposa quería viajar y conocer su país de origen y después de 10 años regresó. En Bogotá, el maestro Riveros, para pagar las cuentas, se convirtió en profesor de la Nacional. Su plan era hacerlo durante un par de años, pero terminó jubilándose en la universidad y dejando un mural en la facultad de veterinaria. “Me enamoré de enseñar”. “Desde los años sesenta, Jorge Riveros se ha confrontado dialécticamente con la tradición constructivista latinoamericana y las ha conectado con sus experiencias en Europa. Hoy puede ser considerado, sin duda, uno de los artistas geométricos abstractos vivos más importantes de Colombia. En su trabajo, Riveros ha elegido la proporción áurea como principio matemático y estético, concibiendo la pintura como una práctica espiritual, como ejercicio y experiencia cotidiana para interpretar la realidad en términos lógico-matemáticos”, dice Eugenio Viola, curador jefe del Mambo.(Lea también: Bailarines de 'Cascanueces' practican ballet en casa) La obra sobre la covid-19 y la pandemia que hizo para EL TIEMPO y el Mambo presenta unas líneas rectas –cuerdas– que atraviesan todo el cuadro: son las epidemias, la del coronavirus, pero también la corrupción, la desforestación, la crisis del sistema de salud, la pobreza, las pestes de Colombia. “Son pandemias que pasan por encima del arte, pero no lo pueden matar a pesar de tanta porquería”, dice. Su hija Kathy sostiene que “el virus, representado por el recuadro negro que encierra al mundo, llegará a su fin, y vendrá la esperanza de que demos un paso a un futuro de luz, con los valores suficientes para construir una vida consciente y en libertad, donde se rompa con los umbrales que nos mantienen en la oscuridad”.  Por Fernando Gómez EcheverriDirector de Revista Habitar@LaFeriaDelArt", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/la-pandemia-del-arte-obra-del-maestro-jorge-riveros-sobre-la-pandemia-509140", "categoria": "cultura"}, {"titulo": "Convocatoria de Universidad del Rosario busca salvar a La Puerta Falsa", "contenido": " La Puerta Falsa, el restaurante más antiguo de Bogotá que tuvo que cerrar sus puertas por el impacto económico de las medidas de cuarentena, podría tener una segunda oportunidad. La Universidad del Rosario está organizando una convocatoria para reunir propuestas y proyectos aplicables para recuperar el lugar.  (Lea también: El restaurante más antiguo de Colombia cierra temporalmente) El evento denominado “Ideatón UR X La Puerta Falsa” se hará entre el 23 y el 26 de junio y  habilitará una plataforma para que cualquier persona interesada pueda inscribir su idea.  \"Los interesados deben realizar un video en donde expliquen brevemente de qué se trata la iniciativa que proponen para apoyar al restaurante. Esta propuesta debe estar enmarcada en tres escenarios de acción posibles: ¿cómo llevar la experiencia del restaurante al hogar?, ¿cómo repensar la Puerta Falsa en el futuro? y ¿cómo identificar y conocer a sus clientes?\", explicó la Universidad del Rosario en un comunicado. Usted puede postular aquí su idea. Un panel de expertos evaluará las propuesta y dará a conocer los ganadores el 26 de junio. Entre los evaluadores están el rector de la institución universitaria, Alejandro Cheyne, el propietario de la Puerta Falsa, Carlos Sabogal, la reconocida chef Leonor Espinosa y el director de la Revista Semana, Alejandro Santos. Entre los aspectos a evaluar estarán la creatividad, pertinencia, viabilidad, sostenibilidad en el tiempo e impacto de lo que plantee la gente. “Queremos que muchas personas participen en este espacio, es una oportunidad para unirnos como comunidad y trabajar juntos para un mismo objetivo común, generar ideas creativas para apoyar a un lugar insigne de la historia de nuestro país y que hoy es reflejo de la tenacidad que nos caracteriza como colombianos”, comentó Andrea Ávila Tinoco, directora de UR Emprende.La Puerta Falsa es un restaurante con más de 200 años de historia en la capital. Es popular no solo entre los bogotanos, sino entre turistas que vienen a probar platos típicos de la región y el país. Este año, su dueño tuvo que cerrarlo por cuenta de las órdenes de cuarentena por covid-19 y la situación económica lo llevó a temer por no poder reabrir. Con esta propuesta de la academia, podría haber una salvavidas con todas las capacidades técnicas. Dice la Universidad que \"los participantes recibirán capacitaciones y webinars dictados por empresarios y expertos de diferentes sectores, como la gerente general de Buffalo Wings. Adicionalmente, el equipo docente de la institución proveerá a los participantes con cápsulas digitales de tips y recomendaciones para orientar a los interesados en la estructuración de su idea\". BOGOTÁ", "link": "https://www.eltiempo.com/bogota/como-salvar-al-restaurante-la-puerta-falsa-universidad-del-rosario-lanza-convocatoria-509000", "categoria": "bogota"}, {"titulo": "Científicos hallan enormes estructuras cerca del centro de la Tierra", "contenido": " Científicos estadounidenses descubrieron dos enormes estructuras compuestas por material denso, ubicadas a unos 3.000 kilómetros por debajo de nuestros pies, en lo profundo de la Tierra. El hallazgo de este misterioso fenómeno en las entrañas del planeta fue realizado gracias a una serie de algoritmos recopilados en un sistema llamado Sequencer y constituye una \"enorme anomalía\" nunca antes detectada.El descubrimiento fue realizado por científicos de la Universidad de Maryland y publicado en Science. Los investigadores comunicaron que el sistema que se utilizó para esta detección se desarrolló originalmente para analizar galaxias distantes, pero terminó develando un misterio en el interior de la Tierra.(Podría interesarle: Astronautas generan en el espacio el quinto estado de la materia) Aquellas \"anomalías muy grandes\" fueron detectadas debajo de las Islas Marquesas, un archipiélago volcánico ubicado en la Polinesia Francesa, y debajo de Hawai. Esta última resultó ser más vasta de lo que los científicos supusieron en un principio.Los científicos fueron dirigidos por Doyeon Kim, un sismólogo de la Universidad de Maryland. El trabajo consistió en alimentar los sismogramas capturados de cientos de terremotos ocurridos entre 1990 y 2018 en un sistema de análisis de algoritmos denominado Sequencer.Este sistema permitió analizar 7.000 mediciones de sismos, cada uno con una magnitud de al menos 6,5 puntos, que se produjeron en el mundo subterráneo debajo del Pacífico en los últimos 30 años. Los terremotos generan ondas sísmicas debajo de la superficie de la Tierra que viajan miles de kilómetros. Cuando las ondas encuentran cambios en la densidad, temperatura o composición de la roca, cambian de velocidad, se doblan o se dispersan, produciendo ecos que se pueden detectar.Los ecos de las estructuras cercanas llegan más rápido, mientras que los de las estructuras más grandes son más fuertes. Al medir el tiempo de viaje y la amplitud de estos ecos a medida que llegan a los sismómetros en diferentes lugares, los científicos pueden desarrollar modelos de las propiedades físicas de las rocas ocultas debajo de la superficie.(Lea también: ¿Cómo serán las ciudades del futuro?)\"Pudimos analizar simultáneamente miles de sismogramas de ondas que se difunden a lo largo del límite entre el núcleo y el manto y obtener una vista panorámica de la dispersión en la región del Pacífico\", explica el abstract del artículo de la citada revista científica.\"Encontramos ecos en aproximadamente el 40 por ciento de todas las rutas de ondas sísmicas\", señaló otra parte del estudio. \"Eso fue sorprendente porque esperábamos que fueran más raros, y lo que eso significa es que las estructuras anómalas en el límite núcleo-manto están mucho más extendidas de lo que se pensaba\". Las anomalías en el interior de la tierra descubiertas por los científicos a través de los ecos que analizó Sequencer se denominan zonas de ultra baja velocidad ( ULVZ ) y fueron definidas como \" parches densos en el límite núcleo-manto\" .Lo que se llama el manto de la tierra es la capa interna del planeta que se encuentra entre el núcleo (centro) y la corteza (superficie) terrestre.Nadie sabe exactamente cómo se forman las ULVZ o de qué están hechas, pero está claro que tienen diámetros de aproximadamente cien kilómetros y que son lo suficientemente densas como para desacelerar las ondas que las atraviesan.De este modo los científicos descubrieron la existencia de dos \"mega-ULVZ\", debajo de Hawái y las Islas Marquesas , zonas que, según dedujeron, se extienden por unos 1000 kilómetros o más. \"Esto es muy interesante porque podría indicar que las mega-ULVZ son especiales y pueden albergar materiales primitivos que han estado relativamente sin mezclar desde los comienzos de la historia de la Tierra\", señaló Kim.El equipo de la Universidad de Maryland planea continuar la investigación para desarrollar un método de exploración para ver también lo que se encuentra bajo el Océano Atlántico.\"Esperamos que Sequencer pueda básicamente dejarnos usar todos estos conjuntos de datos diversos y reunirlos para buscar estas estructuras de manto inferior sistemáticamente\", agregó Kim.El científico concluyó en que espera responder más preguntas sobre la estructura del manto inferior de la tierra con las futuras investigaciones.En 1864, Julio Verne trató de contar en su libro Viaje al centro de la tierra lo que había debajo de la corteza de nuestro planeta. Más de un siglo y medio después de la publicación de esa historia fantástica, los científicos todavía tienen cientos de preguntas sobre lo que lo subyace bajo la superficie.GDALA NACIÓN, ARGENTINA", "link": "https://www.eltiempo.com/vida/ciencia/encuentran-estructuras-gigantes-cerca-del-centro-de-la-tierra-507392", "categoria": "vida"}, {"titulo": "Falleció Ian Holm, actor de 'El señor de los anillos'", "contenido": " Ian Holm era lo que se conoce como un come años. Siempre se le vio como una persona mayor en sus primeras películas, pero su trabajo en pantalla demostró una jovialidad, fuerza  y hasta una ternura muy interesantes.  El actor británico se hizo famoso por su papel de Bilbo Bolsón en la película 'El señor de los anillos', encarnando con ternura y tensión a uno de los personajes más queridos de la obra literaria de J.R.R. Tolkien, pero hizo mucho más para ser parte de la historia del cine contemporáneo.\"Estoy completamente sorprendido por la reacción que han tenido las películas. Recibo muchos correos de admiradores dirigidos a Bilbo y, a veces, a Sir Bilbo; de hecho, casi nunca se dirigen a Ian Holm. Mi mánager redacta las respuestas, y luego entro en la oficina y las firmo, \"¡Bilbo!\". Pero, por supuesto, no ha cambiado mi vida. Nada podría cambiar mi vida\", dijo una vez al responder una serie de preguntas de fanáticos de la saga épica dirigida por Peter Jackson. .(Le puede interesar: Murió Carlos Ruiz Zafón, el autor que enamoró a millones de lectores) \"Con gran tristeza tenemos que informar que el actor sir Ian Holm ha fallecido en la mañana a los 88 años. Ha muerto tranquilamente en el hospital con su familia. Encantador, amable y con un enorme talento, le echaremos enormemente en falta\", reveló su agente al diario 'The Guardian' al dar a conocer el deceso del actor. Holm tenía parkinson. El británico fue nominado al Óscar como mejor actor de reparto por su trabajo en el drama 'Carros de fuego', y su única nominación a ese galardón. Igualmente, forjó una carrera en el teatro, en el que cosechó grandes reconocimientos (Además: 'The Great' es la serie que no da clases de historia, pero divierte)De hecho, fue distinguido por la reina Isabel II como comendador de la Orden del Imperio Británico en 1990 y nombrado Sir en 1998.Ganó dos premios Bafta de la academia del cine británico, ambos como mejor actor de reparto:  El primero fue por 'The Bofors Gun' (1968), y el último en 1981 por su papel de Sam Mussabini en 'Carros de fuego', por el que también recibió la Palma de Oro al mejor actor en el Festival de Cannes.  También es recordado su trabajo en 'Alien: el octavo pasajero' como Ash, un robot que desencadena el conflicto del famoso filme de ciencia ficción y horror que, claro, se convertiría en una exitosa saga. Asimismo, se le vio en 'From Hell' con Johnny Depp y 'El aviador 'con Leonardo Di Caprio. Participó en 'El quinto Elemento' junto a Bruce Willis y Milla Jovovich; colaboró en 'Brazil' de su amigo Terry Gilliam y se le vio en el universo de Tolkien en una aparición especial en las películas de 'El hobbit', como un Bilbo ya mayor de edad. \"Se marchó para siempre el gran Ian Holm, inolvidable en Alien, Carros de fuego o El Señor de los Anillos. Trabajó con Cronenberg, Gilliam, Scorsese, Allen, Lester, Soderbergh, Egoyan, Branagh, Lumet, Boyle, Schaffner, Mann, Attenborough, Emmerich o Besson. DEP\", escribió en sus redes el director español J.A. Bayona, recordado por películas como Lo imposible, El orfanato y la versión como serie de El señor de los anillos.Por su parte el director británico Edgar Wright (recordado por películas como 'Shaun of the Dead, Scott Pilgrim Vs The World, Hot Fuzz y Baby Driver) le rindió un homenaje en su cuenta de Twitter y haciendo referencia a uno de sus frases más famosas en Alien el octavo pasajero. \"RIP Ian Holm, un actor genio que aportó una considerable presencia a partes divertidas, desgarradoras y aterradoras. Gracias por Bilbo, Napoleón (dos veces), Sweet Hereafter, Big Night, Brasil y, por supuesto, el icónico Ash. \"No puedo mentirte acerca de tus posibilidades, pero ... tienes mis condolencias\".  CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/fallecio-el-actor-ian-holm-de-el-senor-de-los-anillos-508698", "categoria": "cultura"}, {"titulo": "El impresionante antes y después de los actores de 'Los Magníficos'", "contenido": " 'Los magníficos', también conocida como 'La brigada A', es recordada por ser una de las series icónicas de la década de los 80. Estrenada en 1983, la producción contaba las aventuras de cuatro soldados que sobrevivían como mercenarios tras haber sido culpados por un crimen que no cometieron. La serie, emitida por la cadena estadounidense NBC y distribuida por Universal Television, tuvo cinco temporadas y fue transmitida en varios países de Latinoamérica y Europa.El elenco principal estaba integrado por George Peppard, Dwight Schultz, Dirk Benedict y Mr. T. A continuación le mostraremos cuánto han cambiando estos artistas desde que se emitió su último episodio, en 1987.  El actor estadounidense interpretó al coronel John ‘Hannibal’ Smith, un especialista en estrategia y veterano de la guerra de Vietnam que se caracterizaba por ser el cerebro y líder del equipo. Peppard gozó de gran popularidad en la década de los 60 al protagonizar clásicos como ‘Desayuno en Tiffanys’ (1961), cinta en la que compartió la pantalla junto a Audrey Hepburn, y ‘Los insaciables’ (1964).Tras encarnar a su personaje en ‘Los magníficos’ ganó un considerable éxito hasta que en 1992, año en el que hizo su última participación en el cine, fue diagnosticado con cáncer de pulmón.George Peppard murió en 1994 en la ciudad de Los Ángeles (Estados Unidos) a los 65 años a causa de complicaciones respiratorias.  Shultz encarnó al capitán Murdock, mejor conocido como ‘El loco Murdock’, un experto piloto de aviones que se hacía pasar por un enfermo mental.El actor también es conocido por su interpretación como el teniente Reginald Barclay en  la serie de los 90 ‘Star Trek:  la nueva generación’. Su última participación en el cine fue en el remake ‘La brigada A: La película’ (2010) realizando un cameo en compañía de otro de sus compañeros del reparto original,  Dirk Benedict.En la actualidad labora como actor de doblaje prestando su voz a varias series de animación y videojuegos.  Su última aparición fue en una entrevista realizada en 2017 para el canal de Youtube 'Fandom Cosplay Spotlite'. (Le puede interesar: La peor película de Netflix es la más vista en Colombia). Laurence Tureaud, nombre real del actor, interpretó al sargento Mario Baracus, un experto mecánico y conductor conocido por cuestionar las órdenes de sus superiores.Tureaud fue descubierto en 1982 por el actor Sylvester Stallone, quien lo contrató para participar en su película ‘Rocky III’ como el enemigo de Rocky Balboa.En los años 80 y 90 fue un referente estético de la cultura popular gracias al uso de collares de oro y cadenas de hierro en las piernas y en el cuello.En 1995 le fue diagnosticado un linfoma que lo alejó del mundo del espectáculo hasta su recuperación en 2001. (Si nos visita desde la apliacación vea la foto aquí). El actor estadounidense personificó al teniente Templeton Peck Faceman, un especialista en asumir identidades falsas que se encarga de proporcionar implementos al grupo de mercenarios utilizando métodos 'poco decorosos'. Benedict se posicionó como un ‘Sex symbol’ en la década de los 80 y alcanzó la popularidad por sus papel en la serie de ciencia ficción ‘Battlestar Galactica’ como el teniente Starbuck, además, claro, de su participación en ‘Los magníficos’.Actualmente está retirado. Realiza algunas apariciones especiales en convenciones de ciencia ficción y cómics.  Su última aparición fue en 2019, en la Winter-Con en la ciudad Nueva York (Estados Unidos). (Si nos visita desde la aplicación vea la foto aquí). Participó en la primera y segunda temporada personificando a Amy Amanda Allen, una periodista que se encarga de proporcionar información valiosa a los mercenarios. En la década de los 90 realizó algunas apariciones en series como ‘Sensación de vivir’, ‘Star Trek: la nueva generación’ y ‘The X-files’.Abandonó la actuación en el 2001 y se convirtió en artista. En el 2016 lanzó la novela gráfica ‘Wondango’. (Lea también: HBO Max retiró 'Lo que el viento se llevó' tras polémica racista). Se unió en la quinta y última temporada como el general Hunt Stockwell, un oficial retirado que le propone al equipo un trabajo en conjunto para eliminar los cargos que hay en su contra.A pesar de participar en la producción, el actor es mejor conocido por su interpretación de Napoleón Solo en la serie ‘El agente de C.I.P.O.L’. Su última aparición en televisión fue en la serie de drama policial ‘La ley y el orden: unidad especial de víctimas’ en el 2015. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/fotos-actores-de-los-magnificos-antes-y-despues-505184", "categoria": "cultura"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "¿Interesado en cursos ‘online’? ¡El momento es ahora!", "contenido": " No cabe duda de que, con el aislamiento preventivo obligatorio, la educación virtual llegó para quedarse. A solo un ‘clic’ de distancia, tiene a su disposición un sinnúmero de cursos ‘online’ que facilitan profundizar en aquellas temáticas que siempre quiso conocer, pero que la falta de tiempo, la rutina y las responsabilidades no se lo habían permitido antes.Sin embargo, qué mejor que apostarle a cursos que no solo responden a sus intereses, sino que facilitan fortalecer -de manera flexible y dinámica- las habilidades y destrezas que le permitirán sobresalir en esos contextos tan competitivos que depara la era digital en todos los ámbitos del trabajo y el estudio. Precisamente, la Fundación Telefónica Movistar se ha propuesto fortalecer las competencias de cualquier persona y prepararla para el mundo digital. Todo sin salir de casa y de forma gratuita.A continuación, siete ventajas de la oferta formativa de la Fundación Telefónica Movistar que no debe dejar pasar:  Quedarse en casa y pasar más tiempo en internet sí pueden ser actividades productivas y más cuando se está aprendiendo de tecnologías de información y comunicación (TICs), diseño web, ‘marketing’ digital, emprendimiento o arte, entre otros saberes, los cuales se convierten en herramientas útiles para afrontar las dinámicas de la era digital.Todas estás temáticas están contenidas dentro de los cursos virtuales de la Fundación Telefónica Movistar en cuatro líneas diferentes: Educación Digital, Empleabilidad, Arte y Cultura digital y Voluntariado.Mónica Hernández, directora de la Fundación Telefónica Movistar Colombia, señala que “la educación virtual sí puede ser de calidad, así lo comprueban la gran cantidad de programas de educación continua, pregrado, maestrías e, incluso, doctorados de prestigiosas entidades a los que puede acceder desde la comodidad de su hogar”.Conozca cada línea accediendo al siguiente enlace: https://www.fundaciontelefonica.co/te-acompanamos-en-digital/. Las tecnologías de la información y la comunicación (TICs) pueden impactar de manera positiva las aulas de clase; con los cursos virtuales de la línea Educación Digital, los docentes podrán adquirir metodologías de enseñanza y aprendizaje que facilitará la formación de estudiantes para el futuro. “Lo más aconsejable es que el estudiante identifique esas áreas del conocimiento que son de su interés y las habilidades que aspira desarrollar. La persona debe definir cuál es su objetivo para realizar un curso virtual, bien sea en beneficio de su vida académica, laboral o, simplemente, por el gusto de aprender”, explica Mónica Hernández.Con el programa ‘Modelo Integral ProFuturo’ -que desarrolla la Fundación Telefónica Movistar en alianza con la Fundación Bancaria La Caixa-, los docentes podrán acceder a metodologías de enseñanza y aprendizaje que facilitará la formación de sus estudiantes mediante clases innovadoras.De igual forma, en el curso ‘Educación Para la Paz’ los docentes aprenderán a promover la convivencia pacífica y el desarrollo de habilidades socioemocionales en niños y niñas. Para los padres de familia, por su parte, el programa ‘Escuela TIC’ Familia les permitirá conocer los riesgos y oportunidades de internet, para así involucrarse en el proceso de aprendizaje de sus hijos.Los más pequeños de la familia también tienen su espacio en la oferta formativa de la Fundación Telefónica Movistar: con el ‘Oráculo Matemágico’, niños y niñas podrán jugar y aprender sobre magnitudes, cálculo mental, geometría, comprensión matemática o figuras geométricas. La línea formativa de Empleabilidad consta de un amplio catálogo de MOOCs (cursos en línea masivos y abiertos, por sus siglas en inglés) de acceso gratuito donde jóvenes y adultos podrán explorar temas de emprendimiento y las destrezas mejor valoradas por las empresas en el mercado laboral del futuro.Explorar los últimos lenguajes de diseño web (HTML5 + CSS), convertirse en un candidato con más oportunidades laborales, aprender a generar estrategias de ‘marketing’ digital y saber cómo adoptar metodologías ágiles en diferentes proyectos, fundamentos de la programación, java standard y java script, nanogrado de construcción, ciberseguridad en entornos educativos, introducción al diseño de videojuegos, emprendimiento social, comunicación en entornos digitales, creación de contenidos digitales, Wordpress y analítica web, son algunas de las temáticas de los cursos de este apartado. Desarrollar una visión creativa es la apuesta de la línea formativa de Arte y Cultura Digital. Por medio de este eje, podrá acceder a -en otras cosas- foros, talleres y exposiciones que construyen espacios de reflexión y diálogo, a través del arte, la tecnología, la ciencia y la educación que impulsan la creación artística.Desde este eje de también se lanzó la iniciativa #RepensandoElMañana, la cual busca generar conversaciones a través de las redes sociales con entidades sin ánimo de lucro, empresas y público general del país, para ser un foro de pensamiento abierto y participativo capaz de analizar y reflexionar lo que está por venir, cómo será el mundo post COVID-19 y cómo podemos juntos construir la nueva normalidad. De igual forma, en la Revista Telos se indexan artículos que responden a muchas de las cuestiones y retos que nos plantea la era digital, e invitan a reflexionar sobre cada uno de ellos. Generar un impacto positivo en la sociedad desde casa sí es posible. Aproveche todo el potencial que tiene la tecnología para cambiar realidades al ingresar al portal de voluntariado de la Fundación Telefónica Movistar; allí, podrá jugar y divertirse con los ‘Juegos del bien’, una iniciativa donde voluntarios digitales (como usted) pueden aportar a diversas causas sociales. Una conexión a internet estable y un computador o ‘smartphone’ bastan para acceder a los cursos virtuales de la Fundación Telefónica Movistar.“Es importante que el estudiante, antes de iniciar el curso, indague sobre las características técnicas que requiere el programa. Por ejemplo, si es un curso donde las videollamadas y la interacción con otros estudiantes en tiempo real son sumamente necesarias, deberá contar con una conexión que soporte estos procesos”, afirma Mónica Hernández.La directora de la Fundación Telefónica Movistar Colombia señala que las clases ‘online’ transcurren en un ambiente de independencia, por lo que el estudiante debe entender que la mayoría del esfuerzo recae en sí mismo. Si bien la virtualidad permite eliminar muchas barreras respecto a la educación presencial (costos, desplazamiento, flexibilidad de horarios, acceso a experiencias y testimonios de cualquier lugar del mundo, etc.), este tipo de cursos requieren disciplina para que den frutos. -\tIngresa a www.fundaciontelefonica.co y haz ‘clic’ en el banner ‘Te acompañamos en digital’.-\tAllí, podrás saber más acerca de las cuatro líneas formativas de la Fundación Telefónica Movistar. Selecciona la que más te guste.-\tConoce la amplia oferta de cursos gratuitos e identifica el que mejor se adapte a tus objetivos.-\tLlena los datos de inscripción y espera en la bandeja de entrada de tu correo electrónico la confirmación para comenzar el curso.-\t¡Aporta a una sociedad cada día más conectada y solidaria sin salir de casa!", "link": "https://www.eltiempo.com/contenido-comercial/interesado-en-cursos-online-el-momento-es-ahora-503742", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "'Steak' de bondiola: una receta para el Día del Padre", "contenido": "", "link": "https://www.eltiempo.com/cultura/gastronomia/recetas-para-el-dia-del-padre-steak-de-bondiola-508522", "categoria": "cultura"}, {"titulo": "Con resolución, ONU condena el racismo y la violencia policial", "contenido": " El Consejo de Derechos Humanos de la ONU adoptó este viernes por unanimidad y tras un debate histórico una resolución que condena el racismo sistemático y la violencia policial, pero sin citar específicamente a EE. UU. (Lea también: Facebook retira publicidad de Trump que incluía símbolo nazi)El Consejo, un órgano de la ONU con sede en Ginebra y del que EE. UU. se retiró en 2018, adoptó la resolución por consenso.El texto, una iniciativa de varios países africanos, fue adoptado en una reunión de urgencia convocada tras la muerte en EE. UU. de George Floyd y las grandes manifestaciones contra el racismo en todo el mundo. Floyd, un afroestadounidense de 46 años, murió asfixiado por un policía durante su arresto el 25 de mayo en Mineápolis.  En su versión inicial, el texto reclamaba crear una comisión de investigación internacional independiente para esclarecer el “racismo sistemático” en EE. UU.Este tipo de comisión es una estructura de alto nivel, generalmente reservada a grandes crisis, como el conflicto en Siria. (Le puede interesar: Senador Republicano insinuó que afros no se lavan bien las manos)Pero el texto fue edulcorado progresivamente y no hace referencia a EE. UU., algo criticado por las oenegés. La resolución se limita a pedir a la alta comisionada de la ONU para los Derechos Humanos, la chilena Michelle Bachelet, “preparar un informe sobre el racismo sistemático, las violaciones del derecho internacional en materia de derechos humanos y los malos tratos contra los africanos y las personas de origen africano por las fuerzas de seguridad”.El informe debería, en particular, referirse a “los eventos que provocaron la muerte de George Floyd y de otros africanos y personas de origen africano, con el objetivo de contribuir a establecer las responsabilidades y hacer justicia a las víctimas”, según la resolución. Las oenegés de defensa de los derechos humanos acusaron a EE. UU. de presionar para vaciar el texto de gran parte de su contenido. (Lea también: Las estatuas de esclavistas derribadas durante protestas antirracistas) “Al acosar a otros países para edulcorar la que habría sido una resolución histórica y exonerándole así de cualquier investigación internacional, EE. UU. da la espalda de nuevo a las víctimas de violencia policial y a las personas negras”, dijo la American Civil Liberties Union (Aclu).Sin mencionar a EE. UU., Bachelet denunció el miércoles ante el Consejo “el racismo sistemático” y pidió que se “disculpe” por siglos de opresión de la población negra “con disculpas oficiales” y “reparaciones”.Tras un minuto de silencio en memoria de las víctimas de racismo, la secretaria general adjunta de la ONU, Amina Mohammed, dijo que era la “responsabilidad” de la ONU responder a las víctimas del racismo. Antes de que empezara la reunión el miércoles, unos 20 altos funcionarios de la ONU de origen o ascendencia africana, entre ellos el responsable de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, firmaron a título personal una declaración considerando que “la simple condena de las expresiones y de los actos de racismo no bastan”. (Le puede interesar: Racismo, el detonante de una crisis institucional en EE. UU.) El grupo de países africanos hizo “numerosas concesiones” para “garantizar el consenso” sobre el texto, reconoció el representante de Burkina Faso en nombre de los Estados antes de la adopción. Para obtener reformas, el hermano de Floyd se dirigió el miércoles a la ONU en un mensaje en video. “Tienen el poder de ayudarnos a obtener justicia”, dijo Philonise Floyd. Hay que poner en pie una “comisión de investigación independiente sobre las personas negras que murieron a manos de la policía en EE. UU. y sobre la violencia desplegada contra los manifestantes pacíficos”, indicó. En Ginebra, el embajador estadounidense ante la ONU, Andrew Bremberg, subrayó esta semana la “transparencia” de su país en materia de lucha contra la discriminación y la injusticia raciales. AFP", "link": "https://www.eltiempo.com/mundo/onu-firma-resolucion-para-denunciar-el-racismo-y-el-abuso-policial-508864", "categoria": "mundo"}, {"titulo": "Imputan cargos a cuatro soldados por muerte de perro lanzado al aire", "contenido": " La Fiscalía judicializó a cuatro soldados que aparecen en un video en el que uno de ellos lanza al aire a un perro ocasionándole la muerte por el impacto contra el suelo.La Fiscalía imputó el cargo de maltrato animal agravado a Johnny Alexánder Angulo Zamora, como presunto autor de dicha conducta, y en calidad de coautores a Joseel Duván Ibarra Bravo, Edwin Evelio Usama y John Fleider Ortiz Cabezas. Los exmilitares no aceptaron el cargo imputado.El juez del caso dictó una medida de aseguramiento no privativa de la libertad, consistente en la obligación de presentarse ante el despacho de la Fiscalía y observar buena conducta a nivel individual, familiar y social.(Le puede interesar: Retiran del Ejército a cuatro militares por maltrato animal en Nariño)Los hechos que se conocieron por un video que circuló en redes sociales, \"se registró en la base militar El Páramo, ubicada en la vereda Monopamba de la citada población nariñense, este 8 de junio, cuando al parecer Angulo Zamora lanzó desde una altura de 2,35 metros y a una distancia de 12,4 m. a una canina de nombre Luna, y le causó la muerte\".La Fiscalía evidenció la posible participación en el hecho de Joseel Duván Ibarra, quien presuntamente grabó imágenes del suceso, mientras que los otros dos investigados al parecer no hicieron nada para evitar la muerte de la cachorra criolla de 4 meses.(Además: Quiénes son los militares expulsados por maltrato animal en Nariño)Como parte de la investigación, la Fiscalía exhumó el cadáver del animal y la necropsia forense la realizó la Universidad de Nariño.Los uniformados fueron desvinculados del Ejército por decisión del general Eduardo Enrique Zapateiro, comandante de esa fuerza.JUSTICIA@JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/imputan-cargos-a-soldados-por-muerte-de-un-perro-lanzado-al-aire-508984", "categoria": "justicia"}, {"titulo": "Multitud en Quibdó salió a hacer una fiesta pese al aislamiento", "contenido": " Durante una tormenta de varias horas que causó apagones e inundaciones en la capital del departamento del Chocó, decenas de personas burlaron las medidas de aislamiento y salieron a la calle con ollas, música y cantando a todo pulmón. (Le recomendamos leer: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme) En redes sociales se dio a conocer una serie de videos en los que se ve cómo una multitud camina por las calles en medio de música y rumba. Entre la multitud se ve que algunos llevan tambores y otros golpean ollas.El comandante de la Policía de Quibdó, coronel Henry Galán, explicó que, en medio de las torrenciales lluvias, \"salió un grupo de jóvenes que aprovecharon el desorden que causaron las lluvias, pero se reaccionó de manera inmediata y no se permitió que la situación pasara a mayores\". El oficial agregó que el hecho no sobrepasó los 5 minutos y que los implicados que aparecen en los videos eran jóvenes y que debido a esto no hubo amonestaciones, \"contrario a lo que esta diciendo, eso no duró más de 5 minutos y se intervino para que no escalara, ellos no hicieron un gran corrido se hizo la intervención y todo término\". (Lea también: Con palos y piedras amenazaron de muerte a paciente de covid en Tolima) La situación en el departamento del Chocó es preocupante debido a que el pasado  15 de mayo, el departamento tenía 42 casos positivos de covid-19 y hoy registra 900 contagios, un crecimiento del casi 1.700 por ciento. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/ultimas-noticias-de-coronavirus-en-colombia-fiesta-en-calle-de-quibdo-en-medio-de-la-cuarentena-509036", "categoria": "colombia"}, {"titulo": "Exconsejero dice que a Trump le parecía ‘cool’ invadir Venezuela", "contenido": " “Poco después de convertirme en consejero de Seguridad Nacional, mientras Maduro hablaba en una ceremonia militar (agosto 4) fue atacado por dos drones. Aunque el ataque falló, generó fuerte discrepancia dentro de los militares. Las graciosas fotos de miembros del servicio huyendo, tras el fuerte sonido de la explosión –a pesar de la propaganda del régimen–, mostró cuán leales eran los militares a Maduro”.Este es uno de los apartes del libro de John Bolton, exconsejero de Seguridad de Estados Unidos (de la editorial Simon & Schuster), que la Casa Blanca intenta frenar –con el argumento de que revela secretos de seguridad nacional– para que no revele intimidades de Donald Trump.(Le recomendamos: Acusan a exdiputado venezolano de pagar a Farc coca con lanzacohetes) En 39 páginas del capítulo ‘Venezuela libre’, Bolton revela que Trump le había dicho que le parecía “cool” invadir ese país, al cual también calificaba como una amenaza.“El régimen autocrático de Maduro era una amenaza por sus conexiones con Cuba y las entradas que les daba a Rusia, China e Irán. La amenaza de Moscú era innegable, militar y financieramente, habiendo entregado recursos sustanciales para apoyar a Maduro, dominar la industria de gas y petróleo de Venezuela y para imponer costos a los Estados Unidos. Beijing no estaba lejos. Trump vio esto, y me dijo después de una llamada con el presidente de Egipto, Abbel Fattah al-Sisi, en el año nuevo de 2019, que estaba preocupado por Rusia y China: ‘No quiero sentarme a ver’ (...). Venezuela no era mi principal prioridad cuando comencé, pero un competente manejo de la seguridad nacional requiere flexibilidad cuando nuevas amenazas u oportunidades surgen, y Venezuela era una de esas contingencias”, dice en otro de los apartes del libro.(Lo invitamos a leer: ¿Qué es La Piedrita, escuadrón armado que protege a Jesús Santrich?) Y agrega: “Poco después del ataque con drones, durante una reunión no relacionada el 15 de agosto, Venezuela salió a colación, y Trump me dijo enfáticamente ‘hazlo’, lo que significaba que acabara con el régimen de Maduro (...). ‘Esta es la quinta vez que lo pido’, continuó Trump, (...) e insistió en que quería opciones militares para Venezuela y dijo que ‘es realmente parte de Estados Unidos’ ”.Por eso, precisa Bolton, le dijo a la prensa que tenían muchas opciones para Venezuela y que no se descartaba la militar, porque la gente estaba sufriendo y muriendo. Añade que le explicó a Trump por qué la vía militar no era una alternativa frente al Congreso. Pero le dijo que se podía lograr el mismo objetivo trabajando con oponentes de Maduro: “Yo, posteriormente, decidí ponerle el reflector a Venezuela, por el ampliamente cubierto discurso en Miami el 1.º de noviembre de 2018, en el que yo condené la ‘troica de la tiranía’: Venezuela, Cuba y Nicaragua. Anuncié que la administración, en su reversa en curso de las políticas de Obama hacia Cuba, impondría nuevas sanciones en contra de La Habana; y además la puesta en marcha de una nueva orden ejecutiva sancionando el sector del oro en Venezuela, el cual el régimen usó para mantenerse a flote por medio de la venta de oro del Banco Central de Venezuela”.(Le puede interesar: Los movimientos secretos de los mercenarios que iban por Maduro) Bolton asegura que a Trump le gustó el discurso de la “troica de la tiranía”, y que le dijo: “Tú das grandiosos discursos”. Además, que Trump dijo luego que quería reunirse con Maduro para resolver todos los problemas con Venezuela, “cosa que ni Pompeo ni yo pensábamos que era una buena idea”. (Consulte aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)En otro de los apartes se asegura: “En un punto en diciembre, me encontré con Rudy Giuliani en la Ala Oeste. Me dijo que quería verme después de una reunión con los abogados de Trump, la cual era la razón por la que él estaba ahí. Tenía un mensaje para Trump del Representante Pete Sessions, quien abogaba por una reunión de Trump y de Maduro, tal como lo hizo el Senador Bob Corker, por razones que mejor saben ellos mismos. Discutiendo esto más tarde, Pompeo sugirió que primero enviáramos a alguien a Venezuela a ver a Maduro, sin embargo, los intereses de Trump por hablar con Maduro declinaron y nada pasó después de eso”. Y se refiere también a Juan Guaidó, a quien Trump calificaca de débil frente a Maduro.“El Big Bang en Venezuela llegó el viernes, 11 de enero. El nuevo, joven presidente de la Asamblea Nacional, Juan Guaidó, anunció en un gran concentración de gente en Caracas que la Asamblea creía que la manifestada fraudulenta reelección en 2018 fue ilegítima, y por esto inválida (...) Hubo especulación que fueron realmente los cubanos quienes detuvieron a Guaidó, pero su liberación indicó confusión real del régimen, un buen síntoma\".Y asegura que Trump tenía en la mira a Cuba y a Nicaragua.\"(...) Lo más importante, comenzamos a idear los pasos para tomar inmediatamente el régimen de Maduro, y también Cuba, su protector y posible controlador, y Nicaragua. ¿Por qué no ir por los tres al mismo tiempo? Las sanciones del petróleo eran una opción natural, pero, ¿por qué no declarar a Venezuela un “estado fomentador del terrorismo,” algo que sugerí por primera vez en octubre 1 de 2018, y además regresar a Cuba a la lista después de que Obama lo quitó?\".Sobre la decandencia de la Venezuela petrolera anota:  \"Bajo Chávez y ahora Maduro, las ganancias de Venezuela de exportaciones relacionadas al petróleo bajaron dramáticamente, como la producción misma bajó de aproximadamente 3.3 millones de barriles de crudo extraídos por día cuando Chavez tomó el poder en 1999 a aproximadamente 1.1 millones de barriles por día en enero de 2019. Este declive precipitoso, haciendo caer a Venezuela a niveles de producción vistos en la década de 1940, ya ha empobrecido sustancialmente al país. Llevando la producción del monopolio estatal del petróleo tan bajo como fuera posible, cosa que la oposición apoyó por completo, pudo haber sido suficiente para estrellar el régimen de Maduro. Hubo muchas otras sanciones necesarias para eliminar los ingresos ilícitos del régimen -especialmente el de tráfico de drogas con narcoterroristas operando primariamente en Colombia, con lugares a salvo en Venezuela- pero darle un golpe a la compañía de petróleo era clave\". Bolton también narra en detalle lo que Trump pensaba de la llave Venezuela-Rusia.\"El primer signo preocupante de Trump se dio esa noche después de las 8:30 p.m. cuando me llamó a decirme, 'no me gusta donde estamos', refiriéndose a Venezuela. Estaba preocupado por la conferencia de prensa de Padrino, diciendo que 'todo el ejército está detrás de él'. Luego, agregó, 'Siempre he dicho que Maduro es duro. Este niño [Guaidó] -nadie ha escuchado de él'. Y, 'los rusos han emitido declaraciones brutales'. Yo alejé a Trump del abismo, explicándole que el Ejército seguía en su cuartel, lo cual es muy significativo, y que se seguía hablando con la oposición acerca de cómo sería para ellos si se unieran a la oposición o si se retiraran.La editorial y los abogados de Bolton siguen intentando que el libro sea publicado, tal y como estaba planeado.  UNIDAD INVESTIGATIVA@UinvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/exconsejero-de-seguridad-dice-que-a-donald-trump-le-parecia-cool-invadir-venezuela-508570", "categoria": "unidad investigativa"}, {"titulo": "Lucha contra el racismo: el Beso de negra y ‘Blanquita’ no van más", "contenido": " El dulce Beso de negra, de la compañía Nestlé y que es comercializado en Colombia, cambiará de nombre y de imagen.Así se lo aseguró la propia empresa a la cadena 'CNN', en su versión en español, argumentando que la decisión se tomó para dejar de usar estereotipos racistas.El producto (un masmelo con galleta recubierto de chocolate) tenía como imagen a una mujer afrodescendiente que siempre estaba en actitud de dar u ofrecer besos.(Lea también: Tres películas recomendadas que cuestionan el racismo). \"Revisamos nuestro portafolio y tomamos medidas inmediatas para cambiar o descontinuar algunos productos que usan palabras o imágenes inapropiadas. Uno de los que tendrá cambios es Beso de negra”, le aseguró Nestlé a 'CNN'.Misma situación vivirá Limpido, un producto de limpieza multiusos que pertenece a la compañía Clorox, que dejará de usar a 'Blanquita' como su imagen. 'Blanquita' es una mujer afro que, desde hace muchos años, era la cara del implemento de aseo. Ella es la presentación de una trabajadora doméstica colombiana.(Lea también: Las estatuas de esclavistas derribadas durante protestas antirracistas).\"Estamos  comprometidos contra el racismo y, en ese sentido, hemos empezado a trabajar para retirar la imagen de 'Blanquita' y darle a Colombia un nuevo 'look' en Limpido\", le dijo Clorox al mismo medio.Con estas decisiones, Nestlé y Clorox se unen a Quaker, que ya había anunciado que retirará del mercado su marca de jarabe de maíz y mezclas para panqueques Aunt Jemima, mientras cambia su imagen.Aunt Jemima, de 131 años, está representada por una mujer negra que, originalmente, estaba vestida como una trabajadora de servicios domésticos. El logotipo de la marca hace referencia a una canción llamada 'Old aunt Jemima'. Según informes, esta es cantada por esclavos.(Lea también: Quaker saca del mercado marca para evitar estereotipos racistas). Estos cambios se han venido anunciando tras las masivas manifestaciones en Estados Unidos exigiendo justicia por el asesinato del ciudadano afroamericano George Floyd a manos de un policía de Mineápolis. Activistas y consumidores han exigido que las empresas se opongan  injusticia racial y que no promuevan los estereotipos raciales.Otras compañías que han tomado el mismo camino son Uncle Ben’s (arroz), Mrs. Butterworth’s (jarabes y panqueques) y Cream of wheat (crema de trigo).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/beso-de-negra-y-limpido-cambiaran-de-imagen-para-evitar-estereotipos-racistas-509012", "categoria": "economia"}, {"titulo": "López Obrador dio orden de liberar a Ovidio Guzmán, hijo de 'El Chapo'", "contenido": " El presidente de México, Andrés Manuel López Obrador, aseguró este viernes que fue él mismo, y no su gabinete, quien ordenó la liberación de Ovidio Guzmán, hijo de Joaquín 'Chapo' Guzmán, tras un operativo fallido en octubre pasado en Culiacán, en el noroccidental estado de Sinaloa. \"Iban a perder la vida si no suspendíamos el operativo más de 200 personas inocentes en Culiacán, Sinaloa. Y se tomó la decisión, yo ordené que se detuviera ese operativo y que se dejara en libertad a este presunto delincuente\", dijo López Obrador en conferencia matutina, en referencia a Ovidio Guzmán.(Lea también: ¿Quién es el hijo del 'Chapo' por el que se armó una guerra en México?) Hasta el momento, López Obrador había asegurado que, tras el fallido operativo, con la captura y posterior liberación de Ovidio Guzmán, había sido una decisión del gabinete de seguridad que él había secundado. El 21 de octubre, días después del suceso, explicó en rueda de prensa: \"Fue una decisión del gabinete de seguridad y yo la avalé. Un gobernante puede poner en riesgo su vida, pero no tiene el derecho de poner en riesgo la vida de los demás\". El 17 de octubre de 2019, soldados mexicanos retuvieron a Ovidio Guzmán en un domicilio de Culiacán, lo que desató una ola de violencia en toda la ciudad, donde grupos de sicarios provocaron tiroteos e incendios, y liberaron a una cincuentena de presos de un penal. Al verse superado por la situación, el Gobierno de México tomó la decisión de soltar al hijo del 'Chapo' bajo el argumento de que así se podía proteger la vida de los ciudadanos de Culiacán.(Le puede interesar: 'No mentir, no robar y no traicionar ayuda a que no dé coronavirus') López Obrador hizo estas declaraciones luego de que un periodista le preguntó sobre el trabajo conjunto con Estados Unidos en la lucha contra el narcotráfico y la entrada de armas de fuego al país. El mandatario mexicano aseguró que ahora ya no hay \"injerencia\" externa en la lucha contra la violencia, pero sí \"relaciones de cooperación\" con Estados Unidos. \"Hay relaciones de cooperación, pero al mismo tiempo de respeto y el ejemplo lo da, aunque parezca increíble, el que da el ejemplo es el presidente Donald Trump\", apuntó.(Lea también: Hijos del 'Chapo' Guzmán intimidan con toque de queda por coronavirus) La captura y posterior liberación de Ovidio Guzmán demostró el poder que todavía mantiene el cartel de Sinaloa en esta parte de México, pese a la caída de uno de sus líderes. 'El Chapo', quien fue considerado el mayor narcotraficante del mundo, cumple ahora sentencia de cadena perpetua en la prisión federal de máxima seguridad en Florence, estado de Colorado, en Estados Unidos.EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/presidente-de-mexico-dice-que-ordeno-directamente-liberar-al-hijo-del-chapo-508916", "categoria": "mundo"}, {"titulo": "La JEP rechaza a Samuel e Iván Moreno y a la madre de ambos", "contenido": " La Jurisdicción Especial para la Paz (JEP) decidió no aceptar a Samuel Moreno Rojas, Iván Moreno Rojas ni a su madre, María Eugenia Rojas, como comparecientes ante esa justicia, al concluir que los crímenes por los cuales fueron condenados los hermanos en el marco del 'carrusel' de la contratación no tienen relación alguna con el conflicto armado colombiano. La Sala de Definición de Situaciones Jurídicas de la JEP aseguró en su decisión que los delitos de estos “fueron actos de corrupción encaminados a engrosar su patrimonio económico, el de otros servidores públicos y el de contratistas, a quienes en forma amañada les eran adjudicados contratos para que todos obtuvieran provecho económico ilícito con dineros del Estado”.(Le puede interesar: Casa por cárcel para Iván Moreno Rojas, condenado por el carrusel)Las conductas por las que fueron condenados y permanecen presos los hermanos Moreno Rojas \"no tienen relación directa ni indirecta con el conflicto armado y tampoco ocurrieron en relación ni en el contexto de este\", aseguraron los magistrados.También dijeron que estas conductas \"no constituyeron aporte o contribución al esfuerzo general de guerra de ninguno de los grupos armados ilegales, ni estaban dirigidas a obtener una ventaja militar para alguno de ellos”, y por lo tanto no son de competencia de la JEP. Para el caso particular de María Eugenia Rojas de Moreno, la JEP no encontró ningún proceso judicial en su contra por el cual esta quisiera ser compareciente.En cambio, contra el exalcalde de Bogotá y excongresista Samuel Moreno están en firme condenas por interés indebido en la celebración de contratos, cohecho propio y concierto para delinquir agravado y peculado por aproviación agravado.Iván Moreno Rojas, excongresista, también fue condenado, por la Corte Suprema de Justicia, por delitos de concusión, interés indebido en la celebración de contratos y tráfico de influencias.(Para ampliar esta información: Samuel Moreno, su hermano Iván y su madre piden pista en la JEP)Aunque en su solicitud a la JEP los Moreno Rojas argumentaron poder aportar información sobre su abuelo, el general Gustavo Rojas Pinilla, y su relación con el conflicto de mediados del siglo XX, esto no está relacionado con las conductas por las cuales estos fueron condenados.La Sala de la JEP, en cambio, los instó a acudir a la Fiscalía General de la Nación para aportar información de responsables que no hayan sido judicializados o condenados, así como de bienes y dineros obtenidos de manera ilegal. JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/jep-colombia/la-jep-rechaza-a-samuel-moreno-rojas-ivan-moreno-y-maria-eugenia-rojas-509038", "categoria": "justicia"}]