[{"titulo": "¿Me pueden poner un comparendo por no usar tapabocas en el carro?", "contenido": " A partir del lunes 13 de julio empezaron a regir unas nuevas medidas en Bogotá, contempladas en el decreto 169 de 2020. Entre estas se encuentra la cuarentena estricta en algunas localidades de la capital, que estarán rotándose del 13 de julio hasta el 23 de agosto, con el objetivo de frenar la propagación del coronavirus, que ya ha dejado a más de 50.000 personas contagiadas en la capital. Debido al aumento de casos, las medidas se han ido endureciendo. Una de estas es que todas las personas que estén fuera de su domicilio deben usar el tapabocas obligatoriamente.(Puede leer: ¿Necesita viajar? Conozca si puede hacerlo por estos días)\"El uso de tapabocas que cubra nariz y boca será obligatorio para todas las personas cuando estén fuera de su domicilio, independientemente de la actividad o labor que desempeñen. La no utilización del tapabocas dará lugar a la imposición de las sanciones establecidas en el Código Nacional de Seguridad y Convivencia Ciudadana, así como las demás sanciones a que haya lugar\", señala el decreto.  La secretaría de Gobierno le confirmó a EL TIEMPO que, de este modo, sí se debe usar el tapabocas en el carro.Es por ello que en los últimos días se han conocido casos de personas que han sido multadas por este asunto. Adicionalmente, esta no es la única medida de bioseguridad que hay en la capital. (Además: ¿Qué hago si me imponen un comparendo por violar la cuarentena?)El decreto señala que las personas deben mantener una distancia de dos metros en las actividades que realice fuera de su domicilio.\"En el desarrollo de las actividades fuera del domicilio las personas deberán mantener el distanciamiento de dos metros entre ellas, con el fin de prevenir y mitigar el riesgo de contagio por coronavirus. Lo anterior, de conformidad con las instrucciones que en detalle definan los protocolos de bioseguridad dictados por las autoridades del orden nacional y distrital\", dice el documento.(Le recomendamos leer: Atención, proponen histórico revolcón en la Dimayor: nueva liga)Por otra parte, los establecimientos y locales que abran al público deben implementar 13 medidas de bioseguridad contempladas en el mismo decreto.La alcaldesa de Bogotá, Claudia López ha señalado que la Policía tiene la autoridad para sancionar a quien no cumpla con esta norma, ya que es considerada como “un delito contra toda la ciudadanía”. - La edad y estas enfermedades aumentan el riesgo de morir por covid-19- Presidente Duque insiste en que confinarse no es la solución- El aterrador crimen del rey de las aplicaciones de mototaxismoELTIEMPO.COM", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-me-pueden-poner-un-comparendo-por-no-usar-tapabocas-en-el-carro-518874", "categoria": "bogota"}, {"titulo": "Hay más de dos mil indígenas contagiados de coronavirus", "contenido": " La Organización Nacional Indígena de Colombia (Onic) presentó el informe más reciente de la afectación del coronavirus a las comunidades indígenas en el país. Los fallecidos ascienden a 90, hay 1.330 recuperados, 2.500 casos confirmados y 54 pueblos indígenas afectados.(Le puede interesar: Indígenas hicieron homenaje a niña embera violada) La Organización registra 398.356 familias indígenas en riesgo por alta probabilidad de contagio, aunque el número de familias en riesgo presentó una reducción de 4.966. En promedio, en los 109 días de pandemia, se han presentado 23 casos nuevos diarios y cada 8,7 días se duplica el número de casos positivos.Los casos se registran en 137 municipios y en tres áreas no municipalizadas: Yavaraté, Vaupés; La Chorrera, Amazonas, y Mapiripana, Guainía. El 54,9 por ciento de los casos se reportan en hombres y el 45,1 por ciento, en mujeres.(Lea también: ‘La prohibición es el origen del fracaso de la política antidrogas’)Se resalta que, con corte a 13 de julio, del total de familias, el 2 por ciento se encuentra en riesgo extremo; 2 por ciento, en riesgo muy alto; 9 por ciento, en riesgo alto; 68 por ciento, en riesgo moderado, y 19 por ciento, en riesgo bajo, según la prevalencia, letalidad y cercanía a centros poblados con casos confirmados.Por tanto, las comunidades indígenas le exigen al Gobierno trabajar de manera coordinada con los pueblos indígenas en la consolidación de la red de vigilancia comunitaria y en el monitoreo de la pandemia para mejorar la capacidad de respuesta en los procesos de atención. De la misma manera, solicitaron una renta básica para las familias indígenas que no cuentan con ingresos o con garantías de trabajo.(Además: En combates entre Eln y 'clan del Golfo' murió niña de 9 años) POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-en-colombia-cifra-de-indigenas-contagiados-por-covid-19-hasta-julio-519226", "categoria": "politica"}, {"titulo": "Denuncian que hombre con covid-19 murió porque le quitaron el oxígeno", "contenido": " Un paciente que grabó un video con su celular en el cual manifestó que el personal médico de la clínica La Misericordia era negligente para tratarlo falleció el miércoles de esta semana. Llegó el 26 de junio al centro de salud tras dar positivo para covid-19, trasladado por Sura, EPS de la cual era usuario.\"No entiendo por qué me han quitado el oxígeno\", pronunció con dificultad Rodolfo Enrique Rodríguez Bonifacio, de 56 años, quien trabajaba como guardia de seguridad.(Lea también: Las voluntarias que atienden a los heridos de Tasajera) \"Mi papá no recibió la atención adecuada debido a que lo dejaron más de un día sin oxígeno, esto, según una conversación sostenida vía telefónica con mi papá. De igual manera, cuando ingresó a la UCI Intermedia no recibió acompañamiento por parte del personal de salud. Esto es sustentado en el video enviado por mi papá al teléfono de mi madre\", explicó Leonardo Rodríguez, hijo del fallecido. (Le puede interesar: Terror en Pitalito, Huila, por la fuga del 'Diablo', peligroso asesino)De acuerdo con su familia, el 5 de julio fue trasladado a la UCI, tras recibir un anuncio del paciente y añadiendo que la notificación de la clínica La Misericordia solo apareció el día 8. Las situaciones que al parecer incidieron en el deceso de Rodolfo Rodríguez fueron expresadas en redes sociales por su hijo Leonardo.  Entre las versiones esporádicas del paciente y las eventuales llamadas de la clínica pasaron los días y lo único indiscutible fue la gravedad en la que entró Rodríguez.\"El 14 de julio recibí una llamada por parte del médico, quien me dijo que fuera pronto a la clínica para autorizar la realización de una diálisis a mi padre. Cuando llegué allá nadie tenía conocimiento de la autorización y cuando por fin pude ingresar, una jefe me puso a firmar un consentimiento, pero nadie me explicó cómo era el procedimiento que iban a realizar\", añadió el hijo.(Le puede interesar: Siete consejos del alcalde de Medellín para no contagiarse de covid-19) Y de repente el hecho fatal ocurrió. Rodolfo Rodríguez Bonifacio murió, dejando entre sus familiares más interrogantes que claridad sobre sus últimas horas. \"Sostuvimos una reunión con el director médico de la clínica La Misericordia Internacional, pero sinceramente nos sentimos burlados por ellos ya que este solo se limitó a pedir disculpas y decir que iban a iniciar una investigación interna para analizar cada una de nuestras inconformidades\", manifestó Leonardo Rodríguez.(Lea también: Esta fue la verdadera causa de la muerte del querido león Júpiter) Por su parte, la dirección médica de la clínica La Misericordia emitió un comunicado de siete puntos, en el que aseguró desconocer la fecha del video en el que se escucha la voz del paciente. \"En las instituciones de salud se hacen cambios de flujómetros, que son elementos necesarios para regular las presiones de oxígeno necesario para la atención del paciente. Este cambio no significa que se suspenda el tratamiento\", dice el texto.(Lea también: Reconocida arquitecta denuncia haber sido víctima de extorsión)La Secretaría de Salud del Distrito no se ha pronunciado sobre el hecho. EL TIEMPO le preguntó sobre esta situación al secretario Humberto Mendoza, pero el interrogante no fue respondido. Los familiares de Rodríguez Bonifacio interpusieron una denuncia pública en la Personería Distrital, que hasta el momento es el único ente de control que se ha referido al tema.  En apenas un mes, la familia de Rodolfo Rodríguez Bonifacio perdió a cinco miembros por causa del covid-19. Nidia María Vásquez Escorcia, Waldir Vásquez Escorcia, Víctor Vásquez Escorcia y Orlando Sánchez fueron los primeros casos fatales. También está confirmado que otros seis miembros han dado positivo en las pruebas de covid-19. Estos se mantienen alejados, aunque hasta el momento han resultado asintomáticos. (Siga leyendo: En estas seis ciudades está casi el 70 % de los pacientes con covid en Colombia) BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-colombia-paciente-con-covid-19-murio-porque-le-quitaron-el-exigeno-barranquilla-519056", "categoria": "colombia"}, {"titulo": "EE. UU. registra un nuevo récord diario de contagios por covid-19", "contenido": " Estados Unidos batió este jueves un nuevo récord de contagios diarios de covid-19. Según The New York Times, el país acumuló en las últimas 24 horas alrededor de 75.600 casos positivos. (Lea aquí: EE. UU. anuncia que frontera con México y Canadá seguirá cerrada)\"El numero de casos se doblaron desde junio 24, cuando el país registro 37.000 casos\", apunta el diario neoyorquino. Aunque otros conteos, como el de la Universidad Johns Hopkins, tienen otras cifras, también coinciden en que el país logró un nuevo récord este jueves.El balance desde el inicio de la pandemia llegó a 3'560.364 casos y 138.201 fallecidos respectivamente, según esta universidad. Estados Unidos sigue siendo en términos absolutos el país más afectado por la pandemia en el mundo. Los expertos creen que la nación nunca emergió de la primera ola de infecciones, y los casos han resurgido en las últimas semanas, particularmente en los estados del sur y oeste del país que presionaron para levantar tempranamente las restricciones.(Le puede interesar: Gobernador demanda a alcaldesa de Atlanta por ordenar uso de tapabocas) Florida es el nuevo epicentro de la pandemia de coronavirus en Estados Unidos y se perfila como un campo de batalla clave en la lucha política a nivel nacional sobre la reapertura de las escuelas en el otoño boreal. Mientras que ciudades como Houston, Los Ángeles y Nueva York planean comenzar el año escolar virtualmente o de manera restringida, el gobernador de Florida, Ron DeSantis, insiste en que las escuelas vuelvan a abrir por completo en agosto. La demanda del gobernador republicano refleja la del presidente Donald Trump, quien enfrenta una dura batalla por la reelección en noviembre y está presionando para que las escuelas se reabran, como una señal de regreso a la normalidad. Trump, que se ubica por detrás del demócrata Joe Biden en los sondeos, amenazó con recortar los fondos federales a aquellas escuelas que se nieguen a abrir sus puertas.(Lea aquí: Por partida doble, Londres acusa a Moscú de espionaje) Una encuesta de Yahoo News / YouGov publicada el jueves encontró que el 63 por ciento de los estadounidenses dijeron que Trump no debería presionar a las escuelas para que reabrieran, mientras que el 25 por ciento estuvo de acuerdo con su iniciativa. El 95 por ciento de los demócratas y el 58 por ciento de los republicanos encuestados manifestaron que la reapertura de las escuelas debería quedar en segundo plano respecto a los imperativos de salud pública. Sin embargo, Trump y DeSantis ejercen mucha influencia en una pelea que los mantiene en conflicto con los sindicatos de docentes, los expertos médicos y numerosos padres que dudan en enviar a sus hijos a clase por motivos de seguridad. Los funcionarios estatales y locales tienen la última palabra cuando se trata de sus distritos escolares. El distrito escolar de Houston, que cuenta con más de 200.000 estudiantes, planea comenzar el año escolar virtualmente el 8 de septiembre y las clases presenciales el 19 de octubre, \"sujeto a cambios según las condiciones de la covid-19\". El distrito escolar de Los Ángeles, con 700.000 estudiantes, anunció que las clases serán solo en línea hasta nuevo aviso. En la ciudad de Nueva York, que cuenta con el sistema de escuelas públicas más grande del país, con 1,1 millones de alumnos, el alcalde Bill de Blasio dijo que la asistencia a las aulas se limitaría a uno o tres días a la semana. (Le puede interesar: ¿Qué tan cerca están del pico del covid Brasil, EE. UU, India y Sudáfrica?)Otras ciudades importantes, como Chicago y Washington, mantienen la incertidumbre y aún no han anunciado planes para el semestre.INTERNACIONAL Y AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/cifras-de-muertes-y-contagios-por-coronavirus-en-estados-unidos-hoy-17-de-julio-519186", "categoria": "mundo"}, {"titulo": "Abecé de los protocolos de bioseguridad para los vuelos de EasyFly", "contenido": " El próximo martes, EasyFly hará el primer vuelo piloto en la ruta entre Bucaramanga y Cúcuta y habilitará dos vuelos diarios entre estos destinos. De acuerdo con la aerolínea, aquellas personas que quieran viajar podrán adquirir sus tiquetes desde 126.000 pesos. Por su parte, el presidente de la república, Iván Duque, fue enfático en que se tienen que cumplir todos los protocolos de bioseguridad acordados por los alcaldes de ambas ciudades con los ministerios de Salud, Transporte y del Interior. En EL TIEMPO le presentamos cuáles son los protocolos que debe tener en cuenta si piensa viajar.(Lea también: Con avión de 48 pasajeros despegará primer piloto de vuelos nacionales) Uno de los aspectos más importantes que debe tener en cuenta previo a dirigirse al aeropuerto es que deberá hacer el check in online. De acuerdo con EasyFly, en esteapartado podrá encontrar información y le permitirá reportar las condiciones desalud en la página web y así descartar síntomas antes de salir de su casa.Además, tenga en cuenta que tendrá que estar en el aeropuerto con un máximo de dos horas de anticipación. Así mismo, de acuerdo con la reglamentación, todos los pasajeros están en la obligación de descargar la aplicación CoronApp-Colombia y diligenciar cuando se requiera y al menos diariamente la información solicitada en esta.(Además:'Avianca refuerza ofertas para regreso previsto en septiembre') ​Cuando usted ya se encuentre en el aeropuerto deberá llevar el tapabocas puesto —cubriendo nariz y boca— en todo momento. Esto aplica al ingresar al aeropuerto e incluso durante y después del vuelo. De igual manera, allí se realizará la toma de temperatura y usted tendrá que mantener el distanciamiento social que le indiquen y cumplir con los controles establecidos por los aeropuertos o la aerolínea. Recuerde que al terminal aéreo solo se le permitirá el ingreso al pasajero, sin ningún acompañante.(Le puede interesar: SIC le impone millonaria multa a Postobón por publicidad engañosa) Cuando llegue al módulo para el check in y la entrega del equipaje, los funcionarios de la aerolínea le realizarán preguntas sobre sus condiciones de salud y, en ese sentido,  usted como pasajero deberá cumplir con el distanciamiento durante la fila. Por otro lado, desde EasyFly recomiendan llevar consigo el equipaje de mano.En cuanto a la sala de abordaje, la recomendación se centra en que el pasajero haga uso del servicio del baño antes de subirse al avión, porque en la aeronave será restringido. Así mismo, es importante que en el proceso de abordar, cada una de las personas respete la distancia y que cumplan con los protocolos de bioseguridad exigidos por el personal de la aerolínea.Ya dentro del avión, desde la compañía señalan que la tripulación se encuentra capacitada para cuidar de los pasajeros y por ello habrá una vigilancia permanente de las condiciones de los pasajeros. Tenga en cuenta que el servicio a bordo estará suspendido de manera temporal.  (Le recomendamos: La edad y estas enfermedades aumentan el riesgo de morir por covid-19)Por otro lado, en caso de que lo requiera, habrá disponibilidad de elementos de protección personal, así como la disponibilidad de productos para higiene y desinfección. Inicialmente, se eliminará de manera temporal las revistas y material de lectura a bordo. Y durante el abordaje del equipaje se realizará un proceso de desinfección por aspersión de bodegas y equipaje.Cuando llegue a su destino es fundamental que atienda las instrucciones de la tripulación para el desembarque. En la llegada del vuelo, las entidades de salud le tomarán la temperatura y el pasajero deberá cumplir con el distanciamiento; es importante que tenga en cuenta que el equipaje viene desinfectado desde la ciudad origen.El último paso al llegar a su destino es ingresar a la aplicación CoronApp-Colombia y entregar un reporte diario de su estado de salud los días posteriores al vuelo. ECONOMÍA Y NEGOCIOS ", "link": "https://www.eltiempo.com/economia/empresas/easyfly-recomendaciones-para-pasajeros-en-pilotos-de-vuelos-nacionales-519102", "categoria": "economia"}, {"titulo": "‘Acá no se ha hablado de sacar a nadie’: Serpa, accionista de Millos", "contenido": " Gustavo Serpa, máximo accionista de Millonarios, ha planteado en varias oportunidades la idea de replantear la repartición de los dineros de los derechos de televisión. Ahora, en medio de la crisis que vive la Dimayor, mantiene esa idea. Sin embargo, Serpa reconoció que, aunque en una charla entre un grupo de dirigentes de 16 equipos se propuso la idea de crear una nueva Liga, hoy eso no es viable y que lo que hay que buscar es la unidad del fútbol colombiano. Estas fueron las principales frases de Serpa, en una entrevista con W Radio: ¿Una Liga sin Santa Fe?: \"Nadie los está sacando de ninguna parte. Me preocupa que Eduardo Méndez, que le gusta mucho obtener información de todo tipo de fuentes, anda inventando que hay cartas firmadas y se esté inventando que hay una conspiración para sacarlos a ellos de una nueva liga, y pidiendo la expulsión de la Dimayor y de la Federación”. (Lea también: La imagen de James y Bale en el festejo del Madrid que se hace viral)Acercamientos con la oposición: “Tenemos diferencias en la manera de ver la operación, la gestión del fútbol. Me sorprende la posición de Méndez, hemos hablado mucho últimamente, a petición de él. Le propuse un gran acuerdo para buscar unidad y cambiar el perfil de la dirigencia del fútbol, pero estas son las salidas que no permiten que se den esas cosas, mientras uno trabaja porque el fútbol tenga una nueva visión y un acuerdo, salgan con estas cosas de que nos van a expulsar de la Dimayor. Así no se puede. De este lado no se comparten esas prácticas, las de siempre”. La salida de Jorge Enrique Vélez: “Ayer (jueves) lideramos una reunión para decirle al doctor Vélez que era el momento de dar un paso al costado, después de haber hablado con muchos estamentos, entre ellos el doctor Méndez. Y él lo aceptó. Una cosa no tiene que ver con la otra”. (Le puede interesar: Atención, proponen histórico revolcón en la Dimayor: nueva liga)¿Qué fue lo que se planteó, entonces? \"Nosotros tuvimos una charla entre equipos amigos y planteamos la idea de crear una nueva liga. Pensamos. ¿Usted entiende la distancia entre pensar y ejecutar y hacer, y más en un tema como estos? No vale la pena enredarnos en eso, hay que buscar propósitos comunes y tratar de trabajar por el bien del fútbol colombiano. No es una realidad objetiva crear una nueva Liga. Pero en este momento no es que no queramos crear una nueva liga, es que no podemos”. El nuevo presidente:\"Me parece muy bien que llegue un presidente de la empresa privada, que sepa hacer un plan de negocios, que sepa ejecutarlo, que tenga la preparación académica. Me parecen buenos candidatos Gustavo Lenis y Fernando Jaramillo, y tengo una buena opinión de César Pastrana, pero me parece que sería un factor de división, como la candidatura del grupo disidente, que otra vez quiere poner al doctor (Carlos Mario) Zuluaga, de Equidad, como presidente, entonces volveríamos a lo mismo de antes\". Un requisito: \"Le voy a pedir a Méndez que nos pongamos de acuerdo en un punto: que el próximo presidente hable inglés, para que pueda salir por el mundo a sentarse y negociar. Creo que los últimos presidentes de la Dimayor no han tenido esa facultad\".(En otras noticias: 'Si seguimos así, con Nápoles vamos a perder también': Messi)Las diferencias: “Hay que buscar un candidato de unidad, que tenga la fortaleza y el liderazgo para solucionar esas diferencias, entre ellas la repartición de los dineros de la televisión. Hay que mantener el diálogo, sin amenazas ni advertencias previas. Eso es lo que ha generado la división. Hay un grupo de varios equipos, algunos que hace 20 años son de garaje, que quieren seguir manteniendo las viejas prácticas del fútbol. Hay una cantidad de equipos parásitos en el fútbol, viven de los otros, comen de los otros y no tienen ningún tipo de generación propia, y eso es lo que quieren seguir manteniendo\".DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/gustavo-serpa-habla-de-la-posibilidad-de-hacer-una-nueva-liga-519218", "categoria": "deportes"}, {"titulo": "U. Nacional pide rectificación de la Fiscalía por ‘estigmatización’", "contenido": " La Universidad Nacional se pronunció sobre la reciente polémica desatada por cuenta de una afirmación de la Fiscalía General de la Nación, en el marco del caso que se adelanta por el atentado al centro comercial Andino, la cual fue calificada por la institución como “estigmatizante”.De acuerdo con un comunicado firmado por la rectora, Dolly Montoya, y la secretaria general, Carmen Cardozo, el ente acusador “estigmatiza de manera injustificada e inaceptable a nuestros egresados, estudiantes y profesores de la Facultad de Derecho, Ciencias Políticas y Sociales y en general a nuestra alma mater”.(Lea también: Tutela contra la Fiscalía por 'estigmatizar' a la Universidad Nacional) El documento hace referencia al texto leído ante un juez por el fiscal delegado Miguel Olaya Cuervo en el que se solicita un principio de oportunidad a Natalia Trujillo Novoa, una de las principales sospechosas del caso, para que sirva de testigo en el mismo.En tal documento se dice que “la ciudadana Trujillo Novoa fue estudiante egresada de la Universidad Nacional de Colombia, graduada como abogada, y por esta condición conoce desde su interior la estructura y funcionamiento del Ejército de Liberación Nacional (Eln), así como otras personas que hasta este momento no han sido identificadas, ni individualizadas, ya sea por la Fiscalía o por los Organismos de Seguridad del Estado\".(Lea también: Universidad Autónoma seguirá intervenida un año más)Lo anterior causó gran revuelo en los últimos días, ya que un considerable grupo de estudiantes, egresados y docentes de la universidad consideraron que se estaría vulnerando el buen nombre de la institución al asociar a su comunidad con grupos armados ilegales.Incluso, recientemente se conoció que un profesor de la Facultad de Derecho interpuso una tutela contra la Fiscalía por lo ocurrido.Sin embargo, fue solo hasta el momento de la publicación de este nuevo comunicado que la misma Universidad Nacional emitió una respuesta, en la que cuestiona la actuación de los funcionarios del ente investigador: (Lea también: Las regiones del país que iniciarán clases presenciales en agosto)“Señalamientos infundados e irresponsables como estos contribuyen a la estigmatización de la Universidad Pública y desdicen mucho del correcto proceder que debe guiar el actuar de los funcionarios que hacen parte de la Fiscalía General de la Nación”.Y añade: “En ese sentido, no aceptamos ni los señalamientos, ni los términos, ni ninguna intención que vulnere nuestra dignidad y buen nombre como institución y que pueda menoscabar nuestro patrimonio moral, académico e institucional”.(Lea también: Edad de docentes y transporte, barreras para la alternancia)Así mismo, la Universidad Nacional le solicitó al fiscal general Francisco Barbosa pronunciarse públicamente al respecto y que rectifique las afirmaciones mencionadas en el proceso judicial.REDACCIÓN EDUCACIÓN", "link": "https://www.eltiempo.com/vida/educacion/universidad-nacional-pide-rectificacion-de-la-fiscalia-por-estigmatizacion-519156", "categoria": "vida"}, {"titulo": "Terror en Pitalito, Huila, por la fuga del 'Diablo', peligroso asesino", "contenido": " Con seguetas que utilizó para cortar las rejas del centro de retención transitoria de la Policia en el municipio de Pitalito, Huila, logró huir Juan Ricardo Carvajal Vargas, apodado el 'Diablo'.(Le recomendamos leer: Denuncian que hombre con covid-19 murió porque le quitaron el oxígeno) 'El Diablo' también abrió un hueco en la pared junto a José Fabián Ome Campo, alias Shagui y Juan Esteban Ramos Rodríguez, de 19 años. Todos se fugaron.‘El Diablo’ es conocido especialmente en Barranquilla ya que estuvo implicado en investigaciones por la desaparición hace dos años de Kevin Maury y Laura Guarín. En febrero pasado un Juez revocó una medida de aseguramiento y lo dejó en libertad tras permanecer en la cárcel El Bosque.(Lea también: Siete consejos del alcalde de Medellín para no contagiarse de covid-19) De Barranquilla viajó a Pitalito donde se había instalado pero fue capturado el 13 de junio pasado ya que es señalado de haber asesinado con arma de fuego a Yerson David Collo Chantre, 20 años, y dejar herido a Darío Vargas Castro, en hechos que sucedieron en el barrio Antonio Nariño. Se cree que los móviles de esos hechos son una disputa por tráfico de estupefacientes que terminó en discusión y disparos al calor del licor. Tras la captura, permanecía en el centro de reclusión transitoria de Pitalito, de donde logró escapar.(Lea también: Video: buscan asaltantes que asesinaron joven registrador de Cartagena)El 'Diablo' permanecía en ese lugar, que ya presenta hacinamiento, pues por la emergencia del covid-19 no es posible llevar los capturados a la cárcel municipal.\"Los detenidos hicieron bulla y ruido para que la Policía no notara ni descubriera su plan de fuga\", dijo un habitante de Pitalito donde hay temor debido a la peligrosidad que podría presentar este hombre.\"Las alarmas fueron encendidas para lograr su ubicación y captura\", señalaron las autoridades. FABIO ARENASPara EL TIEMPONEIVA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/ultimas-noticias-se-fugo-de-la-carcel-alias-el-diablo-noticias-de-hoy-519162", "categoria": "colombia"}, {"titulo": "Farmacéutica rusa producirá la vacuna de Oxford y la exportará Moscú", "contenido": " La farmacéutica rusa R-Pharm llegó a un acuerdo con la anglo-sueca AstraZeneca para producir en Rusia la vacuna contra la covid-19 que desarrolla la Universidad de Oxford y suministrarla después a entre 30 y 50 países, señaló hoy el presidente de la compañía, Alexéi Repik.(Podría interesarle: Proyecto de vacuna de Oxford contra covid-19 ofrecería doble nivel de protección) \"Formalizamos nuestra intención en forma de un acuerdo suscrito sobre la producción y el suministro de una vacuna desarrollada por AstraZeneca y la Universidad de Oxford, utilizando las capacidades tecnológicas de R-Pharm para implementar el proyecto\", afirmó en declaraciones a la cadena de televisión pública Rossía 24. (Lea también: Misión Solar Orbiter se acercó al Sol e hizo estas fotos excepcionales)\"Es más, R-Pharm actuará como un tipo de centro para los suministros de la vacuna a un gran número de países, de 30 a 50, incluidos países de Oriente Medio, del sudeste de Asia, de Europa y naturalmente de (la postsoviética) Comunidad de Estados Independientes (CEI) y Rusia\", afirmó Repik. Esta posibilidad fue adelantada ya este jueves por el director del Fondo ruso de Inversiones Directas, Kiril Dmítriev, como muestra, según dijo, de que Rusia no tiene ninguna necesidad de robar información sobre la vacuna británica. Londres acusó este jueves a un grupo de piratas informáticos presuntamente vinculados con agencias de inteligencia rusas de tener como objetivo de sus ataques a científicos que trabajan en una posible vacuna contra la covid-19. (Además: Joven resolvió problema matemático que llevaba 20 años sin solución)También considero que estas acusaciones, del Centro de Ciberseguridad Nacional del Reino Unido (NCSC) junto con la agencia de seguridad nacional de EE. UU. y la autoridad canadiense de ciberseguridad busca \"estropear la imagen\" de la vacuna rusa. \"La vacuna rusa potencialmente puede ser la primera en el mercado y la más efectiva\", aseguró. Previamente, Dmítriev había anunciado el fin de la primera fase de los ensayos clínicos de la vacuna rusa y adelantado que la segunda etapa concluirá el 3 de agosto. Los desarrolladores del remedio ruso contra la covid-19 confían en poder sacarlo al mercado antes del mes de octubre. (Le sugerimos: Vacuna de Oxford contra covid-19 ofrecería doble nivel de protección)EFE", "link": "https://www.eltiempo.com/vida/ciencia/vacuna-contra-coronavirus-rusia-producira-la-vacuna-de-oxford-y-la-exportara-moscu-519260", "categoria": "vida"}, {"titulo": "La prohibición es el origen del fracaso de política antidrogas: Santos", "contenido": " \"Regulación de drogas: ¿Salida viable a la problemática de drogas ilícitas en Colombia?\", esa es la pregunta central de un webinar que se realizó por la organización Recon Colombia, en el que participó el expresidente Juan Manuel Santos y varios expertos en la materia. Este espacio tiene como objetivo crear un espacio de diálogo, de diferentes visiones sobre los elementos positivos y negativos frente a una propuesta de regulación de drogas como una política alternativa para hacerle frente a las problemáticas socioeconómicas y de conflicto derivadas de las drogas ilícitas en Colombia.(Puede leer: Iván Cepeda radica queja disciplinaria contra Álvaro Uribe)“Al mercado hay que regularlo, esa regulación es la que nos va a permitir quitarle la plata maldita al narcotráfico”, expresó el expresidente Santos.Para sostener esta posición, el exmandatario argumentó que “la evidencia demuestra que la mano dura en la lucha contra las drogas ha sido un discurso efectivo, popular, pero el origen del fracaso, la prohibición es el origen del fracaso de la política antidrogas”.(También le puede interesar: Confirmado: elección del presidente del Congreso será virtual)De acuerdo con Santos, esto queda demostrado con el hecho de que, según explicó, Estados Unidos tuvo el mayor número de muertes como consecuencia del consumo de drogas, lo que demuestra “el fracaso de la estrategia de lucha contra las drogas”.“Nosotros hemos seguido la regla internacional de la lucha antidrogas, todas las recomendaciones que han salido de Naciones Unidas y Colombia las ha seguido al pie de la letra, con un costo altísimo y sin embargo seguimos siendo los primeros productores y exportadores de coca a los mercados internacionales”, aseguró el exmandatario y también Nobel de Paz.Durante el webinar, Santos contó que como ministro de Defensa (entre 2006 y 2009) fue la persona que más asperjo hectáreas de coca y aun así eso no disminuyó la resiembra. Lo único que ha funcionado, según el expresidente, es darles alternativas a los campesinos para que haya sustitución de cultivos ilícitos. “Desafortunadamente últimamente esa sustitución se ha disminuido, se le han disminuido los recursos, se está pensando nuevamente en la aspersión”, dijo Santos.  (Le sugerimos: Hay más de dos mil indígenas contagiados de coronavirus)En el evento también participó el expresidente de Costa Rica José María Figueres, quien defendió la regulación de las drogas, pues por ejemplo en el caso del cannabis medicinal puede ser una alternativa de desarrollo especialmente para los países de este continente.“El camino actual no nos ha dado más que miseria, hambre y explotación”, manifestó Figueres.En este punto coincidió el exsenador Juan Manuel Galán, autor del proyecto que regula el uso terapéutico del cannabis.“El enfoque que no debe ser contra las drogas sino contra el uso y el abuso de las drogas, debemos dedicarnos es a analizar qué es lo que le ocurre al ser humano a tener consumo problemático de estas sustancias”, manifestó Galán.En el webinar también participan Raquel Peyraube, miembro de la Junta Directiva de la International Association for Cannabinoid Medicines; Alejandro Gaviria, rector de la Universidad de los Andes y Ex-Ministro de Salud; Paola Cubillos, médico Colombo-Canadiense miembro de la Junta de la Asociación Médica Colombiana de Cannabis Medicinal; Andrés López, exdirector del Fondo Nacional de Estupefacientes; Luz Faice Chamizo, Emprendedora Social de INCOLCA, Industria Colombiana de Cañamo de Corinto, Cauca; Pablo Zuleta, Director del Área de Consumo de Drogas, Salud Pública y educación del CESED, Universidad de los Andes; Diego García-Devis Director Política de Drogas en América Latina en Open Society Foundations y Natalia Tangarife , Emprendedora Social de Cultivando Esperanza en Pereira, Risaralda. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/lucha-antidrogas-juan-manuel-santos-dice-que-se-debe-regular-el-uso-de-drogas-519190", "categoria": "politica"}, {"titulo": "Esta fue la verdadera causa de la muerte del león Júpiter", "contenido": " La Fiscalía General de la Nación, que había anunciado una investigación luego de la muerte del león Júpiter, terminó los estudios que venía realizando.De acuerdo con los mismos, el león, cuya historia conmocionó a todo el país por todo su deterioro, trasladándolo desde el zoológico Los Caimanes, en Córdoba, hasta Cali, \"murió por un fallo multisistémico, provocado por una cardiopatía, una enfermedad renal crónica y un cáncer multicéntrico con daño hepático crónico\".(Le recomendamos leer: Denuncian que hombre con covid-19 murió porque le quitaron el oxígeno) La Fiscalía también informó que \"las conclusiones científicas sobre la forma de muerte natural de Júpiter harán parte del proceso judicial que se adelanta\". Igualmente, se comunicó con funcionarios del Departamento Administrativo de Gestión del Medio Ambiente de Cali (Dagma) para definir el procedimiento adecuado a seguir con respecto a la disposición final del cuerpo del mamífero. (Lea también: Siete consejos del alcalde de Medellín para no contagiarse de covid-19)En los estudios, además de personal de CTI, participaron equipos liderados por el veterinario que atendió a 'Jupiter’ en vida, Delio Orjuela, y una patóloga veterinaria, con laboratorios forenses de instituciones académicas. CALI", "link": "https://www.eltiempo.com/colombia/cali/leon-jupiter-causas-de-la-muerte-del-animal-ultimas-noticias-518974", "categoria": "colombia"}, {"titulo": "Iván Cepeda radica queja disciplinaria contra Álvaro Uribe", "contenido": " El senador del Polo Democrático, Iván Cepeda, anunció a través de un video publicado en redes sociales que radicó una queja disciplinaria contra el expresidente y senador del Centro Democrático, Álvaro Uribe. Cepeda aseguró que esto lo hace debido a que \"hay copiosa evidencia de la participación de María Claudia Daza, en la campaña electoral de 2018, cuando era parte de la Unidad de Trabajo Legislativo (UTL) del senador Álvaro Uribe. Por esta razón he instaurado una queja disciplinaria, puesto que considero que esa participación podría haber estado alentada, dirigida por el senador Uribe, lo cual constituye una gravísima falta disciplinaria\".   (Puede leer: Allanan casa de exasesor clave del senador Richard Aguilar)El senador añadió que el expresidente \"sabe a la perfección que los integrantes de una Unidad de Trabajo Legislativo, tienen, por supuesto, un impedimento para realizar labores políticas\". María Claudia Daza fue asesora del senador y expresidente Álvaro Uribe desde su Unidad de Trabajo Legislativo, hasta marzo de este año, cuando renunció al cargo.'Caya Daza' apareció mencionada en el escándalo de las grabaciones de José Guillermo el 'Ñeñe' Hernández, ganadero y señalado narco asesinado el año pasado en Brasil, quien fue interceptado hablando de una supuesta compra de votos en la campaña del hoy presidente Iván Duque.Tras ello empezaron las investigaciones. (Lea también: Piedad Córdoba: ‘Uribe y Petro deberían retirarse como yo’)En la diligencia de indagatoria, Daza guardó silencio sobre sus nexos con el ganadero José 'el Ñeñe' Hernández y los supuestos movimientos de dinero \"por debajo de la mesa\". En días pasados 'Caya Daza' aseguró que \"jamás en mi vida he cometido un acto contrario a la ley, he mantenido siempre un obrar correcto en mi vida familiar, social y pública\". Además, se ha pronunciado sobre Uribe: \"del expresidente Álvaro Uribe Vélez aprendí el correcto ejercicio de los cargos públicos y el compromiso con la sociedad\".Por su parte, el expresidente la ha invitado a decir toda la verdad ante la justicia.\"La señora María Claudia Daza (Caya) debe decirle a la justicia toda la verdad; Si hay algo malo de mi persona, durante 20 años que me conoció, que lo diga; De lo contrario, si no le di mal ejemplo de palabra ni de hecho, como lo afirmo, que lo diga\", se lee en el mensaje\".(Además: Video: En combates entre Eln y Clan del Golfo murió niña de 9 años) Nubia Stella Martínez, directora del Centro Democrático, también fue citada por la Fiscalía, debido a las investigaciones que están realizando.  - ¿Qué es lo que pasa con Guaidó y la oposición en Venezuela?- A última hora, defensa de Álex Saab pidió nulidad de su extradición- Denuncian que hombre con covid-19 murió porque le quitaron el oxígenoELTIEMPO.COM", "link": "https://www.eltiempo.com/politica/congreso/ivan-cepeda-radica-queja-disciplinaria-contra-alvaro-uribe-por-actuaciones-de-caya-daza-519146", "categoria": "politica"}, {"titulo": "Avianca refuerza ofertas para regreso previsto en septiembre", "contenido": " Mientras avanza la cuenta regresiva para el primer vuelo piloto de EasyFly, este martes, para reactivar las operaciones aéreas,  la firma Avianca dispone ya dentro de su catálogo de ofertas, algunos vuelos nacionales e internacionales con descuentos. Los vuelos se llevarán a cabo desde el primero de septiembre y la compra de los tiquetes con descuento, ida y regreso, se podrá realizar hasta el 21 de julio. (Puede leer: Con avión de 48 pasajeros despegará primer piloto de vuelos nacionales)Para vuelos internacionales, destinos como Miami se encuentran desde los 193 USD (704.000 pesos aproximadamente), Cancún desde 269 USD (Unos 982.000 pesos) y Madrid desde 499 USD (1.822.000 pesos aproximadamente). Los tiquetes incluyen el IVA del 5%.  Para vuelos nacionales, la firma también presenta descuentos. Destinos como Bogotá-Medellín tendrán un precio de 68.000 pesos; Bogotá-Bucaramanga 79.900 pesos, y Bogotá-Pereira 84.700 pesos.    La aerolínea afirma que ya cuenta con todas las medidas y  protocolos de bioseguridad necesarios para comenzar a operar a partir de septiembre. El personal  contará con equipo de protección como tapabocas, guantes, entre otros. Además, se han reforzado los protocolos de limpieza a bordo y se han instalado Filtros HEPA que eliminan el 99﻿,﻿97% de las bacterias o virus en el aire de la cabina del avión. (Le pude interesar: 'Abecé de los protocolos de bioseguridad para los vuelos de EasyFly')ECONOMÍA", "link": "https://www.eltiempo.com/economia/empresas/avianca-ofrece-tiquetes-con-descuento-para-septiembre-519170", "categoria": "economia"}, {"titulo": "Los demás 'Avengers', unidos en torno al niño que salvó a su hermana", "contenido": " Los actores Chris Evans (que interpretó al Capitán América en varias películas), Chris Hermnsworth (que encarnó a Thor), Mark Ruffalo (Hulk) y Tom Holand (el Hombre Araña) se alinearon nuevamente en una causa común, ya fuera de los sets. Esta vez para aplaudir y darle aliento a un héroe de seis años, el pequeño Bridger Walker, que salvó a su hermana menor del ataque de un perro, pese a sufrir graves heridas en su cabeza y rostro, por las que recibió casi cien puntos de sutura. Evans tuvo el gesto de enviarle un mensaje al niño, habitante de Cheyenne (Wyoming, Estados Unidos) y prometerle el envío de un escudo del Capitán América, personaje que encarnó en las películas. (Puede leer: Niño héroe recibió ataque de un perro para salvar vida de su hermana)Como muchos, el actor se mostró conmovido por la historia y conocer detalles como la frase que le dijo el niño a su padre después de rescatar a su hermana: \"Si alguien tenía que morir, pensé que debía ser yo\". Y grabó un video con su mensaje. Pero no fue el único actor de las películas de superhéroes del Universo Marvel en manifestar su apoyo al chico.Una familiar del niño subió en Instagram la reacción del chico, vestido con el uniforme del Capitán América, al ver el mensaje. Chris Hermsworth, Thor, dijo por su parte: \"A pesar de tener solo seis años, nos enseñó cómo tener coraje y fortaleza en las dificultades y el peligro\". (Le sugerimos: Mellizos de 8 años salvaron a su hermana y mamá de un infierno)El actor Mark Ruffalo, padre de tres hijos, también hizo público su sentir al decir: \"Estuve leyendo lo que te pasó y quería comunicarme para decirte esto... las personas que ponen el bienestar de otros por delante son las más heroicas y reflexivas que conozco. Realmente respeto y admiro tu coraje y tu corazón. El verdadero coraje no es dominar a las personas o luchar contra ellas o caminar como un tipo duro. El verdadero coraje es saber lo que es correcto hacer y hacerlo incluso cuando pueda terminar lastimándote de alguna manera”, comentó y firmó como: Bruce Banner/ Hulk/ Professor.La tía del niño, que divulgó la historia inicialmente, publicó posteriormente una foto del pequeño con el traje de El hombre Araña, insinuando que había recibido una llamada, la de un \"ídolo amigable del vecindario\", lo que hizo pensar que se refería al actor que interpreta actualmente al personaje: Tom Holland.(Lea también: Capitán América le mandará su escudo a niño que salvó a su hermanita)En una publicación posterior, se dio a conocer la conversación del chiquillo con 'Spiderman'. Los protagonistas de Avengers no son los únicos que enviaron mensajes de apoyo, otros actores también le dedicaron unas palabras a la acción del pequeño. REDACCIÓN DE CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/los-avengers-se-unieron-en-apoyo-al-nino-que-salvo-a-su-hermana-del-ataque-de-un-perro-519120", "categoria": "cultura"}, {"titulo": "Listo piloto para vuelos / 20 de julio: Pasiones y polarización", "contenido": " Un vuelo de pasajeros viajará de Cúcuta a Bucaramanga, ese será el piloto de la reactivación del transporte aéreo en Colombia y de ellos depende que se pueda volver a viajar en avión. Además, en este episodio: ¿Qué hay detrás de la decisión de Trump de despedir a su director de campaña?; los ventiladores nacionales tendrán su primera prueba en humanos, una luz de esperanza al borde de la ocupación total de las UCI; mirar el Día de la Independencia, con otros ojos, sin apasionamientos, permite ver en contexto la realidad nacional, 210 años después. Al final, 'La greca', con cafés para superhéroes y también para cascarrabias. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/piloto-de-vuelos-y-celebracion-20-de-julio-temas-de-el-primer-cafe-519064", "categoria": "podcast"}, {"titulo": "Listo piloto para vuelos / 20 de julio: Pasiones y polarización", "contenido": " Un vuelo de pasajeros viajará de Cúcuta a Bucaramanga, ese será el piloto de la reactivación del transporte aéreo en Colombia y de ellos depende que se pueda volver a viajar en avión. Además, en este episodio: ¿Qué hay detrás de la decisión de Trump de despedir a su director de campaña?; los ventiladores nacionales tendrán su primera prueba en humanos, una luz de esperanza al borde de la ocupación total de las UCI; mirar el Día de la Independencia, con otros ojos, sin apasionamientos, permite ver en contexto la realidad nacional, 210 años después. Al final, 'La greca', con cafés para superhéroes y también para cascarrabias. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/piloto-de-vuelos-y-celebracion-20-de-julio-temas-de-el-primer-cafe-519064", "categoria": "podcast"}, {"titulo": "Joven resolvió problema matemático que llevaba 20 años sin solución", "contenido": " María Cumplido es una joven de 28 años oriunda de la ciudad de Córdoba (España). Hizo un doctorado en Matemáticas en las universidades de Sevilla, que también está ubicada en España y en la universidad de Rennes 1, ubicada en Francia. Hace poco fue premiada por alcanzar un logro único.Recientemente, ganó uno de los premios Vicent Caselles de la Fundación BBVA y la Real Sociedad Matemática Española. Este galardón se les otorga a los jóvenes más destacados en el campo de las matemáticas. La Fundación BBVA señaló en su página web que uno de las razones por las cuales le otorgaban la distinción era haber resuelto \"un problema que llevaba 20 años abierto, un resultado muy celebrado en la comunidad matemática\".(También puede leer: El encanto del cine flotante que abrirán gratis en París).Su campo de investigación tiene que ver con la teoría de las trenzas, que se aborda desde el álgebra y desde la geometría. Según la Fundación BVVA, uno de sus logros es que \"ha descubierto que lo que se aprende sobre los grupos de trenzas desde la geometría puede traducirse a lenguaje algebraico, que da información sobre otros grupos de Artin-Tits\", una serie de objetos matemáticos de los que se sabe muy poco.(Además: Video: niños nadan y juegan con un cocodrilo como si nada pasara).El medio 'ABC' de España contó que Cumplido se interesó desde pequeña por las matemáticas. \"El 'subidón' y la satisfacción de resolver un problema difícil son sensaciones a las que casi todos los matemáticos nos enganchamos y que hacen que los momentos de frustración valgan la pena\", señaló María Cumplido, que fue citada por el medio.Actualmente, la mujer tiene un contrato con una universidad de Edimburgo (Escocia). Dejó su país natal, porque allí no encontró las mismas oportunidades que en otros lugares de Europa. (Le puede interesar: Los trucos que la gente usa para fingir en Instagram que es perfecta).De hecho, le dijo a 'ABC', que terminó de hacer su doctorado en Francia debido a que no encontró la financiación suficiente para hacerlo en España.\"Me da mucha pena decirlo, pero la inversión en investigación científica en nuestro país deja mucho que desear\", explicó Cumplido. Además, manifestó que las condiciones laborales para las personas que tienen estudios avanzados en España no son las adecuadas. \"En España, ahora mismo solo puedo optar con suerte a contratos de cinco años, o a becas postdoctorales muy prestigiosas pero que en general se pagan muy mal, con las que una familia puede vivir a duras penas. No sé cómo pretenden atraer talento si después de tantos años de esfuerzo, esto es todo lo que te pueden ofrecer\", sostuvo.También les salió al paso a las personas que le preguntan constantemente para qué sirve hacer investigaciones en el campo de las matemáticas. Explicó que las aplicaciones que tienen estos estudios son muy amplias y van desde la ciberseguridad hasta el manejo de la pandemia del nuevo coronavirus.(Le puede interesar: El dramático descenso de los nacimientos en el mundo)\"Lo cierto es que a una población que no sabe matemáticas es muy fácil engañarla, poniéndole una estadística por delante sin analizar los datos bien\", sentenció la mujer.Actualmente está en Edimburgo esperando cómo se desarrollan dos de las coyunturas más importantes de los últimos tiempos: la pandemia y el Brexit, que podría impactar profundamente la vida de las personas que residen en el Reino Unido, sobre todo la de los extranjeros de otros países de Europa. Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/vida/educacion/joven-resolvio-problema-matematico-que-duro-20-anos-sin-respuesta-518936", "categoria": "vida"}, {"titulo": "Imprudencias de portadores de coronavirus que han disparado contagios", "contenido": "", "link": "https://www.eltiempo.com/salud/coronavirus-casos-de-portadores-imprudentes-que-han-disparado-contagios-474470", "categoria": "salud"}, {"titulo": "Marcela Yepes, esposa del Contralor, renunció a su cargo en Fiscalía", "contenido": " Este viernes se confirmó la renuncia de la directora ejecutiva de la Fiscalía, Marcela María Yepes Gómez, quien ocupó altos cargos en el ente acusador desde el 2014 y que era considerada una de las personas de confianza del Fiscal General Francisco Barbosa.Según fuentes, la exfuncionaria dejó su puesto para empezar a trabajar en una empresa privada. Por ahora, no se conoce quién entraría a ocupar el cargo que deja en el organismo investigativo. (Le recomendamos: Condenan a gobernador que prometió frenar desalojo a cambio de votos.)Yepes Gómez, quien es esposa del contralor general, Carlos Felipe Córdoba Larrate, según el registro de la rama judicial, es economista empresarial de la Universidad Autónoma de Manizales y además, años después, hizo una maestría en Administración Económica y Financiera en la Universidad Tecnológica de Pereira. (Le puede interesar: Jueces dicen que por lo pronto no volverán a sedes judiciales.)A la Fiscalía llegó en 2007, cuando Mario Iguarán estaba en la cabeza del ente investigador, a ocupar el cargo de Directora Administrativa y Financiera de la Seccional Pereira y allí estuvo hasta el 10 de julio del 2011 cuando empezó a trabajar en la Contraloría, tiempo en que Sandra Morelli estuvo a cargo de la entidad, como Gerente Administrativa y Financiera.Allí permaneció hasta abril del 2014 y luego volvió a la Fiscalía como Directora Nacional Administrativa y Financiera y desde entonces, ha ocupado diferentes cargos en la entidad hasta llegar al que hoy deja. (Además: Acusado formalmente cómplice de intento de robo a médico en Bogotá) - Lupa a 78 proyectos para atender la pandemia, pagados con regalías.- Cayó 'el Loco Reinel', sindicado de la muerte de 6 militares en Meta.- En unión libre también puede haber capitulaciones sobre el patrimonio. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/marcela-yepes-renuncia-al-cargo-en-la-fiscalia-519204", "categoria": "justicia"}, {"titulo": "A última hora, la defensa de Álex Saab pidió nulidad de su extradición", "contenido": " En una carrera contra el reloj, los abogados del barranquillero Álex Saab alcanzaron a interponer un recurso en el que impugnan la extradición del señalado testaferro de Nicolás Maduro.El documento, firmado por el abogado João do Rosário, se basa en el mismo argumento: que a Saab le violaron la inmunidad diplomática por su calidad de agente especial del gobierno bolivariano de Venezuela. Por eso dicen que su detención, el pasado 12 de junio, fue ilegal.(Lo invitamos a leer: Nuevas imágenes de Saab lo muestran custodiado por hombres con fusil) Según el portal Noticias do Norte, el escrito fue presentado a última hora y lo elaboraron tres abogados extranjeros de renombre, junto con João do Rosário.Para finalizar el documento, los abogados se desplazaron hasta la ciudad de Mindelo, para radicarlo en el  Tribunal da Relação do Barlavento. En esa ciudad, Saab, de 48 años, permaneció detenido hasta la semana pasada, cuando fue remitido a la Isla de Sal.(Le puede interesar: Cabo Verde no reconoce a Venezuela como parte del caso contra Saab)La impugnación le será entregada a un magistrado ponente que tiene 10 días para resolverla. Después de ese fallo, Saab o el Ministerio de Justicia (dependiendo de la decisión) podrán apelar.Estas garantías procesales dilatarán la extradición al menos hasta agosto, imprimiendo mayor presión a este caso. Horas antes de que venciera el plazo para impugnar la extradición, el abogado caboverdiano Arnaldo Silva reveló que declinó hacer parte de la defensa del señalado testaferro de Nicolás Maduro porque su país no reconoce la legitimidad de Venezuela dentro de ese proceso.(Le puede interesar: ‘Boliche’, el hombre que le dio la estocada a Álex Saab) \"Me contactaron para ser su abogado, pero les informé que no es posible porque procesalmente el Gobierno de Venezuela no tiene legitimidad para ningún tipo de intervención en el proceso\", explicó Silva a la agencia Efe.Si la postura del abogado es la misma del Ejecutivo y de los tribunales de Cabo Verde, la extradición de Saab a Estados Unidos sería un hecho.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)Incluso, este jueves trascendió que Saab, agente especial del gobierno bolivariano de Venezuela, ya habría enviado un mensaje a agentes federales sobre su propósito de colaborar con la justicia a cambio de una sustancial rebaja de su pena dentro del proceso que se le sigue por el blanqueo de cerca de 300 millones de dólares a través de casas subsidiadas por el régimen. - Atención, proponen histórico revolcón en la Dimayor: nueva liga- Colombia supera las 6.000 muertes por covid-19; van 76.164 recuperados- El aterrador crimen del rey de las aplicaciones de mototaxismoUNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-su-defensa-alcanzo-a-impugnar-solicitud-de-extradicion-519038", "categoria": "unidad investigativa"}, {"titulo": "La cara dramática del trabajo de los domiciliarios", "contenido": " Diego Antonio Pérez Suniaga, más conocido como Diego Barcelo, de 30 años y originario de Cartagena, Bolívar, se las arreglaba para conocer nuevos países y de a poco hacerse profesional en lo que más le ha gustado: la actuación y la producción.  Dice que ha trabajado en varios países, pero que por ser un área tan inestable a nivel laboral muchas veces ha terminado desempleado. Su padre es cartagenero y su mamá viajó a Venezuela para radicarse allá. Así que desde los 14 años, y como ha podido, ha estudiado lo que le apasiona.De hecho, cuenta que su última experiencia fue en Ecuador y que cuando comenzó la pandemia de la covid-19 tuvo que regresar a Bogotá. “Pero aquí la situación también se puso dura y pues con el poco dinero que tenía me compré una bicicleta para trabajar en Rappi y así poder pagar el arriendo y la comida”. (Le puede interesar: Atención, proponen histórico revolcón en la Dimayor: nueva liga) Dice que la primera vez que se conectó con Rappi la empresa le descontaba un seguro. “Yo no sabía muy bien para qué era porque siempre he sido muy cuidadoso. De hecho, le estaba dando de domingo a domingo. Me despertaba a las 8 de la mañana, preparaba mi almuerzo y me iba al norte de Bogotá a trabajar”. Pero luego, asegura, le comenzaron a aparecer deudas injustificadas. “Una vez fue de 108.000 pesos. Yo fui juicioso a una tienda a recoger el producto y me dijeron que ya se lo habían entregado a otro. Y llamé al cliente y me dijo que ya lo había recibido. Pero no fue mi culpa. Eran unas rosas de 54.000 y a mí me montaron la deuda por el doble”. La segunda vez que pasó, cuenta, entregó un domicilio y debía cobrar 98.000 pesos en efectivo. “Pero la cliente me dijo que no le cobrara porque a ella ya le habían debitado el dinero de su cuenta. Entonces yo llamé a soporte y me dijeron que en efecto yo me quedaba con esa deuda. Cuatro días duré haciendo la reclamación”. A Diego le comenzó a molestar que pese a su trabajo duro desconfiaran de su forma de actuar. “Muchos quedábamos tristes cuando íbamos a cobrar los martes porque aparecían deudas y muchas veces no se sabía ni de qué. Algunos venezolanos sin papeles ni hacían el reclamo por miedo a perder su única forma de ingreso”.Pero lo que más lo sumió en la desesperación fueron los accidentes que sufrió. (Además: La crónica de una Bogotá que se está quedando sin UCI para covid-19) Hace un mes ocurrió el primero mientras entregaba un pedido en la calle 100. “Un carro pasó y me dio tres vueltas. Terminé en el suelo y el carro se escapó y además quedé con un domicilio en curso”. Su bicicleta, sus gafas y su teléfono quedaron inservibles. “Llamé a emergencias de Rappi y me dijeron que iban a llamar a una ambulancia, pero nunca llegó”. Y, para rematar, su EPS dijo que tampoco lo podía atender porque no cubrían ese tipo de accidentes. Un ‘rappitendero’ amigo lo auxilió y le compró medicamentos para su recuperación. “Me acuerdo que lloré de la rabia cuando me dijeron que en el momento del accidente yo no llevaba nada. Y lo más tenaz es que borraron el pedido para que no hubiera evidencia de que me había accidentado trabajando”. Su segundo accidente fue más grave y lo tiene postrado en una cama. Tenía que comprar un medicamento en Farmatodo, pero allí la droga estaba agotada, entonces le comunicó a su cliente que iba a ir a otra tienda a conseguirlo y así culminar la orden. Cuando salió del centro comercial y quiso cruzar la avenida una moto lo atropelló y el peso del golpe lo recibió en la pierna. “El de la moto se bajó, me auxilió y llamó a la ambulancia. Me llevaron al hospital de Engativá y ahí me dijeron que me podían operar dos semanas más tarde”. Hubo exámenes de toda clase e incluso lo llamaron de una clínica llamada Jarsalud, donde le explicaron que lo podían operar. “Pero no me querían dejar salir del hospital” porque, le explicaron, la facturación ya sumaba un millón de pesos. (Lea también: Con avión de 48 pasajeros despegará primer piloto de vuelos nacionales) Asustado llamó a Rappi a decirles que si el seguro que le solían descontar le servía para subsanar todos los gastos del accidente que había sufrido mientras realizaba el domicilio. “Pero la respuesta fue que yo ya no tenía ningún seguro con ellos. Cada semana nos descontaban entre 3.500 y 6.000 pesos y, de repente, todo estaba borrado”.La ARL le ha dicho que tardará dos meses en pagarle la incapacidad. “Llamé a Rappi a ver cómo me podían ayudar, pero la respuesta fue ‘lo sentimos, no podemos hacer nada por usted. Tiene que esperar comunicación de la ARL’ ”. Diego ha perdido todas sus pertenencias y ni siquiera le van a ayudar con una bici nueva a través del seguro que, dice, había pagado. “Hago esta denuncia porque ya me cansé, estoy ofuscado. Uno le presta un servicio de sol a sol a esa empresa y el trato que he recibido por accidentarme de esa forma no ha sido nada humano. No tengo ni con qué comer”. (Le recomendamos leer: Los actores de ‘Los años maravillosos’, 32 años después) Según contó, la situación es más lamentable para los venezolanos, porque al no tener papeles les da miedo hacer cualquier reclamación. Diego sigue muy adolorido porque además ha tenido problemas con su EPS para que le entreguen los medicamentos. “Aquí no tengo comida, no tengo familia, y ahora con esta pierna así no puedo ni salir a trabajar”.Este joven actor dice que Rappi tampoco está pendiente de que los ‘rappitenderos’ cumplan con todas las medidas de bioseguridad. “Los restaurantes hacen eso, pero nosotros no tenemos cómo lavarnos las manos ni ir al baño. Yo iba a Carulla a asearme”. Diego sabe que pocos se atreven a denunciar por miedo, y hasta él lo tiene. “Pero tomé la decisión al verme tan mal y por otros compañeros, a uno le tocó pagar 400.000 pesos y a otro lo bloquearon. Creo que se aprovechan de la necesidad”. (Le sugerimos: La historia del joven asesinado en su primer día como domiciliario)Rappi fue informado de este hecho y en este momento se encuentran revisando el caso internamente. Por ahora lo que explican es que los ‘rappitenderos’ no trabajan para Rappi. “Ellos se conectan y desconectan a la aplicación”. También aseguraron que todos están cubiertos por pólizas de accidentes. Respecto a las otras quejas dicen que trabajan en diversas acciones para lograr más seguridad en materia de salubridad. Hoy Diego tiene el pie derecho fracturado, así como el tobillo y la nariz, y lo más lamentable, sin nadie que lo ayude. - ‘Podrían estar vendiendo alcohol metílico con la fachada de etílico’ - Un hombre con machete aterroriza a residentes de San Cristóbal Sur. - Así trocaron un cadáver y se lo entregaron a otra familia. BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/rappi-la-cara-dramatica-del-trabajo-de-los-domiciliarios-519080", "categoria": "bogota"}, {"titulo": "SIC impone millonaria multa a Postobón por publicidad engañosa", "contenido": " Una multa por más de 1.667 millones de pesos tendrán que pagar los propietarios de la empresa de bebidas gaseosas y aguas Postobón, luego de que la Superintendencia de Industria y Comercio (SIC) pudiera determinar que dicha compañía hacía publicidad engañosa relacionada con los Jugos Hit.(Le puede interesar: Con avión de 50 pasajeros despegará primer piloto de vuelos nacionales) Según el ente de control, la sanción fue impuesta porque \"la publicidad de los productos 'HIT' con las proclamas 'Elige hit, la fruta de verdad', “'o mejor para la lonchera de tus hijos', 'Me hace más fuerte', 'contiene dos veces más fruta que otros productos del mismo sabor de la categoría refrescos de fruta', 'al mejor precio', 'Lo natural es un hit', entre otros, estaban destinados a incentivar demanera engañosa, el consumo de dicha bebida en niños, niñas y adolescentes\".(En otras noticias: ¿Qué tan cerca estamos de regresar a una cuarentena total?)Conocida la decisión de la Superindustria, a través de un comunicado de prensa las directivas de la compañía indicaron que acatan la medida de la entidad de vigilancia, pero que \"en aras de ejercer su derecho a la defensa, avanza en análisis jurídico necesario para comprender los términos de la decisión de la SIC y poder hacer uso de los mecanismos que la ley le confiere de cara a su defensa, como en este caso, el derecho de reposición o de apelación\".Sostienen que durante ese proceso administrativo, Postobón atendió todos los requerimientos hechos por la SIC,  dando respuestas argumentadas y con criterio, las cuales respaldan su posición acerca de un correcto actuar desde la marca HIT.Para la SIC, los derechos de niños, niñas y adolescentes, en su calidad deconsumidores, fueron vulnerados luego de recibir información inadecuada bajo losconceptos anteriormente enunciados. Además, señaló la autoridad del mercado, Postobón incumplió con la obligación de evitar el uso de imágenes, expresiones visuales o auditivas o representacionesque no correspondieran a la realidad del producto, en lo relacionado con sus características y la obligación de no exagerar su naturaleza.Frente a estos hechos las directivas de la productora de bebidas indicó que \"la marca HIT siempre ha sido respetuosa de sus consumidores y correcta en su actuar. Su comunicación está alineada con su propuesta y se soporta en argumentos de valor. Si eventualmente, las decisiones administrativas de los entes de control indican que es necesario hacer ajustes en la publicidad de la marca, se actuará en concordancia\".​La decisión, tomada a través de la Resolución 37544 de julio de 2020, se adoptó luego de adelantar el correspondiente proceso administrativo sancionatorio, con el que se demostró la vulneración de los derechos que tienen los consumidores a: recibir productos de calidad conforme a las condiciones anunciadas en la publicidad; recibir protección contra la publicidad engañosa y obtener información clara, veraz, suficiente, oportuna, verificable, comprensible, precisa e idónea sobre los productos ofrecidos, explicó el ente de control.(Además: Por ‘Matarife’, Petro y Robledo ahondan sus diferencias)Indicó, no obstante, que contra ese acto administrativo sancionatorio procede recurso de reposición ante quien profirió la decisión y/o el de apelación ante la Delegada Para la Protección del Consumidor. - ¿Debe pagarle a su empleada doméstica si no trabaja por la cuarentena?- Estos son los alimentos que más piden los colombianos a domicilio- El 'top' de las marcas de ropa que más compran los colombianos ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/conozca-por-que-postobon-tendra-que-pagar-millonaria-multa-518788", "categoria": "economia"}, {"titulo": "12 recetas fáciles y deliciosas para preparar con carne de cerdo", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/12-recetas-faciles-y-deliciosas-para-preparar-con-carne-de-cerdo-518904", "categoria": "contenido comercial"}, {"titulo": "'Detienen' a canguro que paseaba en una ciudad del sur de Florida", "contenido": " La Policía de la ciudad floridana de Fort Lauderdale, al norte de Miami, \"detuvo\" este jueves a un canguro que se encontraba merodeando por las calles de este municipio y lo puso a disposición de las autoridades estatales. (Le puede interesar: Se reanuda la caza de ballenas piloto pese a la pandemia) \"Esto es algo que no esperarías ver en las calles de la ciudad de Fort Lauderdale, pero esta mañana recibimos una llamada de que (el marsupial) estaba saltando por nuestra comunidad\", indicó la sargento Sienna Greenlawn en un vídeo publicado en Twitter. \"Nuestros agentes respondieron a la escena de forma segura, lo detuvieron y lo transportaron hasta nuestros establos, donde está sano y salvo\", agregó. El caso pasó a manos de la Comisión para la Conservación de la Vida Salvaje y la Pesca (FWC, por su sigla en inglés) ya que por el momento se desconoce de dónde proviene el animal y por qué estaba suelto por las calles de la ciudad. (También: Esto es lo que se sabe de la plaga de langostas que afecta al Llano)La Policía explicó que la ley del municipio no permite la tenencia de este tipo de animales exóticos dentro de los límites de la ciudad por lo que habrá que localizar a los responsables y determinar cómo llegó el canguro hasta allí. En un vídeo publicado también en sus redes sociales, se puede ver cómo los agentes de policía llevan en brazos al animal e introducen al \"sospechoso\" en la parte trasera de una patrulla para que después fuera recogido por la FWC. La cadena de televisión Local 10 confirmó que el animal, que no es una especie nativa de Florida, pertenece a un residente de la zona que lo tenía como mascota, una teoría que a la Policía le parece posible ya que el canguro parecía domesticado.(Lea: ‘Los océanos se están quedando sin peces’) Las autoridades de Florida, que normalmente tienen que enfrentarse a cocodrilos, caimanes y serpientes, se enfrentaron esta vez a una especie mucho más amigable, aunque para muchos ha sido \"algo nunca visto\". Uno de los agentes que participó en la captura, Robert Norvis, señaló que cuando recibieron la llamada \"no se lo podían creer\" y que en sus 26 años de servicio \"nunca se había visto enfrentado a una situación así\". \"He atendido llamadas por serpientes, algún caimán a veces, pero nunca había oído a un canguro por aquí\", aseveró Norvis a este medio de comunicación. Efe", "link": "https://www.eltiempo.com/vida/medio-ambiente/detienen-a-canguro-que-paseaba-en-una-ciudad-del-sur-de-florida-519248", "categoria": "vida"}, {"titulo": "‘Nosotros no sabíamos que él estaba en el accidente’", "contenido": " No lo vieron salir, no supieron a qué hora se levantó rápido de su cama, ni quién fue el amigo que le avisó que nuevamente la carretera les daba la oportunidad de ganarse lo del día.Raúl Cantillo Cabello salió tan velozmente de la casa, construida en una parte con tablas y otra en obra negra, que su hermana Carmen, su melliza, no se enteró que se había ido sino hasta que su tía le tocó la puerta para contarle que un camión se había volcado en la carretera, en el kilómetro 47, un poco más allá del peaje. Se asomó y no lo vio durmiendo, pensó que tal vez sus tíos o alguno de sus conocidos lo habían llamado antes de que ella se enterara. No sabía tampoco que la vía se iba a convertir en el mismísimo infierno y que la tragedia se posaría entre su familia y entre los habitantes de Tasajera, haciendo que por un momento el país entero pusiera los ojos en ese corregimiento apartado del Magdalena, marcado por la falta de oportunidades y el hambre.(Le puede interesar: Así es la vida en Tasajera, el pueblo olvidado que hoy vive tragedia)“Un pueblo humilde”, como la misma Carmen lo describe, un pueblo en donde las “situaciones siempre tienen cara de perro”.                                                                           ***Tasajera está anclada en la Troncal del Caribe, la bordea en el sur las aguas de la Ciénaga Grande de Santa Marta y al norte el inmenso Mar Caribe. Está a menos de una hora Barranquilla y de Santa Marta.Este corregimiento pesquero por historia convive todos los días con las necesidades más básicas. Con la falta de agua potable y de alcantarillado, con problemas en la cobertura de energía y con la pobreza.En este lugar del municipio de Puebloviejo, como si su nombre fuera en sí mismo la connotación del olvido, vivió siempre Raúl. Nació en Ciénaga hace 23 años, de un embarazo de mellizos, era uno de los 11 hijos que tuvo su mamá y uno de los 9 de su papá.(Además: ¿Por qué la Policía miraba y no contenía robo de gasolina en Tasajera?)No le gustó mucho el estudio, así que solo terminó la primaria y se dedicó a trabajar en cualquier cosa que le saliera. Como jornalero en una finca, vendiendo lo que fuera cerca del peaje y ayudando a sus tíos, que cada tanto lo llamaban para que les llevara la gasolina a los pescadores del barrio. En ese rebusque se podía hacer entre 15 o 20 mil pesos al día.“Con la pandemia se puso aún más dura la situación, todo empeoró, porque con todas las cosas cerradas, los mercados, no había por dónde vender. Los hombres eran los que se movían. Si había un accidente, ellos corrían, porque de igual manera la situación daba para eso”, indica Carmen.Eso también lo detalla el padre de Raúl, Raúl Cantillo. “Con el coronavirus esto se puso más grave. Todo se volvió más complejo porque no hay nada que comer y si no se puede salir, pues no se trabaja”.Buscar ingresos se convirtió en una necesidad latente para Raúl. Para él, para su hija Samara María, de año y medio, para tres de sus hermanas, los seis hijos de ellas y el nieto mayor de la familia. Todos, los 12, vivían en una sola casa.Pero aún cuando los días se ponían pesados y no se sabía de dónde se iba a sacar la plata para el próximo mercado, Raúl siempre sonreía. Raúl cantaba y bailaba. Raúl andaba de un lado al otro haciendo bromas, así lo recuerda Carmen, quien detalla que tenía amigos por montones que lo buscaban para que fueran a jugar un partido de fútbol. “Era una persona alegre, pachanguera. Le gustaba el fútbol y la música. Todo el tiempo escuchaba a Diomedes y la salsa de Héctor Lavoe”, recuerda su padre.Carmen explica cómo desde que se levantaba Raúl intentaba estar feliz, como si fuera un compromiso diario. “Y uno le decía: ¿tienes hambre? y él nos decía: ¿hambre? Si estoy alegre, el día que me muera tengo que morir alegre. Tengo que morir así”. La cadena de sucesos que llevaron a enlutar a Tasajera comenzó cerca de las 7:30 de la mañana del pasado lunes, 6 de julio, cuando el conductor de un camión cisterna cargado de gasolina, el cual iba de Barranquilla a Santa Marta, perdió el control, según él, al intentar esquivar una babilla que estaba en plena vía.El hombre logró salir ileso del vehículo, el cual quedó a un costado de la carretera. En pocos minutos, los habitantes llegaron al lugar en moto y a pie, cargados de pimpinas y baldes para lograr sacar parte del combustible.Once miembros de la Policía hicieron presencia en la zona, pero no pudieron evitar que la multitud, que poco a poco se fue formando, se distanciara del camión. Entre ellos estaba Raúl. Carmen narra que en esos momentos su hermano llevaba las mismas bermudas de jean que tenía la noche anterior cuando estaba con ella en la puerta de la casa. Ese es el último recuerdo que tienen juntos. Lo supo por los videos que han circulado en redes sociales en donde se observa cómo en cuestión de segundos las llamas se apoderaron del vehículo y generaron la explosión. Lo otro poco que sabe de ese momento se lo dijo uno de sus conocidos que vive cerca del peaje, quien también estaba allá y es uno de los heridos.“Él dice que Raúl estaba en el accidente, pero él solo logró coger al resto de ‘pelados’, a los otros amigos que estaban con él para ayudarlos y echarles tierra. Pero a mi hermano no, porque en ese instante la candela fue muy grande”, señala Carmen.La noticia de lo que había pasado les llegó de boca de vecinos y conocidos que corrieron a avisarles lo que nunca en la vida, ni en la más terrible pesadilla, esperaron escuchar. “Todavía es la hora y no soy consciente de lo que pasó. Me hago el perdido, a veces pienso que no es él el que estaba ahí. No me hago consciente de esto”, indica el padre de Raúl. Todo fue un mar de confusión, de angustia, de un dolor intenso que devora todo por dentro. Salieron corriendo a buscarlo, a saber qué era lo que había pasado. ¿Estaba vivo?, ¿era uno de los heridos?, ¿a dónde se lo llevaron?, ¿de verdad, Raúl estaba allá?, ¿por qué a él? Tomaron la decisión de separarse para buscar en cada uno de los lugares en donde los noticieros informaban que habían llevado a los heridos. Unos fueron a Ciénaga, otros a Santa Marta y Carmen y su hermana Luz Marina llegaron hasta Barranquilla.A la capital del Atlántico arribaron buscando una pista que les había dado un policía, quien les indicó que podía ser una de las personas que estaba en la Unidad de Cuidados Intensivos de la Clínica Atenas. Luz Marina pudo entrar, cruzó todo el piso de la UCI, pero no, no era Raúl. Solo hasta el segundo día llegó una respuesta. La más devastadora. “Nos dijeron unas personas que él estaba en Medicina Legal de Santa Marta”, afirma el padre.El siguiente paso era hacerse una prueba de ADN en Ciénaga para lograr una identificación total del cuerpo. Los resultados pueden tardar, según indica Raúl Cantillo, más de 15 días, solo hasta ese momento le podrán entregar a su hijo para enterrarlo.La agonía los ha acompañado todos estos días y tal vez no los abandone, ni siquiera cuando tengan la certeza total que Raúl es una de las 40 personas que perdió la vida cuando, en ese pequeño corregimiento, la vía se pintó del naranja intenso de las llamas y acabó con todo. Hasta con la esperanza misma. MARÍA FERNANDA ARBELÁEZ M.Periodista de ELTIEMPO.COMTwitter: @mafearbelaezmen", "link": "https://www.eltiempo.com/colombia/otras-ciudades/raul-cantillo-cabello-uno-de-los-fallecidos-en-el-incendio-de-tasajera-magdalena-516620", "categoria": "colombia"}, {"titulo": "Los actores de ‘Los años maravillosos’, 32 años después", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-actores-de-los-anos-maravillosos-antes-y-despues-518908", "categoria": "cultura"}, {"titulo": "Edad de docentes y transporte, barreras para la alternancia", "contenido": " El Ministerio de Educación anunció que de las 96 secretarías de Educación del país, 34 darán en agosto el paso a la alternancia, es decir, un poco más de la tercera parte. El proceso se iniciará en territorios no covid-19 o con poca afectación por el virus.Pero a poco más de dos semanas para que comience la aplicación de este modelo que combina sesiones físicas con trabajo en casa, el Laboratorio de Economía de la Educación (LEE) de la Universidad Javeriana alertó sobre una serie de condiciones que representan serias dificultades para el retorno a las aulas.(Lea también: Las regiones del país que iniciarán clases presenciales en agosto) Una de ellas tiene que ver con el personal docente habilitado para las actividades presenciales. Según el Laboratorio, en el país hay 52.719 profesores mayores de 60 años, los cuales no podrían ingresar a las instituciones por ser población de riesgo. Si bien una tutela eliminaría la restricción de movilidad de estas personas, el Ministerio evalúa si la medida afectaría lo establecido al respecto en los lineamientos sobre el regreso a clase.Al mirar puntualmente las regiones, el panorama es más preocupante. Por ejemplo, en Neiva, donde la secretaría de Educación tiene pensado poner en marcha la alternancia, este porcentaje es del 30 por ciento. Situación similar ocurre en otras regiones que también contemplan volver a las aulas como Ciénaga, donde los docentes mayores representan el 25,3 por ciento, Valledupar (22,2 por ciento), Bucaramanga (20,2 por ciento) o Santa Marta (20,1 por ciento).(Lea también: Tutela contra la Fiscalía por 'estigmatizar' a la Universidad Nacional)De acuerdo con el LEE, esto dificultará la prestación del servicio educativo: “Ante la ausencia presencial de los profesores y directivos adultos mayores, las secretarías e instituciones educativas tendrán la difícil tarea de replantear y reajustar la distribución de su personal docente, sin perjuicio de la calidad educativa”. Así las cosas, el Laboratorio pide a las secretarías que no tengan en cuenta solo la evolución de la pandemia para dar visto bueno a la alternancia, sino que evalúen su personal disponible por temas de edad, ya que, de lo contrario, el sistema tendrá problemas para operar: “Es pertinente enfocar la reapertura en términos de las particularidades regionales ya que las edades de los docentes varían y empeoran las posibles alternancias”. Otro aspecto para tener en cuenta es el riesgo de contagio que pueden correr los menores en sus trayectos a los colegios. Si bien el Ministerio establece en sus lineamientos medidas de distanciamiento social en el transporte escolar, los niños y adolescentes que utilizan este medio son solo el 22 por ciento en primaria y el 24 por ciento en bachillerato.(Lea también: Sena abre nuevos programas de educación superior de manera virtual)En contraste, el medio más usado es a pie o en bicicleta (62 y 59 por ciento en primaria y bachillerato, respectivamente). Por su parte, el transporte público es usado por el 12 por ciento de los estudiantes en primaria y el 15 por ciento en secundaria. Esto representaría un mayor riesgo para la salud de esta población, ya que se trata de escenarios en los que el control contra el contagio es mucho menor.El LEE sostiene que la probabilidad de usar el transporte público aumenta en los grados más altos, lo cual llama la atención si se tiene en cuenta que el regreso aplicará principalmente a estudiantes mayores.De esta manera, se calculó que la probabilidad de que un estudiante use bus o transporte público aumenta en un 33 por ciento entre grados quinto y noveno. (Lea también: Unesco lanza academia para capacitar jóvenes contra el desempleo)“Pese a que el porcentaje de estudiantes que va al colegio en bus o transporte público no supera el 17 por ciento (cifra que corresponde al comportamiento en las ciudades grandes), este no deja de ser motivo de preocupación. El uso de transporte público implica cercanía y en algunos casos aglomeraciones en un entorno limitado. En tiempos del covid-19, esto puede implicar exposiciones importantes tanto para los niños, niñas o adolescentes como para sus compañeros y familiares cuando compartan otros espacios”, afirma el Laboratorio. Los investigadores se preguntan si “el Gobierno y las secretarías de Educación estarán en capacidad de garantizar un transporte personalizado para los estudiantes que se desplazan en bus o transporte público para no exponerlos a ambientes de alto contagio”. REDACCIÓN EDUCACIÓN", "link": "https://www.eltiempo.com/vida/educacion/regreso-a-clases-edad-de-docentes-y-transporte-barreras-para-la-alternancia-518992", "categoria": "vida"}, {"titulo": "Misión Solar Orbiter se acercó al Sol e hizo estas fotos excepcionales", "contenido": " Las imágenes más cercanas tomadas del Sol, realizadas a solo 77 millones de kilómetros por la sonda europea Solar Orbiter, permiten una visión sin precedentes de la estrella y han revelado la presencia cerca de su superficie de minierupciones solares, llamadas de manera informal 'hogueras'.(Lea también: ¿Debemos preocuparnos por los asteroides que se aproximan a la Tierra?) La misión de la Agencia Espacial Europea (ESA) con colaboración de la NASA y una importante contribución española, ha realizado ya su primer paso cercano al Sol, aproximadamente la mitad de la distancia entre la Tierra y nuestra estrella, lo que ha dejado ver fenómenos que, hasta ahora, no podían observarse con detalle. Daniel Müller, científico del proyecto Solar Orbiter de la ESA, señaló en rueda de prensa que \"nunca hemos estado tan cerca del Sol con una cámara\" y este es \"solo el inicio del épico viaje\" de la sonda que en dos años llegará \"incluso más cerca\" de nuestro astro. La nave fue lanzada el pasado febrero y llegará a 42 millones de kilómetros -casi un cuarto de la distancia de la Tierra al Sol-, que es \"realmente el límite\" al que se pueden tomar imágenes, según Holly Gilbert, científica del proyecto por parte de la NASA.  Los expertos destacaron la existencia en el Sol de innumerables minierupciones solares, a las que se refirieron como 'hogueras', cerca de la superficie de nuestra estrella, que fueron fotografiadas por la Cámara de Imagen del Ultravioleta Extremo (EUI). Esas hogueras son entre millones y miles de millones más pequeñas que las fulguraciones solares que pueden observarse desde la Tierra, pero aún no saben si se trata de versiones minúsculas de las mismas o si se deben a mecanismos diferentes. (Lea también: ¿Debemos preocuparnos por los asteroides que se aproximan a la Tierra?)Müller indicó que \"aún es pronto para sacar conclusiones científicas\", aunque ya existen teorías de que podrían contribuir a uno sus fenómenos más enigmáticos: el calentamiento de la corona solar, la capa más externa de la atmósfera del Sol, que se extiende hacia el espacio y cuya temperatura supera el millón de grados, mientras que la superficie de la estrella está a 5.500. España tiene un importante papel en Solar Orbiter, misión en la que lidera el Detector de Partículas Energéticas (EPD), que está ya mandando datos; colidera con Alemania el magnetógrafo SO/PHI y ha colaborado en la creación de otros instrumentos.  So/PHI ha trazado sin intervención humana y desde el espacio el primer mapa del campo magnético de nuestra estrella, el cual es responsable de casi toda la actividad del Sol, desde las manchas a las tormentas solares o el viento solar, un flujo continúo de partículas energéticas que emite la corona solar. \"Estamos muy contentos. SO/PHI se ha comportado muy bien y desde el principio está suministrando informaciones interesantes\", señaló a Efe, en conversación telefónica, el coinvestigador principal del instrumento José Carlos del Toro Iniesta, del Instituto de Astrofísica de Andalucía (IAA-CSIC). La nave acaba de iniciar su fase de crucero, pero cuando se acerque más al Sol \"creemos que vamos a encontrar muchas cosas de verdad impactantes\", según Del Toro. Mientras sigue su periplo, la sonda irá haciendo órbitas más cercanas y enviará imágenes cada vez más definidas, pues, como recordaron los expertos, aún no ha empezado realmente las fase de operaciones científicas. En cualquier caso, David Berghmans, investigador principal del instrumento EUI, confesó que las actuales imágenes son \"mucho mejor\" de lo esperado. (Lea también: Todo sobre NeoWise, el cometa que adorna los cielos por estos días) Una misión llena de desafíos, a los que se ha sumado la pandemia de coronavirus y el confinamiento, que obligó a hacer desde casa parte de las operaciones de su puesta en servicio en órbita, un proceso que, en circunstancias normales, requiere del trabajo conjunto de decenas de personas. El subdirector de Operaciones de la nave espacial Orbitador Solar, José Luis Pellón-Balión, indicó que al principio estuvieron \"preocupados\" y aunque fue \"difícil\" organizar todo para trabajar desde casa, finalmente \"funcionó bastante bien, mejor de lo esperado\". Solar Orbiter intentará responder a las grandes preguntas de la ciencia sobre el Sol y \"nos dará una visión absolutamente diferente\" de la que tenemos del astro desde Tierra, destacó Sami Solanki, investigador del instrumento So/Phi. Además, será la primera que tome imágenes de las regiones polares de la estrella, que son -dijo- \"terra ignota\" y de los que habrá mucho que aprender, pues entre otras cosas se cree que juegan un papel en la creación del campo magnético. Solar Orbiter transporta seis instrumentos de detección remota, con los que observara el Sol y sus alrededores, y cuatro \"in situ\", que analizan el entorno de la nave. Diseñada para una misión de unos diez años, Müller agregó que los ingenieros siempre suelen \"ser conservadores\" en sus previsiones, por lo que podría ser más larga. EFE ", "link": "https://www.eltiempo.com/vida/ciencia/imagenes-fotos-del-sol-muestran-minierupciones-nunca-antes-vistas-518778", "categoria": "vida"}, {"titulo": "Demandan, de nuevo, a 'Stranger Things', por tomar ideas ajenas", "contenido": " Una niña con poderes sobrenaturales que ayuda a sus amigos a cruzar un umbral. Esa línea argumental es la que tienen en común Stranger Things y el guión de otra ficción llamada Totem, cuyos autores ahora demandan a la exitosa serie de Netflix por tomar sus ideas.La demanda a los creadores de Stranger Things, los hermanos Matt y Ross Duffer, y la plataforma Netflix se hizo oficial este miércoles 15 de julio, por haber supuestamente robado las ideas del guión mencionado. No es la primera denuncia contra esta producción por supuesto plagio, ya que en 2018 el director Charlie Kessler sostuvo que los Duffer se aprovecharon de una idea suya sobre la que charlaron en 2014 durante una fiesta en el Festival de Cine de Tribeca, aunque finalmente retiró los cargos presentados ante la Justicia.  Al parecer, y como señala el medio especializado The Wrap, la nueva demanda presentada en la Corte Federal de California (EE.UU.) no guarda relación con la anterior.  Puede interesarle (Los demás 'Avengers' le dan su apoyo a niño héroe que salvó a su hermana) En el escrito, la compañía Irish Rover Entertainment afirma que Stranger Things copia muchos aspectos, incluida la \"trama, secuencia, personajes, tema, diálogo, ambientación y entorno, así como los derechos de autor del arte conceptual, de un guion escrito por Jeffrey Kennedy, llamado Totem. Según su versión, ambos proyectos estarían conectados por un profesional llamado Aaron Sims, quien trabajó con el guionista en el desarrollo de ese proyecto y posteriormente fue contratado para trabajar en el departamento de arte de las dos primeras temporadas de Stranger Things. (Lea también: Los actores de ‘Los años maravillosos’, 32 años después) La demanda trata de detallar aspectos paralelos de ambos proyectos. \"En Totem uno de los personajes es una niña llamada Kimimela o 'Kimi' para abreviar que tiene poderes sobrenaturales y ayuda a sus amigos a encontrar la puerta del portal a un plano sobrenatural alternativo\", describe para comparar con la ficción de Netflix. \"En Stranger Things uno de los personajes es una niña llamada Eleven o 'El' para abreviar que tiene poderes sobrenaturales y ayuda a sus amigos a encontrar la puerta del portal a un plano sobrenatural alternativo\", continúa. En un comunicado, publicado por The Wrap, Netflix afirma que Kennedy ha \"vendido estas teorías conspirativas durante años\" a pesar de que ya han explicado que los creadores de Stranger Things \"nunca han oído hablar de él o de su guion sin publicar hasta que amenazó con demandarlos\".  EFE. Los Ángeles", "link": "https://www.eltiempo.com/cultura/demandan-a-stranger-things-por-tomar-ideas-ajenas-519172", "categoria": "cultura"}, {"titulo": "Las estrategias para ayudar a los jóvenes que ni estudian ni trabajan", "contenido": " Antes de la pandemia había en Bogotá 403.231 jóvenes que no tenían la posibilidad de estudiar ni de trabajar. Pero con la actual crisis sanitaria, económica y social, esta población, conocida también como ninis, creció a niveles insospechados y el desafío es aún mayor para la administración de Claudia López. En esta condición están jóvenes de entre 14 y 28 años que enfrentan problemas para continuar su educación, tanto media como superior, y para encontrar empleo.Xinia Navarro, secretaria de Integración Social de Bogotá, dice que en el Plan de Desarrollo hay estrategias en las que se integran varias secretarías y que buscan apoyar a los ninis, término que a nivel internacional se ha utilizado para medir la pobreza y la vulnerabilidad de este sector. En Bogotá, según la entidad, hay 2’028.845 jóvenes, de los cuales 403.231 están en esa condición, es decir, son el 16,6 por ciento. De ellos, el 62 por ciento son mujeres y el 38 por ciento, hombres. Pero con la pandemia “pueden representar un porcentaje absolutamente superior”. (Le puede interesar: Cundinamarca lanza un salvavidas de UCI a Bogotá) Una de esas estrategias, que lidera la Secretaría de Integración Social, es conocida como Reto (Retorno de las oportunidades juveniles), que se construyó a partir de los mapas de pobreza y de las alertas tempranas de la Defensoría del Pueblo, que ubicó 97 barrios donde hay jóvenes en riesgo de caer en la criminalidad, por el reclutamiento de bandas criminales. “Hay que arrebatarles esos jóvenes a las bandas, pero eso no se no logra simplemente con una acción de fuerza, sino con acciones creativas que les permitan a los jóvenes interesarse más en las propuestas de la Administración que en las de las redes de delincuencia”, dijo la funcionaria. La estrategia, que tiene procesos de inclusión social, económica, educativa, política y cultural, contempla cuatro tipos de jóvenes en riesgo: el primero se llama ‘operación rescate’ de jóvenes en conflicto con la ley, con problemas de seguridad y de convivencia y con el sistema de responsabilidad penal para adolescentes y pospenados. El segundo, agrega Navarro, son los jóvenes sin conflictos con la ley, pero expuestos en territorios priorizados. El tercero, los jóvenes en riesgo de abandonar la educación superior. Y el cuarto, los que están en educación superior y tienen proyectos profesionales, pero pueden abandonar la universidad como consecuencia de la pandemia.“La meta que nos hemos propuesto en el Plan de Desarrollo es 20.000 cupos universitarios. Y, en principio, estamos hablando de 5.900 transferencias monetarias, pero, evidentemente, distintas entidades están apuntando a la misma estrategia, es decir, entre todas estamos tratando de aumentar las posibilidades. Aspiramos a que sean muchísimos más quienes tengan estas alternativas”, explica. La ayuda puede ser con transferencias monetarias condicionadas a cumplir unas condiciones mínimas –por ejemplo no caer en la criminalidad, no generar violencia intrafamiliar y tener un proyecto productivo– para que al mismo tiempo puedan estudiar o tengan la posibilidad de desarrollar un emprendimiento.Y si bien la estrategia está dirigida a los jóvenes en riesgo de 97 barrios priorizados, también podrían ingresar aquellos que caigan en vulnerabilidad por cuenta de la pandemia. En todo caso será la Agencia de Educación Superior la que evaluará cada situación. Guillermo Reinoso RodríguezEditor de Bogotá@guirei24", "link": "https://www.eltiempo.com/bogota/jovenes-de-bogota-las-estrategias-para-ayudar-a-los-jovenes-que-ni-estudian-ni-trabajan-519028", "categoria": "bogota"}, {"titulo": "Por qué los japoneses utilizaban mascarillas antes de covid-19", "contenido": " La pandemia del covid-19, que ha contagiado a más de 13 millones de personas y ha causado cerca de 550.000 muertes alrededor del mundo, nos ha cambiado de muchas maneras: la forma en que nos relacionamos con los demás, cómo usamos los espacios, la manera en que viajamos. La forma en que nos vestimos. Y una de esas prendas nuevas que ahora son parte del paisaje cotidiano son las mascarillas. Al principio la Organización Mundial de la Salud (OMS) recomendó la mascarilla solo para el uso médico. Pero a medida que el virus se iba extendiendo por el mundo, su uso comenzó a popularizarse como una medida de protección frente al covid-19. Mientras los habitantes de distintas latitudes se van ajustando a esta nueva prenda, Japón lleva décadas -incluso siglos- usando la mascarilla como un elemento de su vida diaria. \"Cuando alguien está enfermo, por respeto al otro, usa el tapabocas para evitar contagiar a los demás\", le dice a BBC Mundo Mitsutoshi Horii, profesor de Sociología de la Universidad de Shumei, en Japón. \"Pero no es la única razón por la que los japoneses tienen tan instaurado este hábito. No solo es una práctica colectiva desinteresada, sino un ritual autoprotector del riesgo\", añade. Varios analistas señalan que el uso extendido de la mascarilla, que se ve en la sociedad japonesa desde hace décadas, es una de las razones detrás de la tasa baja de contagios y muertes por covid-19 (hasta este 15 de julio, el país contabilizaba más de 22.000 casos y 984 decesos). Es la menor tasa entre los siete países considerados como las economías más grandes del planeta (EE.UU., China, Alemania, Francia, Reino Unido y Canadá). Pero, ¿dónde surgió ese hábito dentro de la cultura japonesa? Existen registros que muestran que durante el período Edo (1603-1868) las personas se cubrían el rostro con un pedazo de papel o con una rama de sakaki, una planta considerada sagrada en algunas regiones del país, para evitar que saliera su aliento \"sucio\" hacia el exterior. \"Hay algunas referencias a este tipo de prácticas en los libros, pero lo cierto es que no estaban extendidas como ahora ocurre\", explica Horii. \"En ese entonces, aunque había un concepto de limpieza, no había tanta conciencia sobre los efectos que tienen los virus y los microbios en nuestra salud como ahora\", explicó el sociólogo. Lo cierto es que, de acuerdo con Horii, hay un momento claro en la historia en que las mascarillas se incorporan entre los hábitos de los japoneses, y ese momento es la pandemia por la llamada gripe española de principios del siglo XX. En Japón, esa pandemia causó cerca de 23 millones de contagios y 390.000 muertes, en un país que por entonces tenía 57 millones de habitantes. \"El gobierno de Japón combinó una estrategia de vacunación, aislamiento y uso de máscaras quirúrgicas o tapabocas para detener esa pandemia, que finalmente ayudó a controlar la crisis\", señala Horii. \"El asunto es que la gente lo asumió como parte de su folclor, señalando que las mascarillas además eran una barrera entre el aire puro y la polución\". Sin embargo, el uso de esta protección durante la pandemia de la gripe española fue una práctica extendida alrededor del mundo. Pero entonces, ¿por qué solo los japoneses (y algunas otros sociedades asiáticas en menor medida) continuaron utilizando los tapabocas como parte de su cultura? Para el profesor de historia japonesa de la Universidad de Georgetown George Sand, hay varios factores que influyen en que el país haya adoptado esta prenda protectora como parte de su día a día. \"Hay una falsa creencia de que los japoneses adoptaron esta medida porque sus gobiernos son autoritarios y se trata de una obediencia ciega a las disposiciones gubernamentales, pero no es así\", señala Sand. \"Lo hicieron porque confiaban en la ciencia. El uso de mascarillas era recomendación científica, vista por los japoneses de ese entonces, en un país que estaba en un proceso de industrialización, como la adaptación al mundo moderno, como un avance tecnológico\", agrega. Epidemia del SARS Tras la pandemia, señalan tanto Horii como Sand, lo que ocurrió fue un fenómeno de \"hacer lo que otros comenzaron a hacer\" y eso ayudó a popularizar el tapabocas. \"En el nuevo milenio, las mascarillas en Japón se volvieron omnipresentes, no tanto por las directivas estatales o aspiraciones cosmopolitas, sino por lo que en psicología se conoce como 'estrategia de afrontamiento', además de por una elección estética\", señala Sand. La estrategia de afrontamiento, según la teoría, abarca los recursos externos e internos que utiliza una persona para poder adaptarse a un entorno que lo estresa. Una de las mayores pruebas del hábito de cubrirse la boca en público en la cultura japonesa fue la epidemia del Síndrome Respiratorio Agudo Severo (SARS, por sus siglas en inglés), que golpeó el sudeste asiático en 2003. \"Mientras en el resto de la región el virus afectó con fuerza a sus habitantes, en Japón no hubo víctimas\", señala Horii. En China, el SARS causó más de 5.000 contagios y cerca de 350 muertes. En Japón solo se presentaron dos contagios y ningún caso fatal. \"Y eso no solo comprobó que los científicos tenían razón sobre el uso de tapabocas para evitar el contagio, sino que afianzó mucho más su uso\", anota el académico. Horii agrega que la emergencia que vivió el país en 2011, tras un tsunami que destruyó la planta nuclear de Fukushima, también ayudó a instalar aún más la necesidad de protegerse frente a lo que traía el medio ambiente. Con la aparición del coronavirus, Japón estableció de una manera distinta la estrategia para combatir el virus: no hizo confinamientos prolongados. \"Es un tema cultural. Ellos adoptaron el uso de las mascarillas por muchas razones: para proteger a otros o a sí mismos, para ocultar su falta de maquillaje, para preservar su privacidad, o simplemente porque pensaban que las máscaras se veían bien, pero nunca por una imposición del gobierno\", concluye Sand. \"Y eso, al afrontar una pandemia de la gravedad que estamos viviendo, puede marcar la diferencia de cientos de miles de muertos que estamos viendo en EE.UU. o los que tiene Japón, que no llegan a 1.000\", agrega. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=kLdwBsIG5bY https://www.youtube.com/watch?v=QZ9JbrioTiw https://www.youtube.com/watch?v=bDR5eXAxyfs", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-por-que-los-japoneses-utilizaban-mascarillas-mucho-antes-de-la-aparicion-del-covid-19-519072", "categoria": "mundo"}, {"titulo": "'Es como haber contratado a Messi': dueño del nuevo equipo de Froome", "contenido": " Sylvan Adams, copropietario del Israel Start-Up Nation, nunca imaginó que un corredor como Chris Froome estuviera disponible para fichar por su equipo y declaró que siente \"como si hubiera contratado a Messi\". \"Nunca imaginé que un corredor como Chris Froome iba a estar disponible. Es como si hubiéramos firmado a Lionel Messi en un club israelí local. Cuando supimos que podría estar interesado en un cambio de equipo, no esperamos un segundo \", dijo Adams en VeloNews. Según explica el empresario israelí-canadiense, \"las cosas se arreglaron rápidamente después de nuestra primera llamada\". Le puede interesar: (La imagen de James y Bale en el festejo del Madrid que se hace viral).\"Chris y yo tuvimos una conversación muy agradable y, por supuesto, tuvimos mucho más después de eso, pero las cosas se resolvieron rápidamente después de nuestra primera llamada\". En tres semanas, explica Adams, los términos contractuales fueron acordados entre las dos partes. \"Desde la primera conversación que tuvimos con Chris, fue muy positivo. Le gustó nuestra filosofía y le gustó el hecho de que nuestro programa no sea solo un equipo de ciclismo. Somos más como una familia y ofrecemos ciclismo a una nación entera\". También lea: (Atención, proponen histórico revolcón en la Dimayor: nueva liga).La historia entre Froome y Adams comenzó durante el Giro de Italia 2018, cuando el dirigente del equipo israelí convenció a Mauro Vegni, director de la carrera, para organizar la salida de la prueba en Jerusalén. Los desacuerdos entre Froome e Ineos sobre la renovación del contrato del británico abrieron otras oportunidades para el tetracampeón del Tour de Francia. La negociación la ejecutó Kjell Carlström, director deportivo del Israel Start-Up Nation y ex corredor profesional en Sky. Con el fichaje de Froome para 2021, el equipo israelí sueña con estar a la altura de los mejores equipos y luchar por el Tour de Francia. \"Tenemos la sincera esperanza de que Chris Froome hará historia con este equipo. Estoy seguro de que ganaremos el Tour de Francia con Chris Froome\". - Presidente de Santa Fe pide expulsión de clubes que hoy son disidencia- Técnico de Chaves cree que Ineos podría dejar a Froome fuera del Tour​EFE", "link": "https://www.eltiempo.com/deportes/ciclismo/habla-el-dueno-del-nuevo-equipo-de-chris-froome-y-su-similitud-con-messi-519122", "categoria": "deportes"}, {"titulo": "Los trucos que la gente usa para fingir en Instagram que es perfecta", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/instagram-trucos-de-una-modelo-para-salir-perfecta-en-fotos-en-redes-sociales-viral-imagenes-518478", "categoria": "cultura"}, {"titulo": "Imprudencias de portadores de coronavirus que han disparado contagios", "contenido": "", "link": "https://www.eltiempo.com/salud/coronavirus-casos-de-portadores-imprudentes-que-han-disparado-contagios-474470", "categoria": "salud"}, {"titulo": "El 'top' de las marcas de ropa que más compran los colombianos", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/leonisa-arturo-calle-y-marcas-de-ropa-que-mas-venden-en-colombia-518368", "categoria": "economia"}, {"titulo": "Revise si puede salir de casa pese a estar en cuarentena en Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/quienes-pueden-salir-durante-cuarentena-por-localidades-en-bogota-517286", "categoria": "bogota"}, {"titulo": "De stripper a la realeza: la sorprendente historia de Sofía de Suecia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/sofia-de-suecia-de-stripper-a-la-realeza-515936", "categoria": "cultura"}, {"titulo": "Impresionante cambio de cara de modelo ucraniana tras cirugía plástica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/cirugia-plastica-impresionante-cambio-de-modelo-tras-cirugia-estetica-516420", "categoria": "cultura"}, {"titulo": "El ‘probador de jugos’ y las ‘colombianadas’ que indignan al país", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-imprudencia-de-colombianos-durante-la-pandemia-518028", "categoria": "colombia"}, {"titulo": "Lina Tejeiro, Jessica Cediel y famosas que sufrieron por biopolímeros", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosas-que-se-inyectaron-biopolimeros-y-tuvieron-problemas-de-salud-444112", "categoria": "cultura"}, {"titulo": "Maite Perroni y el elenco de 'Oscuro deseo', serie erótica de Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/maite-perroni-y-los-actores-de-oscuro-deseo-serie-de-netflix-519070", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "Nexos", "contenido": " Por supuesto: es mejor prevenir que lamentar, pero dígaselo a usted a un país que no esté tan trastornado como este país en guerra. En este lugar varado en los mismos caudillos desmentidos hasta el cansancio, entretenido en discusiones a muerte que duran un par de días, extraviado en campañas presidenciales, prematuras e inmarcesibles, que suelen enrarecer semejante rareza, lamentar sigue siendo un derecho fundamental: “Yo quiero pegar un grito y no me dejan...”. Qué más puede hacer la comprometida, compasiva, serena Comisión de la Verdad, por ejemplo, aparte de lamentar que “el exministro Pinzón no se haya retractado del juicio que profirió en Twitter”: “La mayoría de los comisionados registran afinidad ideológica o nexos con grupos armados”, sentenció, sin miramientos, vaya uno a saber por qué o para qué.Si es para protagonizar la trama uribista, ahora que los precandidatos de este país de precandidatos andan abriéndoseles las gabardinas a los electores, entonces estamos ante el autorretrato de un apetito sin recatos. Si es para denunciar a un puñado de infiltrados de los grupos armados, en nombre de una nación en la que ya ni siquiera el más teórico soporta ni justifica la violencia política, entonces hasta hoy se trata de una acusación sin pruebas. Si está ejerciendo su derecho a participar en el debate sobre cómo reconocer y encarar y cortarle el paso a esta violencia colombiana que parece un tic, ahora que la Comisión de la Verdad ha reanudado sus diálogos para la no repetición, entonces su primer aporte ha sido la más colombiana de las falacias: no una crítica al trabajo de la Comisión, sino un ataque personal de los de antes.Un ataque venido de la nada que ni siquiera una charla con el padre Francisco de Roux, el conciliador e invaluable presidente de la Comisión, ha conseguido echar para atrás: “Se aprecia un sesgo”, insistió el exministro Pinzón en un comunicado peor que la enfermedad, “no dije que algún miembro de la Comisión tenga cualquier nexo o pertenencia o subordinación o lealtad ante grupos armados...”, pero basta leer el primer párrafo de esta columna para tropezarse –en su tuit de la semana pasada– con la palabra ‘nexos’, y con su significado en todos los diccionarios del planeta. Quizás ese peligroso señalamiento disfrazado de crítica no sea señal de un cambio de clima. Tal vez sea otro nubarrón perverso como las campañas de desprestigio contra la JEP o los lapsus estigmatizadores contra la Universidad Nacional. Pero vale la pena reseñarlo.Uno se piensa dos veces cualquier reflexión sobre las declaraciones de un político en estos días de manadas atrincheradas en las redes –vaya uno a saber si está mordiendo algún anzuelo–, pero sí que vale la pena reseñar esto: es verdad que, como recuerdan las palabras de Pinzón, el plebiscito de 2016 probó que el liberalismo progresista debe superar aquella arrogancia que desprecia las creencias, las razones y las opiniones conservadoras, pero no hay que olvidar que Colombia ha sido un país de exterminios precedidos de acusaciones irresponsables, y últimamente demasiados líderes nuestros han estado cayendo en la vieja tentación bipartidista de estigmatizar, de reducir a enemigo a quien no se pliegue a su amañado llamado a la unidad, de desconocer su parte en este drama, de entorpecer la terapia que tanto hemos eludido.No hay que ser un experto en lo humano para imaginar qué puede pasarle a una sociedad que se resiste a reconocer, a encarar y a pronunciar su violencia: puede sucederle Colombia.No hay que ser un embajador europeo, de aquellos que notan nuestro empeño de superar la lógica empobrecida de la guerra, para sospechar que quien desconfíe del padre de Roux no está siendo serio.Ricardo Silva Romerowww.ricardosilvaromero.com", "link": "https://www.eltiempo.com/opinion/columnistas/ricardo-silva-romero/nexos-columna-de-ricardo-silva-romero-518918", "categoria": "opinion"}, {"titulo": "Intolerancia en la academia", "contenido": " Por estos días hay un debate en la academia norteamericana que vale la pena conocer. El último episodio (por el momento) fue una carta al 'Harper’s Magazine' firmada por 152 conocidas personalidades. 'Harper’s' es la revista cultural más antigua de Estados Unidos (data de 1850), en ella publicaron escritores como Mark Twain y Herman Melville, y políticos como Theodore Roosevelt y Winston Churchill. Es bastante respetable. La carta fue una reacción a otra anterior, dirigida por más de 400 profesores y estudiantes a la Sociedad Lingüística Americana (LSA), en la que solicitaban que Steven Pinker (profesor en Harvard) fuera retirado de la lista de lingüistas distinguidos y de la de expertos en medios de comunicación. Es decir que fuera oficialmente ‘desdistinguido’ y que su conocida pericia se desconociera.La carta, larga y algo enredada, se sustenta en seis comentarios de Pinker, el primero del año 2011 y los últimos dos del mes pasado. Ninguno es un ensayo o un libro, son apenas los 140 o 280 caracteres de un tuit. En los seis tuits, según los autores de la carta, Pinker se mostraba sistemáticamente en desacuerdo con objetivos de LSA relacionados con el uso del lenguaje para defender algunas causas sociales.Se lo acusó de sexista porque, en un tuit de 2014, decía que era flojo el sustento con el que se afirmaba que un crimen múltiple, de seis personas, fue motivado por la misoginia. Luego publicaron una errata a la carta, reconociendo que, efectivamente, las seis personas asesinadas no habían sido todas mujeres, como ellos afirmaron, sino que cuatro de las seis eran hombres. Sin embargo, se mantenían en la explicación de misoginia porque el crimen había ocurrido en una sororidad, y por declaraciones del asesino. Con los dos últimos tuits, se lo acusó de no ser suficientemente explícito en su denuncia contra el racismo. Dicen que usó una figura lingüística conocida como ‘silbato para perros’ (dog whistle) con la que se dice algo que es aparentemente transparente para un grupo, pero que lleva un mensaje oculto para otro. Es decir, lo acusan de que su expresión llevaba un mensaje racista que solo estaba claro para unos iniciados. Esa acusación me recuerda a quienes, en nuestras redes, suelen explicarnos qué es lo que ‘realmente’ pensamos y cuál es nuestra ‘verdadera’ posición política.La carta de 'Harper’s' en defensa de Pinker traía firmas como las de los escritores Salman Rushdie y Margaret Atwood, el teórico político Neil Roberts, la escritora feminista Gloria Steinem, el psicólogo Jonathan Haidt, el periodista Fareed Zakaria, el lingüista Noam Chomsky y otros. Más breve que la anterior (y mejor escrita), dice, entre otras cosas, que “... la inclusión democrática solo será posible si nos manifestamos contra el clima de intolerancia que se ha establecido... mientras que esta se esperaba de la derecha radical, se está expandiendo también en nuestra cultura (académica): hay intolerancia a visiones opuestas, se avergüenza públicamente, se condena al ostracismo académico y se tratan asuntos políticos, que son complejos, con certeza moral enceguecedora”.Hubo reacciones en contra de esta carta y vendrán más, también las hubo entre nosotros. Cuando, como en este caso, resulta difícil desautorizar a los firmantes, se acude al recurso académico, último e infalible, de decir que el escrito es poco profundo (aunque no pretende ser un tratado, sino solo un llamado de atención).La carta expresa su preocupación sobre lo que enfrentan las instituciones culturales en países con libertad de expresión. No es el primer caso. Los vetos a conferencistas, a textos y a teorías son cada vez más frecuentes. La lucha por causas justas no puede llevar a un nuevo dogmatismo ni a la exclusión, todo en nombre de la inclusión.Moisés Wasserman@mwassermannl", "link": "https://www.eltiempo.com/opinion/columnistas/moises-wasserman/intolerancia-en-la-academia-columna-de-moises-wasserman-518940", "categoria": "opinion"}, {"titulo": "Máscaras sin política", "contenido": " \"¿Vas a salir sin máscara?”, me preguntó una de mis hijas con preocupación, mientras me disponía a ir al supermercado durante los primeros días del confinamiento. “No es necesario” fue mi respuesta. Cierto, las regulaciones gubernamentales inglesas no requerían entonces el uso de máscaras. Las noticias de prensa seguían siendo ambiguas respecto de su utilidad. Pero las señales de los países asiáticos, tras previas experiencias, eran bastante aleccionadoras y claras desde hacía tiempo.Poco después de aquella advertencia familiar recibí dos mensajes que me conmovieron. “En vista de la escasez de máscaras en Inglaterra, le puedo enviar una caja”, me escribió un exestudiante desde Hong Kong. Otro, desde Estados Unidos, ofrecía enviarme guantes y desinfectante para las manos.Muy pronto, entonces abandoné la inicial resistencia y comencé a cubrirme la cara antes de salir a la calle. Primero con un pañuelo colorido (“acabo de ver a un Pancho Villa en bicicleta desde mi ventana”, me escribió uno de mis vecinos). No tardé mucho en adquirir un paquete de máscaras desechables que hoy me acompañan donde vaya. La falta de costumbre, el fastidio que pueden causar, su mensaje antisocial, las dudas originales sobre su efectividad, hasta razones culturales y estéticas pueden encontrarse para explicar la resistencia a utilizar máscaras para prevenir contagios de coronavirus. Pero cuesta trabajo concebir que el rechazo a las máscaras se haya convertido en una manifestación política en algunos países.Y lo cuesta, sobre todo, cuando la evidencia científica sigue comprobando las bondades de la máscara para prevenir una infección que también se propaga por el aire que respiramos.Al principio, la Organización Mundial de la Salud fue temerosa en recomendarla, pues creía que producía una “sensación falsa de seguridad” y que su uso extendido podía limitar su disponibilidad en los hospitales. Desde hace más de un mes, sin embargo, la OMS la recomienda en ambientes cerrados, como buses y almacenes, y donde haya muchedumbre. En Jena, ciudad alemana, las infecciones se habrían reducido un 40 por ciento tras la introducción de su uso obligatorio.Los interrogantes sobre las máscaras durante la pandemia se han convertido en “temas serios de noticias”, ha escrito el artista disidente chino Ai Weiwei: “Para una persona, la máscara, ligera como una pluma, acarrea todo el peso de los temores, esperanzas, dolores y calidez. Cuando la epidemia decae en China, el resto del mundo se encuentra con escasez de máscaras. La noción de ‘máscara’ desplaza otras concepciones de urgencia. Las máscaras se convierten en banderas de orgullo nacional” ('The Atlantic', julio-agosto/2020).No para todos. En Estados Unidos, su uso ha divido las opiniones de republicanos y demócratas. Una buena proporción de los primeros ha convertido el rechazo de las máscaras en una postura política. Por primera vez, esta semana Trump usó una máscara en público. Solo esta semana también, el Gobierno británico anunció el uso obligatorio de máscaras en tiendas y supermercados, pero a partir del 24 de julio.Algunas manifestaciones artísticas han permitido difundir un mensaje que corresponde a los líderes políticos. Weiwei ha diseñado máscaras, cuyas ventas se destinan a la caridad. Banksy, el famoso artista callejero, produjo un video en el que pinta grafitis de ratas con máscaras en el metro de Londres.Son las advertencias científicas las que más valen. Estas abundan. Nadie desea nuevos confinamientos, dice Devi Sridhar, profesor de Salud Pública en la Universidad de Edimburgo. Su mensaje es claro: “Yo uso la máscara para protegerte; tú la usas para protegerme”.Eduardo Posada Carbó", "link": "https://www.eltiempo.com/opinion/columnistas/eduardo-posada-carbo/mascaras-sin-politica-columna-de-eduardo-posada-carbo-518932", "categoria": "opinion"}, {"titulo": "Nosotros, los Pikettys criollos", "contenido": " Es cierto, en Colombia hay un grupo de economistas que durante todos estos años hemos señalado muchas de las debilidades de la política económica, ese dogma para aquellos economistas que han ejercido el poder, desde lo público y lo privado. Ese sector que jamás abrió los espacios de discusión con quienes no compartíamos muchas de sus ideas, de manera que se produjeran ajustes que hoy habrían podido, si no reducir los impactos de la pandemia, por lo menos tomar medidas a tiempo que hubiesen minimizado los inmensos costos que ya nadie puede negar. También es cierto que nos hemos alimentado de las ideas renovadoras de Piketty, Stiglitz, y Krugman, quienes conforman “el triunvirato de los principales críticos económicos del capitalismo global”, ya reconocido mundialmente. La pandemia ha sacado a la luz las profundas debilidades de la política económica adoptada sin beneficio de inventario durante los últimos 30 años, no solo en Colombia sino en América Latina. Un modelo que nunca se preocupó por la imperiosa necesidad de diversificar la base productiva del país, para no seguir de bonanza en bonanza como la última, la del petróleo, que hoy les pasa factura a las finanzas públicas y a la tasa de cambio. Una política económica que no se tradujo en niveles de crecimiento como los históricos de Colombia y que, aun en momentos de mejores niveles de desempeño, no logró que este país dejara de ser el segundo más desigual de este continente y uno de los peores del mundo.Una política económica que siempre tomó como subordinada la política social y que, en el fondo, revivió el obsoleto 'trickle down' según el cual islas de modernidad derramarían beneficios a los sectores marginados.Un modelo que creyó que bastaba con darles dinero a los pobres para estimular demandas en educación y salud para los hijos, pero sin resolver la precariedad de estos servicios para ellos. Una política social que sí redujo la pobreza, pero que creó el sector más amplio de población: los vulnerables, 39 % antes de la pandemia, e integrado por aquellos con altísima posibilidad de caer de nuevo en la pobreza. Una política social que privatizó la salud y una parte muy importante de las pensiones, sectores que hoy evidencian sus profundas debilidades. Y además, un modelo económico que no construyó un mercado laboral que absorbiera una oferta de trabajo, esa que terminó mayoritariamente en la informalidad.Es evidente que estas inmensas falencias explican las razones por las cuales América Latina es la región del mundo más golpeada por los efectos de la pandemia. Fernando Henrique Cardoso, expresidente de Brasil, lo resumió recientemente de manera sencilla: “(los latinoamericanos) nos acostumbramos a vivir con la desigualdad”. Y en Colombia se puede agregar que quienes debían hacerlo en estos 30 años nunca cuestionaron esa ausencia en los objetivos del desarrollo nacional. Hoy, sin embargo, las prioridades evidentes para ese futuro complejo, lejano y difícil son: crecimiento alto y sostenido que no se logró, sostenibilidad ambiental que no ha sido prioritaria, discursos y pocos hechos, desigualdad que ya está cobrando su precio al Estado y aun a los sectores privilegiados de estas sociedades.Pero además, la pandemia evidenció que no tenemos el sector salud que se nos garantizó con la Ley 100 y que se le entregó al mercado; ni tampoco tenemos los mecanismos de protección social que también prometió la privatización de las pensiones. No tenemos el mercado laboral formalizado que se esperaba de la flexibilización. Lo que sí tenemos es un gobierno con un gran desconocimiento de la realidad nacional que le impidió identificar rápidamente a los grandes perdedores de la pandemia. Además, mujeres y jóvenes jamás fueron grupos prioritarios para la política económica y social, y hoy están pagando el mayor costo de esta crisis.Sí, somos varios los Pikettys criollos, a mucho honor; ya habíamos identificado la necesidad de replantear ese modelo capitalista y no somos comunistas, solo sencillamente progresistas, sin arrogancia, y auténticamente preocupados por nuestro país.Cecilia López Montañocecilia@cecilialopez.com", "link": "https://www.eltiempo.com/opinion/columnistas/cecilia-lopez-montano/nosotros-los-pikettys-criollos-columna-de-cecilia-lopez-montano-518926", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/profesion-peligro-caricatura-de-matador-518964", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/capturado-y-extraditado-caricatura-de-matador-518966", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/victimas-caricatura-de-mil-518968", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Falso cirujano arruinó rostro de modelo tras inyectarle relleno facial", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-carol-bryan-modelo-con-danos-en-su-rostro-por-relleno-facial-518884", "categoria": "cultura"}, {"titulo": "Emprendimientos colombianos que innovaron en el mundo de las mascotas", "contenido": " El amor por sus mascotas y la búsqueda de soluciones para problemas que vivían a diario con ellas, hicieron que algunos emprendedores colombianos crearan ecosistemas que cubrían sus necesidades y que, así mismo, podían hacerlo también con otras personas.(Lea también: ‘Innov8rs Unconference’, un evento dedicado a la innovación) En algo que concuerda la mayoría de personas que tienen mascotas en sus casas es que hay una responsabilidad gigante que no se basa únicamente en darles comida a sus animales, sino que va más allá y que puede requerir de mucho tiempo, dinero, dedicación y amor.En ese sentido, María Cruz, gerente general de Ocico, explica que su plataforma nació hace cinco años buscando brindarle a las personas un espacio en el que podían suscribirse y recibir el alimento para sus mascotas en el tiempo que los usuarios desearan, directo a la puerta de sus casas y con la mayor calidad posible.(Además: Así operan los fondos de inversión en Colombia)“Nosotros no vendemos nada que no le daríamos con mi esposo a Bongo y Trufa, nuestras mascotas. A nosotros nos pasaba mucho que hasta que no veíamos que el bulto de comida se acabó no compramos otro”, agrega Cruz. Y precisa que “El cambio de alimento en los animales puede generar diferentes problemas gástricos, por lo que tener siempre la comida indicada es fundamental”, precisa Cruz.(También: WorkUniversity, inteligencia artificial para encontrar trabajo)Actualmente Ocico hace envíos a todo el país y presenta facilidades de pago para los usuarios que quieran tener sin demoras el alimento perfecto para sus mascotas.En ese sentido, una pareja de jóvenes crearon Grisly Cream, una nueva propuesta de helados artesanales diseñados exclusivamente para perros.“Lo que queríamos era darle a nuestro perro un 'snack' que fuese natural y saludable y que sobretodo no le hiciera daño porque con muchos de paquete que probamos terminaban dándole gases o afectando su digestión”, asegura Edwin Caicedo, cofundador del proyecto. Los helados vienen en sabores como pollo-zanahoria, hígado-espinaca, carne-remolacha y banano-manzana-pera y no contienen aditivos, sal, azúcar, edulcorante o cualquier sustancia que no sea recomendada para el consumo de los animales. Por ahora se venden en Chía, Cajicá, Cota y gran parte de la Sabana de lunes a viernes y los sábados y domingos en Bogotá. Estos se pueden adquirir a través de su página de instagram @GrislyCream, donde también puede conocer más del proyecto y el producto.Además Grisly Cream tiene un impacto social, pues mensualmente escogen una fundación de cuidado animal a la que le donan el 5 % de todas sus ventas para que estas puedan seguir ayudando animales. “Cuando nació la idea pensamos que aunque muchos perritos pueden disfrutar de un hogar amoroso donde los cuidan y consienten, pero hay otros que de verdad pasan momentos difíciles, y que mejor manera de ayudarlos que donando parte de lo que ganamos a fundaciones que se encargan de estar ahí para ellos”, destacó Laura Wandurraga, cofundadora del proyecto. Laika, por su parte, es un emprendimiento que ya cuenta con más de 140 trabajadores y que brinda un ecosistema completo de servicios centrados en el bienestar de las mascotas y que ya operan en Bogotá, Medellín, Cali y Ciudad de México.De acuerdo con Manuela Sánchez, cofundadora de Laika, “Encontramos una oportunidad en los estratos medios y bajos que tenían dos opciones, ir a la tienda de la esquina y escoger entre dos opciones o moverse hasta una tienda especializada los fines de semana”, señaló.Según dice, la idea es ser lo más rápido y eficientes posibles en las entregas. “Si se pide antes de las cinco de la tarde llega el mismo día. Contamos con medicina prepagada para mascotas y otros 17 servicios más”.El ecosistema busca prestarle a las personas un espacio en el que encuentren todo lo que necesitan sin tener que moverse a muchos lugares. Además explica que durante la pandemia, más personas están creyendo en los ecommerce y que Laika ha triplicado sus ventas. Por su parte, Daniela Mejía, fundadora de Pet Crew, explica que este proyecto nació cuando ella estaba en Barcelona haciendo su maestría y su mascota, que estaba en Colombia, le hacía mucha falta. Y se dio cuenta que en redes sociales muchas personas se ofrecían a pasear o cuidar mascotas. \"Yo quería hacer eso\", afirma.Esta empresa se creó, precisamente, buscando suplir la necesidad que en muchas ocasiones tienen los dueños de mascotas cuando tienen que salir de viaje y no saben con quién dejar a sus animales.En Pet Crew, además, también se presta el servicio de paseos de mascotas tras adquirir una de las empresas de paseo de mascotas que llevaba más tiempo en el mercado y que ya tenían todo el modelo creado.  “Nosotros ofrecemos la mayor calidad en nuestros cuidadores y nos encargamos de que cumplan con todas las características para que los animales estén en las mejores manos, de aquellos que se postula, únicamente pasan el 15 % de ellos”, dice Mejía.Así mismo, desde la empresa son muy enfáticos que la ventaja que ofrecen es la personalización total que tienen los usuarios para decidir el momento en el que necesitan que cuiden sus mascotas.Y aunque la cuarentena no ha sido el mejor momento para la empresa, Mejía agrega que poco a poco están recuperando sus clientes y esperan poder incursionar también en el mercado de los veterinarios a domicilio. “Queremos crecer mucho a nivel Colombia, porque creemos que hay un mercado gigante todavía y luego pensar en expandirnos a otros países de Latinoamérica”, finalizó Mejía. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/el-mundo-de-las-mascotas-un-espacio-para-innovar-518950", "categoria": "tecnosfera"}, {"titulo": "Por covid-19 murió el músico dominicano Víctor Víctor ", "contenido": " El músico dominicano Víctor Víctor murió en Santo Domingo este 16 de julio por covid-19, informaron medios de ese país. Se encontraba hospitalizado desde hace dos semanas y aunque había mostrado alguna mejoría, el 15 de julio su salud se deterioró y los médicos no pudieron hacer nada para salvarlo.  Víctor Víctor siempre será recordado porque fue uno de los primeros músicos que rescató uno de los géneros populares más importantes de República Dominicana: la bachata, la misma que luego Juan Luis Guerra le pondría un sonido más experimental para terminar de dejarla en el lugar que le correspondía: uno muy importante. Su nombre, además, fue reconocido porque Celia Cruz, la intérprete de salsa fallecida hace 17 años, interpretó una de sus más hermosas canciones: Te busco. Nacido en Santiago de los Caballeros, República Dominicana, el 11 de diciembre de 1948, se desempeñó como cantante, músico, guitarrista y compositor.En una entrevista publicada en EL TIEMPO en el 2017, Víctor Víctor contó que se aficionó la bachata, inicialmente tocada solo con guitarra, gracias a Lila, la señora que ayudaba con los quehaceres en su casa y no solo ponía esta música en una vieja radio, sino que \"la bailaba muy bien\". Ella sembró esa semilla en su carrera musical, pese a que por ser tan popular, no era un sonido bien visto en las altas esferas dominicanas. “Naturalmente, quienes querían criticar la bachata iban a perder esa guerra; las cosas cuando tienen raíces populares se imponen”, dijo en esa entrevista.De paso, Víctor Víctor, nacido como Víctor José Víctor Rojas, también tuvo lecciones de guitarra de parte de su papá y de Ramón Vargas, cuyo hijo es el famoso Wilfrido Vargas. Su muerte fue confirmada por el cantautor Pavel Núñez, uno de sus amigos más cercanos, mientras su esposa Sobeida, quien se recuperó del covid-19, no fue capaz de hablar a los medios. Sus cercanos lo recuerdan como un auténtico bohemio, al que además le grabaron sus temas artistas como Ángela Carrasco, Emmanuel y Danny Rivera.Fue un hombre con sentido político y vinculado a las causas sociales. Cuando tenía 13 años tuvo que vivir la caída y el asesinato de Rafael Leonidas Trujillo, dictador dominicano, y esto despertó su conciencia política. De hecho, encabezó una campaña en su país ante la Junta Central Electoral (JCE) para que en los tarjetones de votación se pudiera incluir la palabra \"ninguno\" en unas elecciones presidenciales, en protesta por el descrédito que le atribuía a la clase política de la isla. Redacción local y Efe", "link": "https://www.eltiempo.com/cultura/musica-y-libros/murio-el-musico-dominicano-victor-victor-518954", "categoria": "cultura"}, {"titulo": "La imagen de James y Bale en el festejo del Madrid que se hace viral", "contenido": " En la interna del Real Madrid solo hay festejo. La conquista del título 34 en la Liga este jueves los puso a celebrar de gran manera. Abrazos, aplausos, saltos y sonrisas vivieron este jueves, luego de vencer al Villarreal. Una vez se escuchó el pitazo final, los jugadores salieron a festejar entre ellos y los abrazos hacían confundir a unos con otros. Titulares, suplentes y directivos se reunieron en la cancha para portar la camiseta edición campeón 2019-20. Solo había júbilo.Le puede interesar: (James Rodríguez, números grises en el campeón Real Madrid).Dentro de los futbolistas que estuvieron en el terreno de juego se vio al colombiano James Rodríguez y al galés Gareth Bale, ambos borrados durante la temporada por Zinedine Zidane en especial en la recta final, estuvieron con la camiseta del equipo festejando.Pero hubo una imagen que se volvió viral en las redes sociales. Mientras la plantilla de futbolistas alzaban a Zidane y lo lanzaban hacia el cielo, se vio a James y a Bale observando ese momento, con una sonrisa, pero sin participar. ¿Será este el capítulo final de James y Bale con el Real Madrid? Todo parece indicar que sí, aunque todavía falta una jornada de la Liga de España y la Champions League.También lea: ('Si seguimos así, con Nápoles vamos a perder también': Messi) - Atención, proponen histórico revolcón en la Dimayor: nueva liga- Presidente de Santa Fe pide expulsión de clubes que hoy son disidencia- ¡Y comenzó la fiesta de celebración del título del Real Madrid!DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/real-madrid-campeon-la-polemica-imagen-de-james-y-bale-en-el-festejo-518910", "categoria": "deportes"}, {"titulo": "El más célebre de los Harry's Bar del mundo: historia de una marca", "contenido": " Pocos bares-restaurantes en el mundo se pueden atribuir la creación de una receta que le haya dado la vuelta al mundo. Harry’s Bar, de Venecia, fundado el 13 de mayo de 1931, se dio el lujo de crear dos: la del Bellini (coctel con prosecco y melocotón) y la del carpaccio, que en 1950 ideó uno de sus cocineros, en honor del pintor italiano Vittore Carpaccio. ste lugar de la calle Valleresso, de la ciudad italiana, se convirtió en destino de personalidades de talla mundial. Hemingway, María Callas, Charles Chaplin, Winston Churchill fueron vistos en sus mesas y, seguramente, atendidos por su fundador, Giuseppe Cipriani (ya fallecido).Su leyenda parte de un acto de generosidad: Cipriani era bartender en el hotel Europa. Uno de sus clientes, un norteamericano asiduo, dejó de ir de pronto. Al saber que era por falta de dinero, Cipriani le prestó para los tragos de una noche.  El turista desapareció; y tres años después llegó a pagarle y a proponerle abrir un bar. El sitio llevó el nombre del inversor: Harry Pickering. El lugar tuvo un éxito innegable, pero no exento de altibajos.En su momento fue obligado a cerrar por el régimen fascista, por seguir atendiendo a clientes judíos, cuando estaba prohibido. Y, ya décadas después, el ministerio de Cultura Italiano le otorgó el carácter de Monumento Nacional (2001). Pueden interesarle también las historias de marcas como la de los alfajores que se convirtieron en el souvenir de argentina, o Nespresso, las cápsulas que cambiaron la forma de preparar café o la historia de Aunt Jemima, una marca que se despide para transformarse en este 2020. REDACCIÓN DE CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/gastronomia/el-mas-celebre-de-los-harry-s-bar-del-mundo-historia-de-una-marca-519010", "categoria": "cultura"}, {"titulo": "La importancia del cuidado de los pies durante la cuarentena", "contenido": " Los pies juegan un papel fundamental en la vida del ser humano, y aunque muchas veces son olvidados e ignorados, son los responsables de proveer la coordinación, el equilibrio y el desplazamiento. Al considerarse indispensables para el desarrollo de una gran parte de las tareas diarias que realizan las personas, hay que tener en cuenta que estos necesitan de un especial cuidado, inclusive en la época en la que Colombia y el mundo entero está viviendo a raíz de la crisis por el COVID-19.Y es que el hecho de que un gran porcentaje de la población se encuentre en casa, hace necesario que se inculque una cultura de prevención y del cuidado de los pies, ya que es posible que estos hayan sido descuidados por estos días.Dentro de los principales problemas que se pueden presentar en los pies, aparecen los dolores repentinos por el mal uso del calzado; las bacterias y hongos; la sudoración; y la resequedad. Para empezar, según el doctor Carlos Fernández, jefe médico de países andinos y Centroamérica de Consumer Health de Bayer S.A., “las personas deben buscar un sitio cómodo para trabajar y hacer pausas activas cada dos horas, ya que hacer ejercicios suaves de extensión y contracción de las piernas y pies, contribuye a mantenernos sanos y activos”. De igual manera, masajearlos con frecuencia especialmente en los puntos de presión, ayuda a mejorar la circulación de la sangre, permitiendo que tanto la piel como los músculos, tendones y articulaciones, reciban buen aporte de oxígeno y nutrientes.Pero el encontrarse en casa, da paso a que la mayoría de las personas caminen descalzas dentro de ella, o estén en medias, pantuflas o chancletas, y en ese sentido, también hay que anotar algunas recomendaciones. “Lo ideal es que solo caminen descalzos los bebés que están aprendiendo a caminar (…) Aunque la casa pueda estar muy limpia, el riesgo de lesiones, heridas, golpes e infecciones por gérmenes traídos del exterior, puede estar a la orden del día especialmente en las edades extremas de la vida, es decir, los niños o los ancianos, por lo tanto, se recomienda el uso de calzado suave y con agarre en los niños por su rapidez y velocidad, y en los ancianos por la falta de reflejos, estar siempre calzados con zapatos anti resbalones”, continua el doctor Fernández.En cuanto al uso de las medias, y las pantuflas o chancletas anteriormente mencionadas, las primeras deben ser cómodas, y las segundas, por lo general, no son ideales para usarlas todo el tiempo en casa o durante largas jornadas de pie, porque usualmente no son ergonómicas y modifican la forma del pie que se apoya, provocando dolores, generando lesiones por el roce, o engrosamiento de la piel (callos). En caso de que estos aparezcan, se deben cambiar los hábitos, y si estos persisten, hay que consultar a un especialista.Las bacterias y los hongos también son protagonistas de esta época. Los pies sucios, mal cuidados o sudorosos, sin cambio de medias o de zapatos, con uñas largas y mal cuidadas, favorecen la aparición de los mismos, produciendo rápidamente mal olor, ardor, rasquiña, y hasta despellejamiento de la planta del pie. Para evitarlos o eliminarlos, “se deben secar muy bien los pies después del baño, no andar descalzos en pisos húmedos o sucios, y aplicar talcos y antibacteriales, ya sea en polvo o en spray, para acabar con los gérmenes que se adhieren a la piel, y la sudoración de los pies producto de la actividad diaria”, agrega el doctor Fernández.Es garantía de buena salud y cuidado para los pies, mantenerlos libres de humedad generada por factores ambientales o por sudor. Aunque el sudor es normal, cuando sudan más de la cuenta, y no se tiene cuidado, se convierte en un factor de riesgo para enfermedades. La sudoración puede evitarse teniendo calzado limpio, fresco y cómodo; empleando medias para ayudar a absorber el sudor y permitir su rápida evaporación; y utilizando talcos medicados o formulados con alcanfor, avena o un antibacterial que ayude a eliminar los gérmenes, o impedir que se adhieran a la piel húmeda.“En climas fríos hay que mantenerlos abrigados empleando medias y aplicando talco antes de las medias, ayudando así a mejorar la temperatura y la circulación de la sangre, disminuyendo la sudoración y evitando que se resequen o generen callos por roce inadecuado. En los climas cálidos, hay que mantenerlos con calzado abierto para evitar que suden, recordando aplicar algún talco con avena o similar, que los mantenga libres de sudor y muy frescos, o emplear medias muy cortas para evitar el contacto directo con el zapato, y posible lesiones por sudoración y reblandecimiento de la piel”, puntualiza el doctor Fernández.Por último, ponerle atención a la resequedad de los pies, es otro de los puntos clave al momento de cuidarlos. Lo recomendable es mantenerlos frescos, secos e hidratados y lavarlos con agua limpia y jabón suave; aplicando un talco desodorante con propiedades antibacteriales y antisudorales que además ofrezcan frescura; y de vez en cuando, una crema humectante y suavizante principalmente en las áreas de roce con el calzado. La marca número uno en el cuidado de los piesLos pies se deben cuidar todos los días, y en ese sentido, para cada necesidad y tipo de pie, existe un producto Mexsana, la marca número uno en el cuidado de los pies, cuenta con un amplio portafolio fabricado por Bayer S.A., que ofrece los más altos estándares de calidad, y previene el 99,9 por ciento de los hongos y las bacterias que producen el sudor y el mal olor. A continuación, conocerá las opciones para que descubra la que más se adapta a sus pies:1. Clásico:Mexsana® Clásico es perfecto para quienes están en constante movimiento. Gracias a su acción propelente, se necesita menos dosificación para cubrir la zona afectada; y proporciona una agradable frescura para todo el día. Es de uso diario, y no deja huella.2. Lady:Mexsana® Lady contiene beneficios para inhibir el crecimiento de microorganismos que causan el mal olor, ofreciendo protección con un delicado aroma. Es de uso diario, y además, de rápido secado.3. Ultra:Mexsana® Ultra fue desarrollado para quienes se exigen más, y buscan máxima protección para sus pies. Su fórmula antibacterial y antitranspirante, ofrece extrema frescura y protección contra el sudor y el mal olor hasta por 48 horas. Es de uso diario, y no deja huella.4. Avena:Mexsana® Avena es ideal para los que buscan productos con ingredientes naturales. Gracias a la sustancia emoliente y propelente, este producto tiende a perdurar en la piel y su extracto ayuda mantenerla humectada por más tiempo. Adicionalmente, el extracto de avena brinda mayor suavidad a los pies creando una barrera protectora contra las agresiones externas. Es de uso diario, y no deja huella.Cabe resaltar, que los productos anteriormente mencionados –aquellos que vienen en spray- son amigables con el medio ambiente, ya que no dañan la capa de ozono, y su empaque es reciclable, lo que quiere decir, que son ideales para tener unos #PiesValientes.", "link": "https://www.eltiempo.com/contenido-comercial/la-importancia-del-cuidado-de-los-pies-durante-la-cuarentena-509078", "categoria": "contenido comercial"}, {"titulo": "Pillan a empleado limpiando con saliva carros de supermercado", "contenido": " La bioseguridad, el distanciamiento social y el aseo son aspectos que se han vuelto más relevantes después de la aparición de la pandemia del nuevo coronavirus. Por eso, hechos en los que se evidencian la indisciplina y la falta de cuidado con la salud de los demás se han vuelto virales en las últimas semanas.(También puede leer: Video: niños nadan y juegan con un cocodrilo como si nada pasara). En Colombia, por ejemplo, se han registrado casos insólitos que han despertado la indignación de todo el país. El que más resonancia ha tenido en los últimos días fue el de un hombre que fue grabado mientras abría y probaba distintos jugos dentro de un supermercado.Aunque algunas personas han dicho que este es el reflejo de la indisciplina que hay en la sociedad colombiana, en otras partes del mundo también se han registrado casos similares. (Lea también: Los trucos que la gente usa para fingir en Instagram que es perfecta)Recientemente, se volvió viral un video que grabó una clienta en una de las sedes de la cadena de supermercados FreshCo, ubicada en la ciudad de Toronto (Canadá). El pasado 5 de julio, mientras estaba de compras, Marta Casimiro vio que un empleado del establecimiento, aparentemente, estaba escupiendo en una toalla blanca con la que limpiaba los carros de mercado. \"No podía creer eso. Estaba en 'shock' ... me siento enferma\", le dijo Casimiro al medio local 'CityNews', que registró la noticia. (Si nos lee desde la aplicación, puede ver el video del supermercado aquí).Según ella, había empezado a grabar porque se dio cuenta de que los carros de mercado estaban muy sucios. Su intención era mostrarle al administrador del lugar el estado de los mismos. Sin embargo, el funcionario no la atendió y, sostuvo, cuando intentó contactarlo al otro día, no recibió la respuesta que esperaba.“Él (el administrador) protegió a su trabajador. Dijo que no quería ver el video. No me creyó y me trató muy mal \", explicó.(Le puede interesar: Niño héroe recibió ataque de un perro para salvar vida de su hermana).El medio canadiense contactó a Sobeys, la empresa propietaria de la cadena de supermercados. Su vicepresidenta de comunicaciones, Jacquelin Weatherbee, señaló que, aunque sabía que el comportamiento era \"absolutamente reprobable\", el hombre no era empleado de la empresa y ya no está trabajando en el supermercado.Casimiro señaló que, después de que el video se conoció, recibió una llamada del administrador. Esta vez, dijo, su tono fue \"más amable\". Como disculpa le dieron una tarjeta de regalo para hacer compras en la tienda. No obstante, señaló que aún espera que \"se haga justicia\".La publicación que hizo la mujer generó un gran polémica en Canadá, donde los protocolos de bioseguridad y el distanciamiento social han sido usados para contrarrestar el avance de la pandemia.(Siga leyendo: Cucuteño se burla del covid: no cree en el virus y no usa tapabocas). Según los datos de la Universidad Johns Hopkins, Canadá ha logrado aplanar la curva de contagios por el nuevo coronavirus. El pico epidemiológico en ese país se registró en mayo, cuando hubo 2.800 casos nuevos en un solo día. Actualmente, se están registrando entre 300 y 600 infecciones diarias.El balance general de las cifras señala que Canadá cuenta con más de 110.000 personas contagiadas con el virus y ha registrado más de 8.600 fallecimientos por esa misma causa.(Además: El ‘probador de jugos’ y las ‘colombianadas’ que indignan al país). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/video-viral-coronavirus-hombre-limpia-con-saliva-en-supermercado-covid-19-518870", "categoria": "mundo"}, {"titulo": "Especial: Soy Saludable Colsubsidio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/especial-soy-saludable-colsubsidio-515386", "categoria": "contenido comercial"}, {"titulo": "¿Buscando estudiar? El 'Open Day' tiene la oferta que necesita", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/buscando-estudiar-el-open-day-tiene-la-oferta-que-necesita-515820", "categoria": "contenido comercial"}, {"titulo": "Youtuber en Alerta Naranja | Coronavirus en Colombia", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-youtuber-con-negocio-se-enfrenta-a-retos-518830", "categoria": "bogota"}, {"titulo": "El aterrador crimen del rey de las aplicaciones de mototaxismo", "contenido": " Este miércoles se confirmó la muerte de Fahim Saleh, de 33 años, quien era un millonario nacido en Bangladesh que había invertido en la empresa de mototaxis colombiana ‘Picap’ y era dueño de la empresa Gokada, una aplicación que ofrece el mismo servicio en Lagos, Nigeria. (Le recomendamos: Imputan cargos a agresor de un perro que perdió sus ojos por el ataque.)Según reportaron medios internacionales, el hombre fue descuartizado en su apartamento en Manhattan en Nueva York, Estados Unidos. Su hermana, quien llegó al apartamento fue la que descubrió el cuerpo y alertó a la policía.Aunque aún no se conoce la identidad del asesino, el diario Daily News señala que su asesinato estaría vinculado a una disputa empresarial. Además, según The New York Times, se trataría de un asesinato cometido por un experto. Al parecer, un hombre vestido totalmente de negro habría seguido al empresario hasta el ascensor de su condominio en Manhattan, y allí habría usado un arma eléctrica para inmovilizar al hombre. (Le puede interesar: Ordenan el cierre de algunas sedes judiciales de Bogotá.)Según medios internacionales, Saleh fundó una empresa de capital de riesgo llamada Adventure Capital, destinada a ofrecer servicios digitales para mejorar la vida de personas en países en vía de desarrollo e invirtió en compañías de Bangladesh y Colombia.En su momento, a través de dicha empresa, Saleh invirtió un capital semilla de 250.000 dólares para la aplicación colombiana Picap. (En otras noticias: Se reactiva entrada de presos a las cárceles, con estas condiciones.)De hecho en octubre del 2018, el empresario escribió un artículo sobre sus negocios en el mundo y dijo \"después de Gokada, también invertí en un servicio colombiano de mototaxis llamado Picap, que presentaba sus propios desafíos regulatorios”.En Colombia, aseguró, la gente no piensa en conducir taxis en motocicleta de forma peligrosa, al menos no en términos de sufrir un accidente de tráfico.(Además: El angustioso llamado de una juez por muerte de compañero por covid-19.)\"El problema, en cambio, es que hay muchos delitos asociados con motocicletas, especialmente robos y asesinatos automovilísticos. Para luchar contra estos crímenes, el gobierno colombiano aprobó una ley que prohíbe que las motocicletas de más de un tamaño de motor, transporten a un pasajero masculino mayor de 14 años en algunas partes de Bogotá, la capital del país\", aseguró el empresario.Tras su éxito en el mundo de las ‘start-ups’, la prensa local de Nueva York señaló que Saleh recientemente había comprado el apartamiento donde residía por 2.2 millones de dólares.  - Vacuna de Oxford contra covid-19 ofrecería doble nivel de protección- Presidente Duque insiste en que confinarse no es la solución- SIC impone millonaria multa a Postobón por publicidad engañosa JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/fahim-saleh-el-rey-de-las-aplicaciones-de-mototaxismo-asesinado-en-su-condominio-en-nueva-york-518820", "categoria": "justicia"}, {"titulo": "'Medellín llegará a su pico a comienzos de agosto': Daniel Quintero", "contenido": " Daniel Quintero, alcalde de Medellín, explica las razones que llevaron a la ciudad a un nueva cuarentena total los fines de semana.(Le recomendamos: Preocupación por plaga de langostas que arrasa cultivos en los Llanos) El pico debería llegar para la primera semana de agosto, será el momento más difícil. Queremos proteger a la población más vulnerable, personas mayores de 60.En Medellín estimamos que unas 3 millones de personas se van a contagiar. Por eso hemos diseñado unas estrategias con base a la data que tenemos para prevenir que los riesgos sean mayores hasta que exista una vacuna que, se espera, pueda llegar en diciembre. Respecto a la indisciplina social, Quintero manifestó que en la mayoría de los casos las personas se han apegado a la ley. Aunque reconoció que hay ciertos sectores que no la cumplen a carta cabal, como Villahermosa.Precisamente, manifestó que en Villahermosa, pese a la indisciplina social, a los mayores los están cuidando, cosa que no está pasando en la Candelaria (centro), por lo que se decidió cerrar.“Nos estamos esforzando en procurar a los mayores. Iniciamos una campaña de que si hay una persona mayor de 60 años se use tapabocas”, indicó Quintero. (Le puede interesar: Cinco cosas que debe saber sobre la cuarentena en el valle de Aburrá) Medellín no es solo la ciudad que primero abrió, sino la más abierta. Cuando yo recibo la ciudad tiene una tasa de desempleo alta, la más alta del país. Esta situación ha generado que se pierdan empleos, pero con las decisiones tomadas fue una de las ciudades que menos empleo perdió por cuenta de esto. Gobernar es tomar decisiones, a veces hay que tomar decisiones entre cosas buenas, eso es fácil. Pero a veces hay que hacerlo entre dos cosas difíciles y toca cuidar los empleos porque eso trae cosas malas para las familias. Tomar una decisión que proteja a las familias y a las vidas es retador. Hemos puesto todo para que Medellín sea segura. Aquí hasta una legumbrería tiene que tener registros y protocolos.  Eso hace que Medellín tenga una de las tasas de letalidad más bajas. Es retador. Hay que apelar a los principios y valores por los que me metí en la política. Concibo la política como un acto de responsabilidad.Mientras haya una cama disponible en Medellín, será para quien la necesite.Esto es muy duro en la primera etapa. Ahora las camas de Barranquilla pueden servir para alguien de Medellín.Trabajamos para que los mayores no se contagien, pero es tan complejo que nadie conoce las respuestas. Nos ha tocado tomar decisiones en medio de la incertidumbre.Medellín, por lo menos, saldrá más fuerte de esto. Nos va quedar en la conciencia que vamos a entregar todo, sin escatimar en recursos. (Lea también: ¡Pilas! Cambió el pico y cédula en todo el Valle de Aburrá) Tenemos pensado después de realizar una evaluación, que Medellín pueda contar este año con dos ferias. Por el momento estamos estudiando la estrategia para que sea así, con la idea de cuidar a la ciudad. Hay un grupo de intensivistas que tenemos (119) en la ciudad y ellos han diseñado un plan, ellos dijeron que sabían lo que enfrentaban. Crearon un plan de expansión a 700 camas y luego uno a mil. Hoy Medellín tiene más de 700 camas instaladas, pero avanzamos al plan mil. Este fin de semana llegan 200 ventiladores más.​ Los planes los diseñan los mismos intensivistas. El modelo en Estados Unidos es el de un intensivista por 24 camas, ellos saben cómo atender escenarios de guerra. Ese sería el modelo de Medellín, apoyados de un equipo de otros médicos y enfermeros.Hay que expresar admiración por lo que hacen los médicos, es mantener vivo a alguien. Ser preparado como intensivistas es un reto y no se consiguen a la vuelta de la esquina.Hemos pensado en traer un contingente de especialistas. No descartamos nada. (Le sugerimos leer: Conozca los precios de los vuelos piloto entre Bucaramanga y Cúcuta) Aún no sabemos qué tan necesario sea. Cuando sea necesario activaremos las opciones.Tenemos un plan, y ese plan lo vamos ejecutando. Falta información para tener claro hasta dónde va el pico. Cuando uno mira la curva de otras ciudades como Madrid, o Nueva York, entonces uno puede calcular cuántas duplicaciones faltan. En el caso de Barcelona fueron dos, en el caso de Nueva York fueron tres duplicaciones. Eso fue lo que nos llevó a declarar la alerta naranja mucho más temprano, lo que permitió que nos alejemos de la zona crítica.  El transporte público puede seguir funcionando, pero van a encontrar poca demanda porque es una cuarentena estricta. Sólo domicilios para farmacias y servicio médico. Cuando hay alguna operación, un reforzamiento estructural de un edificio, hay que mantenerlo, operaciones particulares de industrias que sí deben funcionar. Pero el comercio estará cerrado, si alguien sale tendrá que explicar muy bien por qué salió.Esta medida tiene un soporte epidemiológico, parte de la idea que se estudió en principio en Isarael de 14 días abiertos y 20 cerrados, nosotros pusimos a correr todos los modelos buscando cuál generaba el mejor efecto y encontramos que si le quitábamos un día a la semana y los del fin de semana, con ley seca, es mejor que la meseta sea más larga y no el pico más alto.Encontramos que la gente en el trabajo se cuida más, por eso supimos que los fines de semana la ciudadanía es más propensa a los contagios. Mire que en el último puente de junio encontramos 1.887 fiestas, junio fue desastroso. (Además: Tras 20 días de retornar a territorio, niña indígena fue asesinada) La gente se relajó, fue a fiestas, la gente se quita el tapabocas en fiestas y cierran las ventanas, entonces crean todas las condiciones ideales para el virus. Una persona contagiada en una fiesta de 15 personas puede contagiar a la mitad de las personas. Ha sido muy criticada la ley seca, pero se han dado cuenta de que epidemiológicamente es una decisión correcta.Yo suelo construir un mensaje de esperanza, porque la gente quiere que les digamos cómo protegerse. Si en su familia hay alguien gordo, hay que cuidarlo, la mayoría de las personas que están en UCI son jóvenes con obesidad.Esta es la política del amor. Quiero que mañana usted llame a su ser querido y le diga: quiero que te cuides este mes, porque en este mes va a ser alto el tema del contagio.  MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/entrevista-con-daniel-quintero-alcalde-de-medellin-sobre-cuarentena-total-518750", "categoria": "colombia"}, {"titulo": "Pillan a empleado limpiando con saliva carros de supermercado", "contenido": " La bioseguridad, el distanciamiento social y el aseo son aspectos que se han vuelto más relevantes después de la aparición de la pandemia del nuevo coronavirus. Por eso, hechos en los que se evidencian la indisciplina y la falta de cuidado con la salud de los demás se han vuelto virales en las últimas semanas.(También puede leer: Video: niños nadan y juegan con un cocodrilo como si nada pasara). En Colombia, por ejemplo, se han registrado casos insólitos que han despertado la indignación de todo el país. El que más resonancia ha tenido en los últimos días fue el de un hombre que fue grabado mientras abría y probaba distintos jugos dentro de un supermercado.Aunque algunas personas han dicho que este es el reflejo de la indisciplina que hay en la sociedad colombiana, en otras partes del mundo también se han registrado casos similares. (Lea también: Los trucos que la gente usa para fingir en Instagram que es perfecta)Recientemente, se volvió viral un video que grabó una clienta en una de las sedes de la cadena de supermercados FreshCo, ubicada en la ciudad de Toronto (Canadá). El pasado 5 de julio, mientras estaba de compras, Marta Casimiro vio que un empleado del establecimiento, aparentemente, estaba escupiendo en una toalla blanca con la que limpiaba los carros de mercado. \"No podía creer eso. Estaba en 'shock' ... me siento enferma\", le dijo Casimiro al medio local 'CityNews', que registró la noticia. (Si nos lee desde la aplicación, puede ver el video del supermercado aquí).Según ella, había empezado a grabar porque se dio cuenta de que los carros de mercado estaban muy sucios. Su intención era mostrarle al administrador del lugar el estado de los mismos. Sin embargo, el funcionario no la atendió y, sostuvo, cuando intentó contactarlo al otro día, no recibió la respuesta que esperaba.“Él (el administrador) protegió a su trabajador. Dijo que no quería ver el video. No me creyó y me trató muy mal \", explicó.(Le puede interesar: Niño héroe recibió ataque de un perro para salvar vida de su hermana).El medio canadiense contactó a Sobeys, la empresa propietaria de la cadena de supermercados. Su vicepresidenta de comunicaciones, Jacquelin Weatherbee, señaló que, aunque sabía que el comportamiento era \"absolutamente reprobable\", el hombre no era empleado de la empresa y ya no está trabajando en el supermercado.Casimiro señaló que, después de que el video se conoció, recibió una llamada del administrador. Esta vez, dijo, su tono fue \"más amable\". Como disculpa le dieron una tarjeta de regalo para hacer compras en la tienda. No obstante, señaló que aún espera que \"se haga justicia\".La publicación que hizo la mujer generó un gran polémica en Canadá, donde los protocolos de bioseguridad y el distanciamiento social han sido usados para contrarrestar el avance de la pandemia.(Siga leyendo: Cucuteño se burla del covid: no cree en el virus y no usa tapabocas). Según los datos de la Universidad Johns Hopkins, Canadá ha logrado aplanar la curva de contagios por el nuevo coronavirus. El pico epidemiológico en ese país se registró en mayo, cuando hubo 2.800 casos nuevos en un solo día. Actualmente, se están registrando entre 300 y 600 infecciones diarias.El balance general de las cifras señala que Canadá cuenta con más de 110.000 personas contagiadas con el virus y ha registrado más de 8.600 fallecimientos por esa misma causa.(Además: El ‘probador de jugos’ y las ‘colombianadas’ que indignan al país). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/video-viral-coronavirus-hombre-limpia-con-saliva-en-supermercado-covid-19-518870", "categoria": "mundo"}, {"titulo": "Invima autoriza pruebas en humanos con nuevos ventiladores nacionales", "contenido": " El Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima) autorizó  este jueves que se realicen pruebas en humanos con los ventiladores mecánicos desarrollados por la iniciativa InnspiraMED. Las pruebas arrancarán con 15 pacientes en el hospital San Vicente Fundación, Clínica Las Américas y Clínica Universitaria Bolivariana. (Puede leer: Vacuna de Oxford contra covid-19 ofrecería doble nivel de protección)Además, el Invima señaló que ensayarán con estos tres tipos de ventiladores: - Ventilador Gibic Neuma V1.0 – Prototipo Modelo UdeA- Ventilador mecánico Sami – V. Prototipo Universidad EIA- RESPCOVID-IMSC2R-19, Prototipo IMSEl director del Invima, Julio César Aldana, explicó que \"InnspiraMED es un proyecto del departamento de Antioquia, que tiene incluidos tres desarrollos: uno de la Universidad de Antioquia, otro de la Escuela de Ingeniería y otro de las Industrias Médicas Sampedro”.“La Sala Especializada de Dispositivos Médicos y Reactivos de Diagnóstico In Vitro conceptúa que se aprueba el desarrollo de la fase I del protocolo 'Evaluación de desempeño de un modelo de ventilador mecánico estándar para cubrir las necesidades de asistencia ventilatoria durante la crisis sanitaria por infección con SARS-CoV-2 covid-19' de la iniciativa InnspiraMED”, señaló el Invima.(Le puede interesar: El aterrador crimen del rey de las aplicaciones de mototaxismo)Adicionalmente, el organismo enfatizó en que “el alcance de los requisitos contemplados en el Acta No. 4 del 17 de abril de 2020, Acta No. 6 de mayo de 2020 y el Acta No. 9 de 2020 evidencian que tanto el desarrollo como el tiempo de aprobación de este protocolo de investigación para iniciar las pruebas en seres humanos ha dependido exclusivamente del cumplimiento y rigurosidad por parte de los investigadores en las respuestas dadas a cada uno de los requerimientos”.Estos dispositivos médicos, además, cumplen con los estándares y requisitos internacionales.Finalmente, el Invima señaló que la Sala Especializada de la Comisión Revisora debe examinar y aprobar todos los protocolos de investigación de los proyectos que involucran este tipo de dispositivos médicos, \"para poder iniciar la fase de investigación clínica con seres humanos. En esto radica la importancia de hacer esta evaluación ágilmente, pero con todo el rigor sanitario, de manera que se mitigue cualquier riesgo que pueda acarrear su uso”.Tras ello, esta iniciativa nacional debe continuar con las otras fases. - Por ‘Matarife’, Petro y Robledo ahondan sus diferencias- Cundinamarca lanza un salvavidas de ucis a Bogotá- La edad y estas enfermedades aumentan el riesgo de morir por covid-19ELTIEMPO.COM", "link": "https://www.eltiempo.com/salud/invima-autoriza-pruebas-en-humanos-con-nuevos-ventiladores-de-innspiramed-518844", "categoria": "salud"}, {"titulo": "El arte de taparse la boca: el círculo del arte se reactiva", "contenido": " El arte está en crisis, pero… ¿cuándo no ha estado en crisis? En las vacas gordas o en las vacas flacas, la crisis es parte del proceso creativo. Y en tiempos de pandemia, los artistas tienen mucho que decir. ArtBo fin de semana inicia su camino de este año con un recorrido por cuatro museos y 28 galerías de Bogotá, Cali y Medellín, que se transmitirá este 18 de julio en directo, desde las 10 a. m., por www.eltiempo.com, nuestro canal de YouTube y nuestras diferentes redes sociales y por diferentes medios que, como nosotros, se han aliado al evento.Juanes, Fonseca, Chabuco, J Balvin y Yuri Buenaventura acompañarán musicalmente el recorrido. Además, tendrá lugar el lanzamiento de 29 tapabocas Onda de Mar convertidos en obra de arte. “Es algo inédito”, dice María Paz Gaviria, gerente de plataformas de la Cámara de Comercio de Bogotá. “La idea es que se visibilice y se reactive el mundo del arte”. Y de qué manera: el recorrido tendrá pausas musicales con la participación estelar de Juanes, Yuri Buenaventura, Chabuco y Fonseca. Y la aparición de J Balvin. Juan Pablo Calvás, periodista de W Radio, será el conductor principal y estará acompañado en el recorrido por Roberto Pombo, director de EL TIEMPO; Paola Turbay; Alejandro Santos; Gustavo Gómez; Camila Zuluaga; María Wills; Paula Jaramillo y Pilar Castaño, entre otros personajes del periodismo y la cultura.(Le puede interesar: ‘Mostramos una Colombia diversa que no estamos acostumbrados a ver’)Pero el plato principal, sin duda, será el lanzamiento de los tapabocas de Onda de Mar intervenidos por 29 artistas de distintas generaciones, desde jóvenes promesas o nombres tan reconocidos como los de Luz Ángela Lizarazo, Wilson Díaz o Miler Lagos, hasta figuras consagradas como Álvaro Barrios, Antonio Caro y Santiago Cárdenas.Los tapabocas se venderán desde este sábado por la página ondademar.co y desde el viernes de la otra semana, en diferentes almacenes Carulla de Bogotá, Cali, Barranquilla y Medellín.El precio de cada tapabocas será de 30.000 pesos, el 10 % de esa suma será para el artista y el resto para que los cuatro museos, el MAMM, de Medellín; el Mambo, de Bogotá; la Tertulia, de Cali, y el Museo de Arte Moderno de Barranquilla les compren obras a las diferentes galerías para enriquecer sus colecciones. Los restaurantes American Ugly, de Bogotá, y Herbario de Medellín, ofrecen un brunch para acompañar el evento. Hay que hacer el pedido desde este viernes.(Además: Un colombiano acaba con 1.278 m² de bosque por su forma de consumo)No lo duden: hay que usar el tapabocas. Y mejor con la firma de un artista y con todas las normas para protegerse de la covid-19. (bis) oficina de proyectos – Juan ObandoGalería Adrián Ibáñez – Gloria HerazoAurora, espacio para el arte y el diseño – Kindi LlajtuCasa Hoffmann – Juan CortésCasas Riegner – Antonio CaroGalería Espacio Continuo – Gustavo NiñoGalería Indiana Bond sXXI – Alejandro OspinaEl Museo – Álvaro BarriosEspacio El Dorado – Gustavo SorzanoFORO.SPACE – Andrés Matías PinillaGalería Elvira Moreno – Saúl SánchezGalería Jenny Vilà – Luz LizarazoInstituto de Visión – Wilson DíazLa Balsa Arte – Miguel CárdenasLa Cometa – Ana GonzálezLA Galería - David PeñaLokkus – Daniel SalamancaLGM Galería – Miler LagosLiberia – Jorge Julián AristizábalOtros 360° - Evelyn TovarPlecto – Camilo MontoyaPolicroma – Julián UrregoRINCÓN – Lía GarcíaSalón Comunal – Marcela RodríguezSextante – Santiago ParraSGR Galería – Paulo LiconaSketch – Karolina RojasSN MaCarena – Miguel Bohmer El recorrido y los conciertos se transmitirán mañana, 18 de julio, en directo desde las 10 a. m. por www.eltiempo.com y a través de nuestro canal de Youtube. - Osmel Sousa habla de elección de reina de Colombia a Miss Universo- Víctor Mallarino confiesa que siendo joven fue acosado por otro hombre- Andrés Calamaro les declaró la guerra a los fanáticos de QueenCULTURA", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/recorrido-virtual-por-galerias-y-museos-ademas-de-la-coleccion-de-tapabocas-onda-de-mar-519086", "categoria": "cultura"}, {"titulo": "‘Podrían estar vendiendo alcohol metílico con la fachada de etílico’", "contenido": " Ante la alerta por la muerte de 24 personas en Bogotá con hallazgos de metanol en sus cuerpos, EL TIEMPO habló en exclusiva con Carlos Antonio Murillo, subdirector de servicios forenses del Instituto Nacional de Medicina Legal, para que explicara el porqué de la alarma.(Le recomendamos: ¿Me pueden poner un comparendo por no usar tapabocas en el carro?) A comienzos de este año la FDA, una agencia del gobierno de los Estados Unidos responsable de la regulación de alimentos, medicamentos, cosméticos, aparatos médicos, productos biológicos y derivados sanguíneos advirtió a los consumidores y proveedores de cuidados de la salud que ha visto un fuerte incremento en productos para desinfectar las manos que están etiquetados que contienen etanol (conocido también como alcohol etílico) pero que han dado positivos en las pruebas de contaminación por metanol . La pregunta es ¿Qué está pasando en Bogotá? (Le puede interesar: Taxista cuenta cómo terminó contagiando a toda su familia) ¿Qué es el metanol? El metanol, o alcohol de madera, es una sustancia que puede ser tóxica cuando se absorbe por la piel o se ingiere, y puede ser potencialmente mortal. Es de uso industrial y se utiliza con varios fines entre ellos para temas de refrigeración. No suele ser de uso rutinario en nuestras casas o en la vida de una persona. ¿Es diferente al etanol?​Sí. El etanol es el que utilizamos para la desinfección y el que encontramos en algunas bebidas alcohólicas. Se encuentra comercialmente sin ninguna dificultad. ¿Cómo se comprueba que una persona tiene metanol en su cuerpo? ​Se detecta en los laboratorios forenses a través de estudios de sangre o de otros líquidos del cuerpo cuando una persona tiene sintomatología o ha muerto por una intoxicación. ¿Y por qué se elevó esa alerta en Bogotá? ​El Instituto Nacional de Medicina Legal ha observado en los últimos dos meses un incremento inusual de resultados positivos en los laboratorios de toxicología forense de metanol en cadáveres que han llegado por muertes catalogadas como ‘en estudio’. Es decir, personas que mueren y no se sabe cuál es la causa real de su muerte. Estos cuerpos llegan por orden judicial y los patólogos forenses realizan las autopsias médico legales para determinar cuál fue la causa del fallecimiento. En el marco de esos estudios toma muestras biológicas para que los laboratorios de toxicología analicen si encuentran algún tóxico que pueda explicar la muerte. (Le recomendamos: Claudia López le presentaría a Duque propuesta de cuarentena general) ¿De cuántos casos están hablando?​En estos dos últimos meses hemos diagnosticado 24 casos en Bogotá. Es un incremento inusual de muertes con metanol positivo y por eso ya estamos realizando estudios. Hemos encontrado que muchas de estas personas tenían historia de ingesta de alcohol, por eso estamos orientados a que, puede ser, que haya una ingesta de alcohol que usualmente no se hace con fines suicidas o con otros fines diferentes a consumir por una necesidad. ¿Qué perfil tienen las víctimas?​Hay personas habitantes de la calle y tenemos personas con antecedentes de alcoholismo. ¿Qué puede estar sucediendo? ​Una hipótesis es que ante la pandemia hay una mayor facilidad para la compra de alcohol por parte de los hogares. Eso hace que los habitantes de la calle o los alcohólicos tengan más facilidades para adquirir esta sustancia. Es decir, estas personas lo consumen de forma voluntaria. Nuestro llamado es que se revise el origen del alcohol porque podrían ser que estén vendiendo alcohol metílico con la fachada de etílico. Ese es un riesgo grande. (Lea también: Medicina Legal alerta por aumento de muertes por metanol en Bogotá) ¿De qué otra forma se puede generar la intoxicación por alcohol metílico? ​El alcohol se puede absorber por varias vías: por inhalación, por ingesta o a través de la piel. En los casos de Bogotá la gran mayoría ha sido por ingesta, es decir, son personas que voluntariamente toman el alcohol sin mirar su procedencia. En la literatura está descrito que también puede haber absorción a través de la piel o por aspiración pero tendría que ser en una exposición muy alta para explicar una muerte. Por ahora creemos que todos estos casos están relacionados con la ingesta y no con la inhalación o el uso tópico de alcoholes. Una recomendación para la ciudadanía ​La ciudadanía tiene que comprar el alcohol de limpieza etílico en sitios seguros y aunque sean confiables no dejarlos en sitios visibles que propicien consumos peligrosos para la salud humana. Creemos que cuando hay ley seca las personas alcohólicas pueden estar tentadas a consumir este tipo de sustancias. Esto puede ser mortal.  - Así trocaron un cadáver y se lo entregaron a otra familia - Explosión en obra de construcción dejó una persona muerta y 2 heridas - Cundinamarca lanza un salvavidas de UCI a Bogotá CAROL MALAVER*Subeditora de la sección BogotáSi usted ha sido víctima de intoxicación por metanol escríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/podrian-estar-vendiendo-alcohol-metilico-con-la-fachada-de-etilico-en-bogota-518984", "categoria": "bogota"}, {"titulo": "Las voluntarias que atienden a los heridos de Tasajera", "contenido": " Han pasado 11 días del incendio en Tasajera (Magdalena) del camión cisterna cargado de gasolina que cobró, hasta el momento, la vida de 39 personas y el dolor y el luto en este pueblo de pescadores de la Ciénaga Grande no cesa.El silencio se apoderó de los habitantes de este corregimiento, que sienten estar pagando un castigo, al que se suma otro mal que los tiene arrinconados: la pandemia de coronavirus, que también está cobrando vidas.(Especial EL TIEMPO: Tasajera, perder la vida por un galón de gasolina) Pero en medio de la tristeza un grupo de voluntarias, que de manera silenciosa desde el mismo día del siniestro, tratan de curar las heridas de aquellas personas que intentaron rescatar de las llamas a sus amigos y familiares, sin ningún tipo de protección y asumiendo todos los riesgos. Fueron hombres y jóvenes que luego de ser atendidos en los centros hospitalarios de Puebloviejo, Ciénaga, Santa Marta y Barranquilla, ya dados de alta y que ahora permanecen en sus casas sin los más mínimos implementos de salud e higiene para seguir sanando las quemaduras que les provocó el incendio. (Le recomendamos: Tragedia de familia en Tasajera: 12 miembros, entre muertos y heridos) Es aquí donde aparece la obra de Katerine Ariza, una auxiliar de enfermería y promotora de salud, quien con otras dos enfermeras del pueblo, visitan todos los días a estos valerosos vecinos y amigos para curarlos, utilizando medicamentos especializados que han recibido de donación de personas de Barranquilla, Santa Marta, Ciénaga y del mismo Puebloviejo.“Ellos son pescadores pobres que no tienen recursos para pagar un tratamiento, entonces nosotras vamos a sus casas y los atendemos”, cuenta Ariza, líder de la iniciativa que a través de la Fundación de Desarrollo Social, que creo con su esposo, está recibiendo las ayudas. “Lo único que no aceptamos es plata en efectivo, y solo recibimos lo que tenga que ser medicamentos que nos permita curar a estas personas”.Hay personas que han insistido en mandarles comida, la que es repartida entre las familias que han resultados damnificadas por el accidente, como quiera que perdieron a los hombres que eran los encargados de llevar el sustento. (Vea también: La cruda realidad de Tasajera y de los pueblos vecinos) Desde las primeras horas del día estas mujeres salen a recorrer las calles de Tasajera en busca de los heridos. Hasta el momento están atendiendo a siete, pero están seguras que este grupo se incrementará cuando regresen los que estás hospitalizados.“Hay dos personas que tienen heridas muy delicadas, y en la sola curación nos podemos tardar de dos a tres horas”, cuenta Karerine, quien asegura que ella y las otras dos voluntarias no ocultan su temor de realizar este trabajo ya que pueden ser infectadas con el coronavirus. (Le recomendamos: Sobreviviente de Tasajera: 'Mi hijo está por nacer y ahora no puedo trabajar') En estos momentos Katerine pide a las personas interesadas en apoyar el trabajo que realizan con estos heridos, la donación de elementos como vaselina, gasas estériles, guantes esterilizados, cremas cicatrizantes como Fitostimoline, Furacin, kits de aseo personal, pañitos húmedos, alcohol antiséptico, papel higiénico, además de tapabocas N 95, “son para protegernos del covid-19, no podemos dejar a tras nuestra protección”.Las personas interesadas en apoyar esta causa se puede comunicar con Katerine Ariza al celular 301 4396275, y sobre las donaciones enfatiza que son en especie, no en dinero. “Nos puede hacer llegar todo al Servientrega de Ciénaga, que allá nosotras la recogemos”. - Preocupación por plaga de langostas que arrasa cultivos en los Llanos - 'Medellín llegará a su pico a comienzos de agosto': Daniel Quintero - Reconocida arquitecta denuncia haber sido víctima de extorsión Leonardo Herrera Delgans*Corresponsal EL TIEMPO BarranquillaEn Twitter: @leoher69leoher@eltiempo.com", "link": "https://www.eltiempo.com/colombia/barranquilla/tres-voluntarias-curan-a-los-heridos-de-tasajera-518902", "categoria": "colombia"}]