[{"titulo": "Si no tengo trabajo, ¿debo pagar cuota alimentaria de mi hijo?", "contenido": " EL TIEMPO y la Universidad Libre se aliaron para brindarles a los usuarios asesoría legal con los expertos de la Facultad de Derecho. En esta entrega de Consultorio Jurídico le contamos sobre las condiciones de la cuota alimentaria de los hijos en caso de que se haya quedado sin trabajo y otros aspectos relacionados. Al final del artículo encontrará el formulario donde puede dejar su pregunta sobre este o cualquier otro tema legal. El Código de la Infancia y la Adolescencia consagra los alimentos debidos a niños, niñas y adolescentes como un derecho amparado. Al definir alimentos el artículo 24 establece las necesidades que le son propias, como las indispensables para “el sustento, habitación, vestido, asistencia médica, recreación, educación o instrucción y, en general, todo lo que es necesario para el desarrollo integral de los niños, las niñas y los adolescentes”. Para fijar la cuota de alimentos el sistema jurídico colombiano establece la necesidad de acreditar la filiación (registro civil de nacimiento) las necesidades del alimentario (hijos) y la capacidad económica de los alimentantes (padres). Se concluye así que la obligación de suministrar alimentos es siempre solidaria para los padres, debiendo cada uno contribuir a prorrata de sus ingresos al pago de alimentos, pese a que en Colombia se acostumbre fijar cuota solamente al alimentante convocado (conciliación) o demandado. No obstante, es preciso recabar que las necesidades de los hijos deben ser satisfechas por ambos padres y solo en caso de imposibilidad o a falta de éstos es que la ley colombiana autoriza fijar esta obligación en parientes próximos como los abuelos.(Le puede interesar: ¿Puedo retractarme de compra de vivienda por la crisis actual? )El título ejecutivo debe  indicar el valor a pagar, su periodicidad, fechas para el cumplimiento, forma de pago y los criterios para su reajuste anual. Este último aspecto se determinará por reglas particulares que acuerden los padres o bien que cumpla lo dispuesto en el artículo 129 del Código de la Infancia y la Adolescencia esto es, un reajuste “a partir del primero de enero siguiente y anualmente en la misma fecha, en porcentaje igual al índice de precios al consumidor”. Es importante tener presente que la capacidad económica de los alimentantes o las necesidades del alimentario puede variar y con ello, la cuota alimentaria vigente. Por esta razón el alimentante al que se le fija cuota alimentaria debe solicitar mediante conciliación (requisito de procedibilidad que debe agotarse para acudir ante el Juez) la reducción de cuota alimentaria a una cifra que pueda pagar y que impida la denuncia por inasistencia alimentaria o la demandada en un proceso ejecutivo con medidas cautelares para hacer efectivo el pago de la cuota que se acordó o fijó en el título ejecutivo.De igual manera, si la capacidad económica de los alimentantes aumenta, avalará la solicitud de aumento de cuota alimentaria si se acredita que son mayores las necesidades o que con la cuota que se venía pagando las necesidades de los hijos no están plenamente satisfechas.En todo caso, teniendo presente que la cuota de alimentos puede ser modificada en tanto la realidad de la familia lo exija, bajo ningún criterio puede legitimarse el que los padres de familia se excusen para el no pago de la cuota de alimentos alegando falta de empleo, pandemia, aumento de gastos o cualquier otro caso fortuito.  (Lea también:¿Puedo terminar un contrato de arrendamiento sin pagar multa? )Los alimentos debidos a niños, niñas y adolescentes son un derecho y por ello, un imperativo su protección y satisfacción; más que un deber jurídico es un asunto de pura humanidad.", "link": "https://www.eltiempo.com/justicia/servicios/debo-pagar-la-cuota-alimentaria-si-no-tengo-trabajo-521762", "categoria": "justicia"}, {"titulo": "Capturan a conductor que espiaba a 'Timochenko' para atentado", "contenido": " En una operación conjunta entre la Policía Nacional y la Fiscalía, fue capturado Víctor Hugo Rojas Dilva, alias 'Chavo', exmiembro de las Farc y ahora en las disidencias que lidera alias 'el Paisa' conocidas como 'Segunda Marquetalia'.EL TIEMPO estableció que, según los investigadores, el capturado trabajó para el esquema de seguridad de 'el Paisa' y, cuando este se alejó de las exFarc, integró el esquema de seguridad de Rodrigo Londoño, 'Timochenko', presidente del partido Farc.De hecho, empezó a ser indagado porque estaba filtrando información sobre sus movimientos y rutinas, para atentar en su contra.(Le puede interesas: ¿Quién era el escolta que quería matar a Timochenko?)  La captura de alias 'Chavo', que será judicializada en la tarde, se regisró a las 4 de la mañana de este lunes y con él fueron detenidas otras cinco personas, integrantes de una célula que operaba en Caquetá, Huila, Risaralda y Cundinamarca.La operación, bautizada 'San Pio', permitió establecer que este grupo, al servicio de 'el Paisa', se encargaba de ejecutar acciones criminales contra dirigentes políticos, integrantes del partido Farc, y homicidios entre la población civil. UNIDAD INVESTIGATIVA", "link": "https://www.eltiempo.com/unidad-investigativa/timochenko-capturan-a-exfarc-que-lo-espiaba-522706", "categoria": "unidad investigativa"}, {"titulo": "Por Jesús Santrich, Sandra Ramírez suma otra polémica", "contenido": " Lleva muy poco tiempo en su cargo de vicepresidenta del Senado de la República, pero las polémicas generadas por sus omisiones y afirmaciones la han puesto en boca de muchos. Sandra Ramírez del partido Fuerza Alternativa Revolucionaria del Común, Farc, es, otra vez, motivo de polémica.(Recomendado: Sandra Ramírez, primera ex-Farc en un cargo directivo del Congreso) Primero, fue su silencio -intencional- ante el reclutamiento de niños por parte de la guerrilla de las Fuerzas Armadas Revolucionarias de Colombia, Farc, que incluso le mereció un llamado de atención por parte de una de las ONG más serias Human Rights Watch.Ahora, en una conversación con el senador Roy Barreras aseguró que así como el narcotráfico ha permeado “toda la sociedad colombiana”, también lo hizo con algunos de los integrantes de las Farc. Pero, eso sí, dijo que en el caso de 'Jesús Santrich' aún no hay pruebas que lo vinculen con este delito. Una declaración que generó ampolla naturalmente por tratarse de uno de los personajes que posiblemente más daño le han hecho al Proceso de paz.(Relacionado: La oportunidad para que Farc dé la verdad sobre reclutamiento infantil)No solo lo abandonó, volvió a tomar las armas y traicionó su propia firma, sino que todo apunta a que se mueve en las filas del sector narco de esta guerrilla, según varios estudiosos de este grupo armado.“Santrich es otro caso porque aunque está acusado, la Corte Suprema no halló las pruebas y Estados Unidos tampoco las envió cuando se le pidieron, y además en una entrevista, el mismo fiscal reconoció que era un entrampamiento a ‘Jesús Santrich’, y lo hacen para generar inseguridad jurídica al proceso, para ellos ocultar el verdadero rostro detrás de esto”, aseguró en las últimas horas la senadora.Jesús Santrich, quien llegó a asumir como miembro de la Cámara de Representantes del Congreso, ahora es buscado por Interpol por este delito en cualquiera de los más de 190 países donde opera la entidad.Para varios organismos de inteligencia, Santrich está protegido en Venezuela.Santrich permaneció detenido desde el 9 de abril de 2018 hasta el 30 de mayo de 2019, acusado dos veces por la Fiscalía de Colombia y con un pedido de extradición de Estados Unidos.(Lea también: El falso relato de las Farc sobre el reclutamiento infantil / Opinión)Su liberación se produjo en medio de una larga controversia entre las instituciones judiciales colombianas y el rechazo del gobierno del presidente Iván Duque.El, como ella, llegó al Congreso gracias al acuerdo de paz de 2016, que estableció que el ahora partido político Fuerza Alternativa Revolucionario del Común se beneficiaría de manera automática con 10 escaños para el periodo 2018-2022.Ramírez, sin embargo, sí dijo en la charla con Roy Barreras que narcotráfico hay en  todas las instituciones; “en el Ejército, en la política e incluso hay exsenadores acusados de narcotráfico y también los bancos”. Eso sí, aceptó que “ese flagelo llegó a nuestras filas, sí, de compañeros que se dejaron llevar como Gentil Duarte y Jhon 40”. Varias fuentes de inteligencia creen que Santrich precisamente trabaja con ellos ahora junto a las disidencias con el también prófugo Iván Márquez.Sobre el reclutamiento de menores, Sandra Ramírez dijo que son hechos que se dieron “por las condiciones de abandono a jóvenes que viven en el campo y no tienen tiempo de estudiar porque deben cumplir labores del campo y no hay políticas públicas para ellos”.(Le puede interesar: Piden a Estados Unidos proteger la paz de Colombia)Y sobre casos de violación en las Farc, la senadora dijo que “en Colombia hay cifras impresionantes de violación, incluso en la familia, y mire lo que está pasando con el Ejército, nosotros somos hijos de esta sociedad y tenemos un trayecto de conflicto y guerra, estos hechos pueden haber ocurrido y hay hechos dolorosos por los cuales había que acabar la guerra, esa guerra ocasiona hechos así”.Enfatizó en que “los hechos que conocimos los tratamos como un delito gravísimo aunque de otros no nos enteramos”.Sus palabras fueron recogidas por varios medios. Así, por ejemplo, RCN recordó que frente el secuestro, Sandra Ramírez dijo que “una guerra requiere de muchos recursos y los contribuyentes han dado muchos recursos para la guerra en Colombia, y nosotros no vamos a negar que acudimos a esta práctica que hoy decimos que fue un error por el dolor que causamos, y por eso la guerra había que acabarla”.RCN le dio despliegue a la entrevista que con rapidez se posicionó como una de las primeras tendencias en la red social Twitter.(Además: OEA hizo un llamado a proteger las comunidades en Norte de Santander)Finalmente, Sandra Ramírez envió un mensaje a las víctimas: “estamos dispuestos a los actos de reconciliación, a pedir perdón y comparecer por los hechos que ocurrieron en el conflicto y no debieron ocurrir, y haremos lo posible por cumplir e ir de la mano con ustedes para que se de cumplimento el acuerdo”.POLÍTICA​Twitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/sandra-ramirez-no-hay-pruebas-que-vinculen-jesus-santrich-con-narcotrafico-522670", "categoria": "politica"}, {"titulo": "La prueba que demostraría que la muerte de Martín Elías fue homicidio", "contenido": " Luego de varias trabas en el proceso judicial que se lleva a cabo en contra del chofer que conducía la camioneta en la que se accidentó y murió el artista vallenato Martín Elías Díaz Acosta, parece que el mismo ahora sí tendría una clara continuidad, con la decisión del juez cuarto penal del circuito de Sincelejo de aprobar una evidencia contundente a favor de la posición de la Fiscalía.(Le recomendamos: Médicos de Antioquia se oponen a llegada de especialistas extranjeros) Cabe recordar que esta institución acusó formalmente a Armando Quintero, conductor del vehículo, del delito de homicidio culposo por exceso de velocidad, realizándose el 10 de abril de 2018 la imputación de cargos, es decir, un año después del trágico suceso que ocurrió en la vía San Onofre (Sucre)-Lorica (Córdoba), a la altura de Aguas Negras.Sin embargo, Quintero no aceptó los cargos que se le impusieron, por lo que el caso se trasladó a un juicio oral, el cual ahora está programado inicialmente para el próximo 30 de septiembre.Tras lo anterior, EL TIEMPO conoció que en la pasada audiencia preparatoria que se celebró de manera virtual el 13 de julio, el juez cuarto penal autorizó que se presente el informe que realizó Automotores Toyota Colombia S. A. S. (ATC) en dicho juicio. (Le puede interesar: Policía recupera implementos robados en barco-hospital en Buenaventura) El propósito de ese informe fue conocer con precisión la velocidad que llevaba el automotor al momento de la colisión.Si bien el documento ya se encontraba listo, solo hasta ahora fue avalado por el juzgado que lleva el proceso.Dicho reporte muestra la velocidad que llevaba el vehículo 4.7 segundos antes del accidente, del cual se apoya la Fiscalía para reforzar la acusación en contra de Armando Quintero por homicidio culposo.De acuerdo con el informe de ATC, la camioneta iba exactamente a 159 kilómetros por hora hasta 3.2 segundos antes del accidente. Y que, al momento de ocurrir el mismo, registró 116 kilómetros por hora de velocidad. (Lea también: Minsalud dice que fármaco contra covid que usa médico es 'fraudulento') Las pruebas se acreditan a nivel científico a través de la recolección de la información que arrojó la computadora del vehículo Toyota Land Cruiser 200, en el cual iban tres personas más, quienes resultaron heridas en el accidente.Para la representación de la víctima, que en este caso son apoderados de la viuda Dayana Jaimes, ir a 159 kilómetros por hora en una vía que tiene fijado un límite de velocidad de 50 kilómetros por hora es una contundente muestra de la \"imprudencia que disminuye la probabilidad de sobrevivir de los ocupantes del automotor\".Precisamente, Óscar Sierra, abogado de la víctima, quien fue consultado por EL TIEMPO sobre la decisión del juez, celebró la aceptación del recurso para presentarse el 30 de septiembre, toda vez que es una prueba que cuenta con una precisión al tratarse de un nivel científico. (Además: Críticas contra alcalde de Medellín por pedir apoyo a médicos cubanos) \"Para nosotros es fundamental. Aquí ya no vamos a pasar de la especulación, de que fue que no tenía cinturón, de que fue que la vía estaba en mal estado o que el conductor estaba trasnochado o no. El exceso de velocidad es lo que explica el suceso lamentable\", manifestó el profesional del derecho.Según pudo conocer este medio, inicialmente el encargado de sustentar esta prueba en el juicio el próximo 30 de septiembre es el perito en análisis técnico en automotores Jhon Fredy Zapata Pareja. (Le sugerimos: 'Así empezó la toma de Venezuela': crítica de Uribe a médicos cubanos) De acuerdo con la epicrisis del hospital de San Onofre (Sucre), el joven cantante Martín Elías Díaz Acosta sufrió lesión cardíaca, trauma cerrado de abdomen, contusiones pulmonares bilaterales, edema pulmonar, contusión cardíaca, edema agudo pulmonar y edema agudo cerebral.Además, también se conoció que tuvo trauma de testículos, laceración pericardia, laceración de pelvis renal izquierda, fracturas de arcos costales, lesiones por mecanismo de fricción y excoriaciones múltiples en la cara, espalda y miembro superior e inferior. - Hipertensos, obesos y diabéticos entran este lunes en aislamiento - Luto en el golf colombiano: murió la hija de Camilo Villegas - La tutela que ordena a Duque borrar un trino sobre la Virgen - Las polémicas de los jueces que investigan a Jesurún y su corte Deivis López OrtegaCorresponsal de EL TIEMPOEn Twitter: @DeJhoLopez", "link": "https://www.eltiempo.com/colombia/barranquilla/martin-elias-nueva-prueba-en-el-caso-de-la-muerte-del-cantante-vallenato-ultimas-noticias-522378", "categoria": "colombia"}, {"titulo": "'Así empezó la toma de Venezuela': crítica de Uribe a médicos cubanos", "contenido": " El expresidente Álvaro Uribe se unió a las críticas que se despertaron en algunos sectores del país tras la solicitud que hizo el alcalde de Medellín, Daniel Quintero, a Cuba para que envíe médicos a Colombia como parte de la atención a la pandemia.“No a los médicos cubanos: el cuerpo médico de Medellín es de excelencia; durante estos 4 meses se debería haber avanzado en entrenar al talento humano en manejo de ucis; Cuba explota a los médicos como una 'trata de blancas'; ¡así empezó la toma de Venezuela!”, escribió el exmandatario en su cuenta de Twitter.(Le recomendamos: La tutela que ordena a Duque borrar un trino sobre la Virgen) (Lea también: Coalición fuerte en el Congreso, clave para la reactivación económica)El alcalde de Medellín envió una carta al embajador de Cuba en Colombia, José Luis Ponce, en la que le solicitó una “brigada” de médicos a la isla con el fin de que atiendan las unidades de cuidados intensivos (UCI) en la capital paisa.Este lunes en la mañana, Quintero defendió su decisión en Blu Radio. El mandatario pidió que los ciudadanos “abramos la mente” y dijo que si se trata de salvar una vida, que el médico “venga de dónde venga”.Las críticas a esa decisión provinieron de otros sectores del uribismo y también del exalcalde de Medellín Federico Gutiérrez, quién afirmó que “confiar y apoyar al personal médico local debe ser la prioridad”. - Abogado de Uribe debe explicar pagos por $ 40 millones a un testigo - Las salidas para pagar aportes de pensiones que ordenó la Corte - ¿Qué tan inminente y necesaria es una nueva reforma tributaria? - Las cuatro apuestas del gobierno de Duque para el poscovid-19 POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/alvaro-uribe-critico-llegada-de-medicos-cubanos-a-medellin-para-atencion-de-covid-19-522546", "categoria": "politica"}, {"titulo": "Las polémicas de los jueces que investigan a Jesurún y su corte", "contenido": " La suerte de los pesos pesados de la Federación Colombiana de Fútbol, entre ellos el presidente Ramón Jesurún y el poderoso Álvaro González, está en manos de una comisión disciplinaria que deberá determinar el camino a seguir luego de que ellos dos y otros dirigentes fueron condenados administrativamente por la Superintendencia de Industria y Comercio por el escándalo de la reventa de boletas en las eliminatorias del Mundial de Rusia 2018.(Le recomendamos: El mundo del golf se solidariza con Camilo Villegas por muertes de su hija) Esta semana, conminada por el Ministerio del Deporte a responder qué había hecho tras la decisión de la SIC (que le impuso una multa de más de 16 mil millones de pesos), la Federación respondió en un comunicado que ya hay una investigación en curso y que la adelanta la Comisión Disciplinaria. Ese cuerpo está integrado por tres personas, todas provenientes del mundo del derecho en Colombia. Y los nombres de dos de ellos -el actual magistrado Pedro Sanabria y el exjuez Aristides Betancur-- han estado rodeados de polémica. (Lea también: Luto en el golf colombiano: murió la hija de Camilo Villegas) Le puede interesar: (Listos para la NBA: ¡James enfrentó a Angola en un partido!).De los tres integrantes, uno representa la división profesional, uno a la aficionada y el tercero,al Comité Ejecutivo de la Federación. “Sus fallos se dictarán con base en la ley y en el código disciplinario aprobado por la asamblea de afiliados de la Federación y una vez ejecutoriados serán de obligatorio cumplimiento”, dicen los estatutos. Paralelamente, se está a la espera de la decisión que adopte la Fiscalía por el escándalo de las boletas de la eliminatoria que eran desviadas para la reventa. Hasta ahora la parte penal ha tocado a los empresarios, pero no a los dirigentes del fútbol colombiano que según la SIC sacaron lucro de la operación. El nombre más llamativo en la Comisión es el del magistrado de la Sala Disciplinaria del Consejo Superior de la Judicatura Pedro Alonso Sanabria. Es la misma sala que le acaba de negar a la Federación una tutela con la que pretendía tumbar la investigación de la SIC. También lea: (La fiesta de Cuadrado en el camerino de Juventus: ¡una locura!).La paradoja es que uno de los hombres que deberán decidir si Jesurún y los otros poderosos del fútbol se apartan de sus cargos sin que haya aún una decisión penal en su contra lleva casi 4 años sosteniéndose en su cargo de magistrado contra viento y marea, a pesar de que su periodo de 8 años ya expiró y a que diferentes instancias, entre ellas el mismo Gobierno, siguen buscando las vías legales para sacarlo de las altas cortes colombianas. Sanabria, quien aspiró a la gobernación de Boyacá en la década pasada y cuyo nombre apareció salpicado por el escándalo de DMG, ha sido directo beneficiario del limbo jurídico en que se mantiene la Comisión Nacional Disciplinaria, creada por la reforma de Equilibrio de Poderes del 2015 para reemplazar a la cuestionada Sala Disciplinaria de la Judicatura pero que no ha podido integrarse en los últimos cuatro años por dilaciones en el Congreso y la misma Judicatura. Sanabria y su colega Julia Emma Garzón han logrado matenerse en sus altos cargos -con ingresos mensuales de cerca de 30 millones de pesos-- a pesar de que sus periodos ya expiraron. La trayectoria de ambos es polémica en la Judicatura: de hecho, enfrentaron investigaciones de la Contraloría por el escándalo del 'carrusel de pensiones' en esa alta corte, pero terminaron beneficiados por una tutela que dejó el caso en la Comisión de Acusaciones, donde no avanzó. Hace apenas tres meses, el Consejo de Estado resolvió los impedimentos que los seis magistrados de la sección primera del Tribunal de Cundinamarca interpusieron para conocer una demanda en la que una ciudadana pide que ellos dos se vayan. Los magistrados del tribunal señalaron que no podían pronunciarse sobre la demanda presentada por la ciudadana Valentina Segura porque ellos mismos están siendo investigados por la Sala Disciplinaria, que entre sus funciones tiene la de sancionar a los jueces y abogados del país. Y la Sala de Consulta del Consejo de Estado respondió una pregunta del Gobierno sobre cómo acabar con la interinidad en la Judicatura, pero no ha dado pasos para acatar el concepto que sacaría a Sanabria, Garzón y a cinco magistrados interinos de esa alta corte.  Le recomendamos: (Cuadrado, una sensacional campaña con Juventus campeón).Por su parte, Aristides Betancur Ciufetelli también ha tenido cuestionamientos en su carrera. Es abogado penalista de la Universidad La Gran Colombia. Ejerce actualmente como abogado litigante. En su momento defendió a Juan Carlos Henao en el conflicto que tuvo el arquero con el club Santos, de Brasil, donde jugó en 2005. Betancur fue juez único especializado en Manizales y cuando ocupaba ese cargo, a comienzos de los años 90, tuvo una investigación de la Procuraduría: en noviembre de 1990, cuando estuvo como encargado por vacaciones del titular, dejó en libertad a Gonzalo Mejía Sanín, un confeso narcotraficante que admitió en su declaración haber trabajado para la red internacional dirigida, hasta antes de su captura y extradición a Estados Unidos, por Carlos Lehder Rivas. Pese a esa confesión y a que Mejía devolvió 60.000 dólares de la época, producto de actividades ilícitas, Betancur Ciuffetelli lo absolvió, con el argumento de que se trataba de un homónimo. Mejía volvió a entregarse en mayo de 1991. La Procuraduría denunció penalmente a Betancur por el delito de prevaricato. Fue condenado a 30 meses de prisión, sin beneficio de excarcelación, en 1993. El año pasado, la Fiscalía inició in proceso de extinción de dominio contra Mejía Sanín sobre bienes por más de 50 mil millones provenientes del narcotráfico. El tercer integrante de la Comisión Disciplinaria es el abogado penalista Miguel Córdoba Ángulo, especialista en Ciencias Penales y Criminológicas y magíster en Ciencias Penales y Criminológicas de la Universidad Externado de Colombia. Tiene además un doctorado en Derecho de la Universidad de Salamanca (España). Es profesor en el Externado y abogado litigante. DEPORTES ", "link": "https://www.eltiempo.com/deportes/futbol-internacional/reventa-boletas-seleccion-los-polemicos-jueces-que-investigaran-a-jesurun-522448", "categoria": "deportes"}, {"titulo": "Polémica por eliminar figura de Vicepresidencia vuelve a tomar vuelo", "contenido": " No son tiempos buenos para la figura de la Vicepresidencia. La actual, Marta Lucía Ramírez, ha estado en el ojo del huracán por varias polémicas, unas originadas por ella misma y otras de las que ni siquiera es responsable, pero sí protagonista. En esta coyuntura, por si fuera poco, se han escuchado varias voces pidiendo la eliminación de su cargo.(Le puede interesar: Vicepresidencia se refiere a servicio militar obligatorio para mujeres) La última de ellas la hizo el expresidente Ernesto Samper Pizano, quien aseguró: “Vuelvo a compartir la iniciativa de la eliminación de la Vicepresidencia y no personalizo en los argumentos”.En su mensaje ironizó: “Es costoso mantener una persona cuya única función es levantarse para averiguar cómo está de salud el Presidente, a quien solo puede reemplazar en caso de muerte”. Su mensaje se produce en momentos en que Ramírez ha sido tendencia en las redes sociales. Un hecho por el que, desde su oficina aclaran, no es responsable. Se trata de la iniciativa para que en el futuro las mujeres presten el servicio militar obligatorio.La controversia se dio luego de que ella sostuviera una reunión con la cúpula del Ministerio de Defensa en la que pidió blindar más puertas de acceso a las mujeres en carreras militares.Su propuesta fue sacada de contexto y llegó a las redes sociales, que la convirtieron en blanco de ataques, por lo que después tuvo que aclarar en qué consistían sus propuestas. Hace unos días, ella también había hecho un video en el marco de la instalación de las sesiones ordinarias de esta legislatura, en el que captó al Presidente en un comentario con una referencia despectiva hacia la senadora de oposición Aída Avella. Igualmente, la imagen de la vicepresidenta salió afectada. Aunque Ramírez eliminó el video, algunos usuarios alcanzaron a guardarlo y lo siguieron compartiendo.(Relacionado: Vicepresidenta explica el video del episodio de Aída Avella) En estos días, otras personalidades se han preguntado sobre la utilidad de su cargo. El general Óscar Naranjo, exvicepresidente de Colombia, dijo que él es partidario de eliminar la figura de la Vicepresidencia porque, a su juicio, “esta no fue un invento de la Constitución de 1991”.“La Vicepresidencia, como está concebida hoy en día, se ha desnaturalizado (...), son funciones marginales donde no hay línea de estructura burocrática (...). Termina siendo un comodín frustrado en su aspiración de hacer más por el país”, dijo el general Naranjo.(Recomendado: 'Soy partidario de eliminar la figura de la Vicepresidencia': Naranjo)La polémica incluso llegó al Congreso de la República. El representante por el Meta Alejandro Vega, del Partido Liberal, impulsa un proyecto de acto legislativo para eliminar la figura vicepresidencial y volver a la del designado.Se trata de una controversia que va y vuelve. Lo que en la práctica significa que en el país no hay un absoluto consenso sobre su existencia.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/marta-lucia-ramirez-vuelve-polemica-por-funciones-de-vicepresidencia-522586", "categoria": "politica"}, {"titulo": "La tutela que ordena a Duque borrar un trino sobre la Virgen", "contenido": " La Sala de decisión del Tribunal Superior de Cali le dio la razón a un ciudadano que pidió la protección de sus derechos, afectados por un trino hecho desde la cuenta del presidente Iván Duque.El ciudadano Víctor David Aucenon pidió que se le tutelaran los derechos a la laicicidad del Estado, la libertad de culto y el principio de separación entre el Estado y la Religión. Estos, según de ciudadano, fueron afectados por un trino hecho el 9 de julio. “Respetando las libertades religiosas de nuestro país y en clara expresión de mi fe, hoy celebramos los 101 años del reconocimiento a nuestra Virgen de Chiquinquirá como patrona de Colombia. Todos los días en profunda oración le doy gracias y le pido por nuestro país”, dice el trino del jefe del Estado que en varias ocasiones ha hecho referencias públicas a su devoción por la virgen.(Le puede interesar: En decreto oficial, alcalde pide a Jesús salvar su pueblo de covid- 19)El tutelante argumentó que el mensaje era discriminatorio y que si bien se hizo desde la cuenta personal y no de la Presidencia “por ese canal se entera de la información oficial, pues se emiten órdenes y mandatos” y que además las cuentas personales de los servidores públicos pierden tal connotación.Pidió al Tribunal que se ordene borrar el trino y se recuerde a la Presidencia que “debe abstenerse de realizar este tipo de alegorías a cultos en particular, desde las redes sociales”.La Sala con ponencia del magistrado Germán Darío Gómez se pronunció y dio un plazo de 48 horas para que se retire el trino y además “previene” al presidente Duque “para que, en lo sucesivo, se abstenga de incurrir en las conductas que dieron origen a esta tutela”.(Además: El 50,2 % de los contagiados en el país ya se ha recuperado: Duque)La Presidencia durante el trámite señaló que “no existe una regulación específica sobre lo que el Estado, a través de sus entidades públicas puede o no hacer en materia religiosa, para evitar atentar contra la neutralidad y la laicidad con los que debe actuar, pues los pronunciamientos sobre el tema han sido jurisprudenciales; además que dicho tuit no tiene carácter de exigible, ni constituye un acto oficial”.Sin embargo, los magistrados señalaron que por el contrario existe desde la misma Constitución una regulación sobre el tema, que se ha desarrollado mediante leyes sobre el Derecho a la Libertad Religiosa y de Cultos. Reconocen que el trino de hizo de la cuenta personal de Duque y habla de su  fé y laVirgen, \"lo que constituye una evidente exteriorización de creencia” que no lo eximen de control político y jurídico.En la decisión se lee que Duque debió tener cuidado “de no desconocer derechos fundamentales ajenos, dado el impacto que genera en los ciudadanos esa declaración por provenir del primer mandatario, de quien se predica un alto grado de credibilidad”.Añaden que “aunque la opinión se anunció en una cuenta personal, lo cierto es que el contenido que se publica en la misma deja la sensación y confusión a la comunidad de no serlo, pues por ahí se da cuenta de todas las actuaciones que despliega el gobierno, más que apreciaciones o situaciones de índole personal del gobernante”.(Lea también: Firmada la ley para dar rebajas a deudores de multas de tránsito)En la decisión además se indica que con sus palabras se incentiva a los devotos de la congregación de la virgen y se excluye a quienes no lo son, “que en este caso particular, corresponde a las minorías, pues la práctica religiosa de conmemoración de la virgen es mayoritariamente católica”.Finalmente en la decisión, de la cual uno de los tres magistrados, salvó su voto se afirma: “Para esta corporación el mensaje emitido por el Presidente no cumple con los mínimos de justificación y razonabilidad, por ser un claro discurso en materia religiosa cuya divulgación es prohibida, pues implica el desconocimiento del derecho de libertad de culto, y el deber de neutralidad del Estado, y en consecuencia, es vulneratorio del principio de laicidad del Estado”.La tutela puede ser impugnada y en todo caso será enviada a la Corte Constitucional que podría seleccionarla para su análisis.(Además: Vicepresidencia se refiere a servicio militar obligatorio para mujeres) - 'La tutela es un patrimonio, no solo jurídico sino social'- Las deudas y aciertos de Justicia y Paz, a 15 años de su creaciónJUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/tutela-que-ordena-a-duque-borrar-un-trino-sobre-la-virgen-de-chiquinquira-522490", "categoria": "justicia"}, {"titulo": "Abogado de Uribe debe explicar pagos por $ 40 millones a un testigo", "contenido": " Si no sucede ningún imprevisto, la imputación de cargos, con medida de aseguramiento contra Diego Cadena, abogado del senador Álvaro Uribe, se cumplirá este lunes, a las 2 de la tarde y será pública.Después de varios aplazamientos, la Fiscalía insistirá en la imputación de cargos, con medida de aseguramiento, por compra de testigos, una conducta que también impacta el proceso que la Corte Suprema sigue en contra del exmandatario por los mismos hechos y al que el alto tribunal le suma presunto fraude procesal.(Le puede interesar: La fortuna de Cadena, el polémico abogado del expresidente Uribe) Aunque Álvaro Uribe Vélez no le ha quitado el poder a Cadena, ha sido enfático en que desconocía esos pagos, que su a abogado llama viáticos y ayuda humanitaria, pero que para la Fiscalía es soborno en actuación penal.\"Vine a saber en las últimas semanas que el abogado Cadena, 10 meses después del testimonio de un testigo Vélez, Carlos Enrique Vélez, le dio 2 millones de pesos, que por razones humanitarias (...) si me hubiera consultado, le hubiera dicho no. Terminantemente no”, dijo Uribe ante la Corte.(Lo invitamos a leer: La historia del anónimo por el que la Corte indaga a Álvaro Uribe) El artículo 444 del Código Penal dice al respecto: “El que en provecho suyo o de un tercero entregue o prometa dinero u otra utilidad a persona que fue testigo de un hecho delictivo, para que se abstenga de concurrir a declarar, o para que falte a la verdad, o la calle total o parcialmente, incurrirá en prisión de seis (6) a doce (12) años y multa de cincuenta (50) a dos mil (2.000) salarios mínimos legales mensuales vigentes”. Allí no habla de cuantía y aunque cuando EL TIEMPO reveló esos pagos y la investigación a Cadena, se habló de 7 millones de pesos, al parecer, la cuenta ya va más lejos. EL TIEMPO reveló en primicia que Vélez, conocido en el mundo del hampa con el alias Víctor y exintegrante del frente Cacique Pipintá de las Autodefensas, dijo que recibió varios giros y plata en efectivo de manos de Cadena.Este diario comprobó que hubo una consignación por 2 millones de pesos a una familiar; y otros dineros a través de Juan José Salazar, socio de Cadena. Pero Vélez tiene recibos de Supergiros S. A., por más de 4 millones de pesos, a nombre de María Elena Vélez Ramírez.(Le puede interesar: Tomás Uribe habla de los presidenciables, y de De la Espriella) Incluso, Cadena elaboró una carta, el 11 de julio de 2018, en la que admite pagos.Pero a eso se sumarían otras entregas por 12 millones, 8 millones, 10 millones de pesos. Este diario tuvo acceso a algunos de los recibos y testimonios y la cuenta ya superaría los 40 millones de pesos.Además, el ente acusador buscará probar que no se trató de una conducta aislada sino de una especie de patrón. También hay cómo demostrar que la primera vez que se ofreció esa ayuda (humanitaria para Cadena, soborno para la Fiscalía) fue en el segundo semestre de 2017.  Reporteros de EL TIEMPO establecieron que hay otro preso, en la cárcel de Cómbita (Boyacá), que habría recibido las mismas visitas y ofertas.También está el pago a Eurídice Cortés, alias Diana, jefa política de las Auc en Caldas.Pero esta asegura que se trató de unos viáticos para ir a buscar otros potenciales testimonios, por eso es posible que en la audiencia esté al lado de la defensa. La cadena de Cadena está en manos del penalista Iván Cancino.(Lo invitamos a leer: Polémico abogado de Álvaro Uribe dice que su fortuna es lícita )El abogado le explicó a EL TIEMPO que partirá de la doctrina jurídica de que es ilegal grabar a un abogado. Además, buscará demostrar que Cadena no sobornó a testigos.\"Un soborno implica obtener un favor a cambio. Y en este caso no se pidió ni silenciar ni cambiar los testimonios de nadie\", le explicó el penalista a EL TIEMPO.Sin embargo, tanto la Corte como la Fiscalía han señalado que Cadena nunca legalizó el poder que Uribe le otorgó y, en la práctica, nunca ejerció legalmente como su abogado en ningún escenario judicial. - Audios y chats salpican al contralor de Barranquilla- Alias Ariel, el poder oculto del Eln que opera en Venezuela- ¿Cómo sería la primera fase de vacunación de covid-19 en Colombia?UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/diego-cadena-fiscalia-imputara-pagos-por-40-millones-a-un-testigo-522336", "categoria": "unidad investigativa"}, {"titulo": "El mundo del golf se solidariza con Camilo Villegas", "contenido": " El mundo del golf se despierta con la triste noticia del fallecimiento de Mía, la pequeña hija del colombiano Camilo Villegas y su esposa, María Ochoa. La pequeña luchó durante tres meses contra un cáncer.  A Mía le detectaron tres masas en marzo de este año y en ese momento fue operada. Posteriormente fue sometida a varias rondas de quimioterapia. A pesar de su lucha, la pequeña falleció este domingo en Miami, justo cuando cumplía 22 meses de edad. (Le puede interesar: Meluk le cuenta... (El triunfo de la oposición)“Han sido meses muy duros. La situación con Mía no ha sido fácil, pero ella ha luchado por su vida. Realmente no sé dónde está mi cabeza, pero sé dónde está mi corazón”, dijo Camilo el pasado 10 de junio, cuando se presentó a jugar en un torneo del Korn Ferry Tour. La Federación Colombiana de Golf envió este mensaje de solidaridad con el jugador colombiano más importante en la historia de este deporte, ganador de cuatro torneos en el PGA Tour y segundo en la FedEx Cup en 2008: (Le puede interesar: Las polémicas de los jueces que investigan a Jesurún y su corte)El ministro del Deporte, Ernesto Lucena, también manifestó en sus redes sociales su solidaridad con Camilo y su familia por la muerte de Mía.  Paco Alemán transmitió para ESPN todos los triunfos de Camilo Villegas en el PGA Tour. El periodista argentino también expresó su solidaridad en las redes sociales.  Nora Ventureira, destacada exjugadora argentina y también periodista especializada en este deporte, también envió su mensaje de condolencias a Villegas.   El canal especializado Golf Channel también registró la muerte de Mía y se solidarizó con Camilo y su familia.  (En otras noticias: Análisis: ¡Vuelve el gran ciclismo, arranca la Vuelta a Burgos!)Otros portales especializados en este deporte, como Nación Golf, también enviaron un mensaje de solidaridad y apoyo al jugador colombiano.  DEPORTES", "link": "https://www.eltiempo.com/deportes/otros-deportes/mensajes-de-solidaridad-a-camilo-villegas-por-la-muerte-de-su-hija-522554", "categoria": "deportes"}, {"titulo": "Así les fue a las localidades que ya terminaron cuarentena estricta", "contenido": " Ocho localidades de Bogotá terminaron este 26 de julio el periodo de cuarentena estricta por catorce días. La jornada, según la secretaría de Gobierno, dejó un balance positivo en cumplimiento e impacto en la reducción de la velocidad de contagio del covid-19 en estos sectores.  De acuerdo al balance la disminución de personas en las calles fue notoria. El número de pasajeros en TransMilenio se redujo en un 27% y en TransMicable en un 32%. Sin embargo las autoridades impusieron 9.163 comparendos, 1.962 fueron por salir sin tapabocas, 3.045 por incumplir las normas de la cuarentena estricta, 1.423 a establecimientos que abrieron sin ser parte de las cinco excepciones y 2.733 multas de tránsito. Además se practicaron 19.303 pruebas aleatorias de covid-19 a los habitantes de estas ocho localidades y se entregaron 64.568 ayudas humanitarias para que los habitantes más vulnerables.En las localidades de Bosa, Antonio Nariño, Kennedy, Puente Aranda y Fontibón, que iniciaron el pasado 23 de julio la cuarentena estricta ya se han realizado 1.910 pruebas covid y se han entregado 8.605 ayudas humanitarias. Estos son los casos de covid-19, según Saludata, en el primer grupo de localidades que tuvo cuarentena estricta: - Ciudad Bolívar: 6.690- Usme: 3.496- San Cristóbal: 4.396- Rafael Uribe Uribe: 5.143- Tunjuelito: 2.330- Santa Fe: 2.016- Chapinero: 1.692- Los Mártires: 1.513 - Estas son las localidades que siguen en cuarentena estricta. - Claudia López: 'Vamos a llamar a cada positivo para covid-19'. REDACCIÓN BOGOTÁEl Tiempo @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-como-les-fue-a-las-localidades-que-ya-terminaron-cuarentena-estricta-522560", "categoria": "bogota"}, {"titulo": "Médicos de Antioquia se oponen a llegada de especialistas extranjeros", "contenido": " Siguen las reacciones a la carta que el alcalde de Medellín, Daniel Quintero, le envió a la embajada de Cuba en el país para que a la ciudad llegue una brigada médica a operar más de 600 camas UCI ante una aparente escasez de personal médico capacitado.Además de opiniones políticas, se sumaron las voces de entidades de salud, las cuales manifestaron que la ciudad sí cuenta con personal idóneo para hacerle frente al pico de la pandemia, calculado para la primera semana de agosto.(Le recomendamos leer: La prueba que demostraría que la muerte de Martín Elías fue homicidio) El Grupo de Intensivistas de Antioquia (GIA), le manifestó a Quintero que se debe favorecer el trabajo del personal médico que no solo posea la mayor pericia, sino que además conozca la situación de campo.\"En la ciudad hay suficiente talento humano en salud altamente calificado para atender las necesidades de la pandemia. Entendiéndose por personal de salud a los médicos intensivistas, especialistas no intensivistas y el resto del equipo de apoyo (terapeutas y personal de enfermería)\", dice el GIA en una misiva.Además, aseguran que desde abril han sostenido diversas reuniones con las secretarías de Salud de Antioquia y Medellín, en las cuales se han tratado temas como la fase de expansión y un modelo de atención en la etapa más álgida del virus.(Le recomendamos leer: Así quedó la rotación del pico el cédula en el valle de Aburrá)De igual forma, han llevado a cabo planes de educación institucional con las universidades y con la Asociación Colombiana de Medicina Crítica y Cuidado Intensivo para capacitar al personal médico. \"Por lo anterior, consideramos que el grupo de especialistas en Medicina Crítica y Cuidado Intensivo, con la ayuda de las especialidades afines (Medicina Interna, Anestesiología y Medicina de Urgencias), nos encontramos en capacidad técnica para la atención de la pandemia, siempre y cuando se cuente con el apoyo de las entidades gubernamentales a las cuales continuamos ofertando nuestro compromiso incondicional, si así lo requieren\", finaliza la carta.De otro lado, la Sociedad Antioqueña de Anestesiología y Reanimación también se manifestó al respecto, asegurando que de manera reiterada han buscado comunicarse con la Secretaría de Salud \"para brindar un apoyo que permita una gestión eficiente del recurso humano disponible, sin que a la fecha hayamos sido convocados o se haya emitido una respuesta clara al respecto\".(Le puede interesar: El tratamiento que están aplicando en Nariño para combatir covid-19)Otra de las quejas del gremio de la salud es que, existiendo deudas pendientes con el pago al personal médico de la ciudad, se brinden más garantías al personal extranjero, como se deja ver en la carta enviada por la alcaldía.\"Solicitamos se revisen las acreencias laborales existentes en la ciudad y se salden las deudas pendientes con el talento humano en salud local antes de realizar una destinación diferente de los recursos\", declararon. Por su parte, el alcalde Quintero indicó que este lunes 27 de julio se reunirá con la Sociedad Colombiana de Anestesiología y Reanimación, así como otros actores del sistema de salud, para decretar unas mesas de trabajo.\"Nuestra prioridad será el talento humano local y nacional. Esta mesa de trabajo permitirá definir de manera consensuada si hay necesidades por fuera de lo que el talento humano de la región pueda asumir para la atención de la población\", manifestó el mandatario.En lo referente a la carta, Quintero explicó que se trata de una acción para adelantarse al peor escenario, como ya lo ha hecho antes, y aclaró que comunicados similares se enviaron a otros países.(Lea también: Críticas contra Alcalde de Medellín por pedir apoyo a médicos cubanos)\"Nosotros no solo le pedimos ayuda a los cubanos, también les pedimos a los franceses, a los españoles. A Estados Unidos e Inglaterra les pedimos vacunas, que Medellín pudiera participar en las vacunas. Arabia Saudita nos donó más de 100.000 pruebas. Tenemos un equipo que está buscando en todo el mundo herramientas para poder enfrentar esta etapa\", contó el alcalde.  Sin embargo, antes de que se apruebe o no la llegada de personal foráneo, primero se deben surtir tres etapas, según los lineamiento del Gobierno Nacional.La primera, es contar con los intensivistas que existen dentro de las mismas instituciones de la ciudad; la segunda fase, según el Ministerio de Salud, implica que anestesiólogos, cirujanos y otras personas del sector salud acompañen y hagan tareas que normalmente hacen los intensivistas; la tercera etapa consiste en traer personas de otras instituciones y de otras ciudades; y la cuarta sí implica traer residentes y eventualmente traer personas de otros países. \"No sabemos si va a ser necesario llegar hasta la cuarta etapa, pero nosotros nos tenemos que anticipar\", concluyó Quintero. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/medellin-medicos-no-estan-de-acuerdo-con-llegada-de-especialistas-cubanos-522558", "categoria": "colombia"}, {"titulo": "¿Hasta cuándo le pueden pedir que tome vacaciones en esta cuarentena?", "contenido": " Es común escuchar que a un conocido lo han sacado ‘obligadamente’ a vacaciones, que le han anticipado su tiempo descanso o que sus jefes le han pedido que, durante el trabajo en casa, seleccione unos días para su disfrute.Le puede interesar:  Pandemia triplicó la gente en vacaciones y con contratos suspendido¿Esto es legal? La pandemia del coronavirus ha ocasionado que tanto entidades públicas como privadas tomen alternativas para conservar el empleo, mantener un equilibrio económico y brindar auxilios a trabajadores y empleadores durante la crisis. Además, el Gobierno ha tomado medidas con el fin de dar un aire a las compañías. “Hasta tanto permanezcan los hechos que dieron lugar a la emergencia económica, social y ecológica, el empleador dará a conocer trabajador, con al menos un (1) día de anticipación, la fecha a partir de la cual concederá las vacaciones anticipadas, colectivas o acumuladas. De igual manera el trabajador podrá solicitar en mismo plazo que se le conceda el disfrute de las vacaciones”, se reglamentó en el artículo 4 del Decreto Legislativo 488 de 2020.Y aunque la pandemia no es el mejor escenario para salir a vacaciones -con restricciones de movilidad y cuarentenas- sería casi que imposible negarse a aceptar los días de vacaciones que el empleador considere. Según Jorge Palacio, abogado asociado de la firma Barrera Palacio Abogados, el trabajador “no puede negarse, ya que se trata de una facultad legal del empleador; lo ideal y a lo que se debe propender es al consenso entre las partes, especialmente cuando se anticipa el disfrute”. La medida puede resultar impositiva e incómoda en ciertos casos, pero este mecanismo puede ser considerado por el empleador con el fin de proteger el empleo y la empresa.Entonces, a pesar de que en estas ‘vacaciones’ de cuarentena el empleado no pueda viajar, asistir a eventos masivos o disfrutarlas según sus gustos, su puesto de trabajo podría estar siendo resguardado bajo esa medida, específicamente en una situación donde el desempleo ha aumentado.(Lea también: Seis claves para mejorar su puntaje de crédito ante centrales de riesgo)“Lo importante es que el empleador no abuse del derecho y lo utilice en la medida en que realmente se vuelva indispensable, así como tampoco se anticipen múltiples periodos de vacaciones que dejen al trabajador sin posibilidad de descanso durante los próximos años”, advierte el experto consultado.Con este mecanismo, algunas empresas con la imposibilidad de mandar a sus empleados a trabajar en casa, el teletrabajo e ir presencialmente a laborar, han “ganado tiempo, pues si bien no hay alivio en el flujo de caja, se trata de un concepto que no genera un pago sin retorno alguno”.La desmotivación e incertidumbre de los colaboradores hacia la empresa se pueden generar tras esta decisión, pero “si se trata de un proceso donde se están agotando todas las alternativas para salvar la empresa y el empleo, siendo la terminación del contrato la última opción cuando se han agotado las posibilidades legales y los recursos financieros, esto habla muy bien de su intención y del esfuerzo por mantener los puestos de trabajo”, concluye Palacio. JUAN DAVID CASTROContenido@elempleo.com", "link": "https://www.eltiempo.com/economia/finanzas-personales/hasta-cuando-le-pueden-pedir-que-tome-vacaciones-en-esta-cuarentena-522598", "categoria": "economia"}, {"titulo": "Joven contagió a su familia con covid por no seguir recomendaciones", "contenido": " Estados Unidos es, actualmente, el país más afectado por el nuevo coronavirus. Aun así y pese a las elevadas cifras de muertes y contagios, existen muchas personas que se rehúsan a usar tapabocas y a cumplir con las diferentes medidas de autocuidado. Fue justamente la poca conciencia frente al virus de un joven, de 21 años, en el estado de Florida (Estados Unidos), la que contribuyó a que su familia esté atravesando por un momento difícil. A mediados de junio pasado, el joven salió de su casa pese a la negativa de sus padres y contrajo el virus en una reunión con amigos. Como resultado, lo propagó en su casa, contagiando a su madrastra, padre y hermanos, y poniendo en riesgo, en especial, la vida de su progenitor, cuyo estado de salud se complicó debido a las comorbilidades.  Siempre que el joven salía de casa, su madrasta, Michelle Zymet, le recordaba que usara tapabocas, lavara sus manos y tuviera todas las precauciones necesarias para evitar el coronavirus. Además, le hacía especial énfasis en que no se reuniera con amigos y que no saliera de no ser estrictamente necesario. (Lea también: ¿Cómo hacer en casa si vivo con un sospechoso o caso de coronavirus?).Pero el joven hacía caso omiso a las recomendaciones y una tarde de junio, durante un encuentro con unos amigos, se quitó la mascarilla mientras comía y bebía, entre otras cosas, porque ninguno de ellos parecía enfermo. \"Decidió que quería salir y divertirse. Nos mentía: 'Estoy usando mi tapabocas, no te preocupes, estoy distanciado socialmente, solo estoy viendo a una persona'”, contó Zymet en un video para su página de Facebook.Después de dicho encuentro, las cosas siguieron como si nada. De hecho, aunque el joven presentó una sintomatología muy parecida a los signos del coronavirus, los trató con medicamentos como si fuera un cuadro de gripe. Días después de la reunión con sus amigos, uno de ellos lo llamó y le advirtió que había dado positivo en las pruebas de coronavirus. Pese a esto, el joven no se alertó hasta que sus familiares comenzaron a enfermarse.“Sintió que era necesario hacernos saber que probablemente todos deberíamos hacernos pruebas y que había una buena posibilidad de que pudiéramos tener el virus”, señaló la madrastra.(Le puede interesar: Impactante foto de un fallecido por coronavirus causa revuelo mundial). Aunque todos se contagiaron, John Place, esposo de Zymet y padre del joven, ha sido el más afectado por la virus, pues hace parte de la población de riesgo al sufrir de obesidad. Los síntomas de Place se agravaron la noche del 22 de junio y, por la alta temperatura que registraba, su esposa lo llevó a urgencias.\"Tenía una fiebre muy alta, apenas podía abrir los ojos y levantarse del sofá\", relató la mujer. (Si nos lee desde la App, encuentre el video aquí).Zymet ha estado al pendiente de todo lo que le sucede a su esposo, pero lo más difícil fue no poderlo visitar durante los primeros días hospitalizado, pues ella también tenía el virus.  En constantes oportunidades ha pedido cadenas de oración por la salud de Place, ya que el hombre estuvo en estado crítico y tuvo que ser conectado a un ventilador el pasado 29 de junio.(Lea también: Estudio muestra las probabilidades de contraer el coronavirus en casa).Actualmente, el hombre continúa hospitalizado y está respirando con ayuda de una cánula nasal. Por su parte, el cuerpo médico que lo atiende está atento ante cualquier situación que se pueda presentar. \"Todavía nos queda un largo camino por recorrer y estamos tomando las cosas día a día”, escribió Zymet en su Facebook. Toda esta situación motivó a la mujer a contar su historia a través de redes sociales, de tal forma que las personas entiendan la importancia de cuidarse y cuidar de los suyos. Sin embargo, no ha sido bien vista por todos: hay quienes aseguran que la mujer está culpando a su hijastro y exponiéndolo al repudio social. \"De ninguna manera estoy tratando de culpar a mi hijastro o ponerle esta inmensa cantidad de culpa por lo que ha sucedido. Él es consciente de que ha cometido un error. Desafortunadamente, bajó la guardia una o dos veces y esto es una posible consecuencia de sus acciones\", resaltó Zymet frente a las críticas.Pese a los comentarios negativos de algunas personas, la historia de esta familia ya ha sido contada por diferentes medios de comunicación. De hecho, la mujer ha concedido entrevistas televisadas para noticieros locales y, en cada una, siempre deja claro que solo busca que las personas se den cuenta de la realidad y la fuerza con la que ataca el virus. Además, hace una invitación a protegerse. \"Él (su hijastro) es plenamente consciente de todo lo que estoy compartiendo con el mundo. Esto es para ayudar a crear conciencia sobre la generación más joven y cualquier otro que piense que este virus es una broma y no es real. Hay que tomar las precauciones necesarias durante esta pandemia\", recalcó Zymet.Y concluyó: \"Hay que abrir los ojos: usar tapabocas, lavarse las manos con frecuencia y cumplir con el distanciamiento social. De lo contrario, ponen su vida y la de sus seres queridos en riesgo\".Tendencias EL TIEMPO -Diez héroes increíbles en esta pandemia que nos dan fe en la humanidad-¿Ya abrieron? ¡Ojo! Estas restricciones aún están vigentes en el país-Bill Gates responde a quienes le dicen que está detrás del coronavirusTendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-familia-contagiada-porque-hijo-no-siguio-medidas-de-autocuidado-522320", "categoria": "mundo"}, {"titulo": "Hay cuatro millones de armas ilegales / Lo que debe Diego Cadena", "contenido": " En 10 años, los hurtos con armas de fuego han aumentado 218 % , por lo que las medidas para evitar el porte de armas parecen no dar buenos resultados: solo 14 % de las armas en Colombia son legales y aflora el uso de armas hechizas y pequeñas para cometer delitos, en una sensación de inseguridad que se siente creciente en estos tiempos. Además, en 'El primer café': Diabéticos, hipertensos y obesos en Bogotá tendrán que quedarse en casa desde este lunes, una medida de última hora de la alcaldesa; Simone Biles, la deportista internacional más importante del 2019, habló con el periodista Lisandro Rengifo acerca de los Olímpicos; este lunes es la imputación de cargos a Diego Cadena, abogado de Álvaro Uribe, quien aún tiene que responder por los 40 millones de pesos que le entregó a un testigo. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-lo-que-aun-no-explica-diego-cadena-522528", "categoria": "podcast"}, {"titulo": "Hay cuatro millones de armas ilegales / Lo que debe Diego Cadena", "contenido": " En 10 años, los hurtos con armas de fuego han aumentado 218 % , por lo que las medidas para evitar el porte de armas parecen no dar buenos resultados: solo 14 % de las armas en Colombia son legales y aflora el uso de armas hechizas y pequeñas para cometer delitos, en una sensación de inseguridad que se siente creciente en estos tiempos. Además, en 'El primer café': Diabéticos, hipertensos y obesos en Bogotá tendrán que quedarse en casa desde este lunes, una medida de última hora de la alcaldesa; Simone Biles, la deportista internacional más importante del 2019, habló con el periodista Lisandro Rengifo acerca de los Olímpicos; este lunes es la imputación de cargos a Diego Cadena, abogado de Álvaro Uribe, quien aún tiene que responder por los 40 millones de pesos que le entregó a un testigo. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-lo-que-aun-no-explica-diego-cadena-522528", "categoria": "podcast"}, {"titulo": "Contundente reclamo de Duque a ex-Farc para que cumplan compromisos", "contenido": " El presidente Iván Duque, al participar este lunes en la sanción de la ley por medio de la cual se rinden honores a los miembros de las Fuerzas Militares, fue particularmente duro al exigir a los exmiembros de las Farc cumplir con la verdad y con la reparación a la que se comprometieron tras la firma del acuerdo de paz. Por supuesto, también exigió justicia.(Relacionado: La oportunidad para que Farc dé la verdad sobre reclutamiento infantil) Luego de decir que ya pasaron 12 años de la Operación Jaque, en la que fueron rescatados 15 secuestrados políticos que tenían las Farc,  dijo que como presidente de Colombia tenía  que hacer un énfasis \"y es que hoy más que nunca el país entero exige que se diga la verdad, que se haga justicia, que exista reparación\" y que además no exista la repetición para quienes flagelaron por décadas el pueblo colombiano.\"Eso implica que se conozca toda la verdad sobre el reclutamiento de menores y que también se impongan las sanciones ejemplarizantes a la luz del derecho internacional\", dijo el jefe de Estado luego de que en los últimos días dirigentes políticos del partido Farc haya salido a desconocer el reclutamiento de niños.(Recomendado: Piden a Estados Unidos proteger la paz de Colombia)Duque resaltó que el reclutamiento de menores ha sido uno de los flagelos más dolorosos que ha visto nuestro país y que como tal \"nadie puede pretender ocultar esa verdad, ni tampoco tenemos paciencia eterna para esa verdad, porque no estamos hablando de asuntos que requieran sofistificacion\".El mandatario dijo que se espera que cuanto antes se haga justicia, se conozca la verdad y que los máximos responsables de esos delitos le respondan a Colombia.\"Se requiere conocer toda la verdad sobre las operaciones de narcotráfico que por décadas alimentaron esas estructuras criminales. Las rutas, los mecanismos de lavado, el mecanismo de transferencia, el suministro de insumos, los suministros de precursores químicos, toda esa información está pendiente de ser entregada porque esa verdad contribuye para que sigamos desarticulando esas redes\", planteó el jefe de Estado desde la Casa de Nariño.(Le puede interesar: Granadas antitanque incautadas a disidencias vendrían de Venezuela)También pidió que haya claridad en torno a quienes por años estuvieron secuestrados y nunca se supo su paradero.  \"Muchas de esas personas seguramente y tristemente estarán en fosas comunes, pero necesitamos conocer la verdad y que se haga justicia, porque la construcción de una paz creíble en una sociedad implica que la justicia reine\", dijo.Y sobre la reparación de las víctimas dijo que se requiere que los victimarios aporten  todos los bienes, con total transparencia y con un tiempo definido.(Lea también: OEA hizo un llamado a proteger las comunidades en Norte de Santander)\"Hoy la sociedad también tiene que exigir que los terroristas entreguen sus recursos para reparar a la víctima de todas sus actuaciones\", enfatizó.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/contundente-reclamo-de-duque-a-ex-farc-para-que-cumplan-compromisos-522614", "categoria": "politica"}, {"titulo": "Maduro dice que el 70 % de contagios venezolanos se dan en fiestas", "contenido": " Nicolás Maduro dijo este domingo que el 70 % de los contagios por covid-19 en al menos 7 zonas de Venezuela, que se mantienen en \"cuarentena radical\" por presentar brotes activos, se han producido en celebraciones de diverso tipo.(Lea también: Sin mayor preparación, Venezuela entra en fase de contagio exponencial) \"Hemos detectado que el 70 % de las personas contagiadas que están en estos estados del nivel 1 (de cuarentena) lo han hecho en fiestas, celebraciones, el 70 %, está comprobado matemáticamente\", dijo el mandatario durante un acto de trabajo telemático transmitido por la televisión pública VTV. Maduro se refería a la capital venezolana, Caracas, así como a los estados de Miranda, Sucre, Bolívar, Zulia, La Guaira y Táchira, donde los contagios superan la media. Caracas es el actual epicentro de la pandemia en Venezuela, seguido por los estados de Miranda y Zulia, este último fronterizo con Colombia y donde hace semanas el covid-19 causó estragos. \"Las rumbas se han multiplicado, y mientras más rumba, más coronavirus\", añadió. En ese sentido, pidió a los ciudadanos extremar las medidas de prevención, como el uso de mascarillas y el lavado frecuente de manos con agua y jabón. \"Habrá tiempo de sobra para rumbear, para bailar, para celebrar cumpleaños y todo lo que haya que celebrar, pero por el amor de Dios ¡Párenlo, hagámoslo! Vamos a hacerlo entre todos, estamos a tiempo, vendrán tiempos buenos, cuando tengamos la vacuna sobrará el tiempo para rumbear\", insistió. Este domingo, Venezuela llegó a los 15.463 contagios con 142 fallecidos. En marzo pasado, cuando se detectaron los primeros contagios de covid-19, el país sumó 143 casos. (Le puede interesar: EE. UU. sanciona a dos socios de confianza del hijo de Nicolás Maduro)En abril 190, en mayo 1.178, en junio 4.321 y, en lo que va de julio, 9.631 casos. Estos datos, reflejan la tendencia exponencial que muestra la curva de contagios en Venezuela, lo que llevó a Maduro a apuntar que el país enfrenta un \"problema\" con el covid-19. \"Es evidente que tenemos un problema, pero estamos a tiempo de atajarlo, estamos a tiempo de pararlo\", dijo al respecto. Asimismo, indicó que la lucha contra el nuevo coronavirus debe entenderse como \"una batalla sostenida en el tiempo\" que deben dar todos los venezolanos, y el régimen alista un hospital de campaña en el oeste de Caracas para atender \"casos leves\", en caso de que los centros asistenciales públicos se vean sobrepasados. Por otro lado, Maduro denunció este domingo que su homólogo de Colombia, Iván Duque, prepara en una zona de ese país a francotiradores para asesinarlo, aunque no mostró pruebas de ello. \"Hay grupos que me quieren matar, que están trayendo francotiradores para matarme, desde Colombia\", dijo Maduro.(Lea también: ¿Es independiente el sistema de justicia en Venezuela?)\"Está entrenando unos francotiradores allá Iván Duque, para matarme\", añadió el gobernante venezolano, antes de explicar que asiste a los actos públicos, pese a estas amenazas, porque le gusta recorrer el país, \"abrazar a la gente (y) sentir el calor de la gente\". Maduro acusa con frecuencia a Duque y a Colombia de problemas que afectan a Venezuela, que se multiplican en el marco de la mayor crisis político-económica de su historia moderna y de la pandemia de la covid-19. (En otras noticias: Mercenario de EE. UU. habría viajado a Colombia en avión de chavista)Recientemente, el mandatario venezolano señaló que los contagios por el nuevo coronavirus se han elevado en su país por el retorno de miles de migrantes venezolanos a través de pasos ilegales, una operación que, aseguró, contó con el diseño del propio Duque. Pese a esto, y a la nueva acusación de que prepara su magnicidio, Maduro pidió a Duque que tenga \"un poquito de humanidad\" y coordine con Venezuela la atención sanitaria para frenar la covid-19 en las poblaciones de frontera. \"Deberíamos estar coordinando nosotros, haciendo las pruebas PCR en territorio colombiano, en los lugares donde pasan los connacionales (que van a retornar). Si estuviéramos actuado juntos, Colombia y Venezuela estarían mucho mejor, a los colombianos y a los venezolanos nos iría mucho mejor\", afirmó.EFE", "link": "https://www.eltiempo.com/mundo/venezuela/como-se-producen-los-contagios-de-coronavirus-en-venezuela-522622", "categoria": "mundo"}, {"titulo": "#SerMagistradoEs / Opinión", "contenido": " Finalmente, después de largos meses de espera, tenemos propuesta de reforma de la justicia. Un articulado no totalmente acordado pero al menos conocido previamente por las cortes será llevado por el Gobierno al Congreso, y habrá que ver si en estos tiempos de sesiones virtuales hay suerte y el país supera su larga historia de fracasos en el intento por tener una justicia más transparente y dispuesta a rendir cuentas. La experiencia ha demostrado que incluso en las raras ocasiones en las que el Congreso se ha atrevido a tocar la cúpula de la justicia (pasó en el 2012 y con la reforma del Equilibrio de poderes del 2015), nada garantiza que las modificaciones que pisan poderosos callos sobrevivan controles y demandas y no terminen en simples cantos a la bandera. Lo que habría que esperar es que en esta oportunidad las altas cortes lean la realidad acertadamente y se conviertan en los principales aliados del cambio. Hubo un tiempo, no hace tanto, en que ser magistrado era el mayor honor al que podía aspirar un abogado en Colombia. Un tiempo en el que el poder judicial era visto por los ciudadanos como un dique para los otros poderes del Estado; cuando aunque no había sondeos ni redes era evidente el apoyo y el respeto del país hacia los jueces y magistrados que llegaron incluso a sacrificar sus vidas para impedir que los narcos avasallaran la democracia colombiana.Las cosas, desafortunadamente, han cambiado. El mismo país que llegó a ver a un expresidente de la Corte Suprema esposado y enviado a una cárcel y que tiene a otros exmagistrados investigados por la misma justicia que alguna vez juraron defender se muestra hoy desconfiado de sus instituciones judiciales. No es casual que la imagen positiva de las cortes en general, incluida la Constitucional, haya caído de niveles superiores al 70 por ciento a la mitad –con altibajos– en la última década, según las principales encuestas. El alto poder judicial necesita cirugías urgentes. Endurecer los requisitos para el cargo y asegurar que este sea la culminación de una carrera y no trampolín para nuevas aspiraciones es una de esas necesidades.Pero, sobre todo, garantizar que los altos dignatarios de la justicia se acostumbren a darles cuentas a los ciudadanos, y que por fin exista un mecanismo eficiente para investigar y sancionar a quienes no están a la altura de sus responsabilidades. Eso es lo que no hemos tenido en décadas, y cualquier ley o acto legislativo que cambie esa realidad pasará a la historia.JHON TORRESEditor de EL TIEMPOEn Twitter: @JhonTorresET", "link": "https://www.eltiempo.com/justicia/cortes/sermagistradoes-columna-de-jhon-torres-522464", "categoria": "justicia"}, {"titulo": "¿Qué tan inminente y necesaria es una nueva reforma tributaria?", "contenido": " Según el reconocido tributarista Santiago Pardo, \"no hay momento más inoportuno para plantear una nueva reforma tributaria que este\". Y añade: \"Recursos sí se necesitan, pero lo que se discute es la fuente, en un país con tasas de tributación del 70 por ciento o más\". La mayor parte de las empresas no están generando utilidades. La amenaza del desempleo ya se volvió una realidad, con una tasa del 21,4 % en mayo. En esas condiciones, con empresas deprimidas y desempleo alto y con cantidades de compañías que están en proceso de liquidación, ¿cómo se puede plantear una reforma tributaria? No hay momento más inoportuno que este. De pronto, inclusive, el faltante es un poco mayor. El recaudo va a bajar este año cerca de 15 billones de pesos. Los costos de la pandemia pueden estar cerca de 17 billones, una vez esté aplicado todo lo que se ha propuesto hacer. Es decir, estamos hablando de 30, 33 billones de pesos, que es, mal contado, un 3,3 % del PIB.(Le puede interesar: Los tres pilares del Gobierno para lograr la reactivación económica) Nadie discute que el Estado requiere recursos. Lo que se discute es la fuente, en un país que tiene tasas del 70 % de tributación sobre los negocios, sobre las empresas formales. Usted se preguntará por qué no tenemos los recursos, entonces, para atender todos estos gastos. La razón es que aquí hay dos grupos de contribuyentes: los que tributan, cumplen a cabalidad con sus obligaciones con tasas del 70 %, y los que no tributan, evaden o se dedican a labores de contrabando, a los que muy poco se les hace. Es correcto. Ahí hay un grupo de contribuyentes potenciales, que tienen utilidades, que hacen actividades económicas y que tributan cero. En ese grupo es donde tiene que actuar el Gobierno, y ahí hay entre 40 y 80 billones de pesos, al año, de recaudo que se deja de percibir. Hay que administrar, hacer la inversión que se ha planteado en la Dian, de cerca de 300 a 500 millones de dólares, en modernización de la entidad. Y hacer todo el trabajo de control de la evasión, que existe en otros países.(Además: 5 indicadores que dan más luces sobre ritmo del rebote de la economía) Es correcto. Muy poquitos, que son los asalariados y las empresas organizadas del país que tienen cargas de tributación altas, ahí no hay beneficios, no hay escapes de la ley. En ese grupo no se debe incrementar la tributación por ningún motivo. Y lo que existe es un grupo de personas naturales y jurídicas importante, que no paga impuestos, que está al margen de la ley; no es porque tenga beneficios, es porque no les pasa nada al no pagar los impuestos, se dedican a la evasión y al contrabando. Aquí en Colombia uno puede traer, por el correo de las brujas, cualquier mercancía de cualquier parte del mundo y entra sin pagar impuestos. Eso no puede ser. A raíz de la pandemia, en la última reforma tributaria se estableció una devolución del IVA para 700.000 familias de más bajos ingresos. Eso, que implicaba un proceso administrativo muy complejo, ya se logró. El Departamento de Prosperidad Social en eso ha hecho una labor extraordinaria. Hoy hay 700.000 familias que están recibiendo una devolución pequeña, pero ya la reciben. Es el momento de que al IVA se le haga una extensión de la base gravable, para gravar muchos otros productos de la canasta familiar, de suerte que lo paguen las personas de más altos ingresos, pero las de más bajos obtengan la devolución. E inclusive con una ventaja. La devolución es anticipada al consumo de la gente de más bajos ingresos. Es decir, la gente puede recibir el cheque mensual de su devolución. Colombia gira en torno, básicamente, a tres impuestos que son: el IVA; el impuesto a la renta, y el cuatro por mil. Eso es, digamos, el 70, o el 80 % de los ingresos de la nación. El cuatro por mil hay que eliminarlo. Si están pensando hacer una reforma, eso es algo que no existe en ninguna parte del mundo y que hay que eliminar. En el impuesto de renta y en el impuesto sobre las ventas, seguramente hay que hacer unas correcciones muy pequeñas, pero no modificaciones de fondo, sobre lo que se hizo en la última reforma tributaria. Y en materia de IVA, que es el impuesto indirecto, probado internacionalmente, lo que hay que hacer es una extensión de la base gravable para llegar a que las personas de más altos ingresos tributen sobre todo el consumo que realizan. A capa y espada, lo que hizo en la última reforma en materia de eliminación de la presuntiva; en materia del descuento del ICA en el impuesto de renta; el descuento del IVA de los bienes de capital, y la reducción de la tarifa de los dividendos del 15 al 10 %. Las propuestas que se han oído respecto a que se eliminen esos tratamientos van en el sentido contrario, buscan que sigamos con tasas de tributación del 70 o el 80 %, lo que hace que el país no tenga posibilidad de recuperarse.(Lea también: ‘No habrá discusión sobre reforma tributaria hasta que pase pandemia’) De lo que se trata es de acercarnos a la tasa de tributación internacional. Un país como Colombia, que está abierto y que compite con productos importados que ya cada vez entran más y sin ningún tipo de arancel al mercado, tiene que tener una tasa de tributación similar a la existe en otros países. Para que la tasa de los que pagan no sea del 70, sino sea el 50, o del 40, ojalá fuera del 30 %. Fue una reforma para generar empleo, y crecimiento económico. No. Algunos de la academia están en contra. El otro día vi un documento de diez economistas, que nunca han manejado una tienda en este país, planteando que es el momento de eliminar estos beneficios. Primero, no son beneficios, esto lo que está haciendo es igualarnos a la legislación internacional. Pero, segundo, en un país que lo que requiere es crecimiento económico, se tienen que dar las condiciones para que ese crecimiento se produzca en cabeza de las empresas del sector privado, que son las que generan empleo. No es el sector público, es el privado. Lo que quisiera Cárdenas es que se diera en Colombia una nueva reforma tributaria. Estoy seguro de que en cabeza del Presidente por ninguna parte está pensando que este sea el momento de una reforma tributaria. Más aún, él ya lo dijo: “Este no es el momento”. No hay duda. Los inversionistas extranjeros hacen cuentas cuando van a invertir en un país, y tienen a su alcance un número de países con posibilidades de lograr la misma inversión. Entonces, cuando un inversionista va a montar una planta en América Latina, empieza desde México para abajo. Al final de muchos factores está el tema tributario, que define en alguna medida dónde se va a hacer la inversión. Uno no puede pretender que, con tasas del 80, o del 90, o del 100 % por ciento, aquí haya cola de inversionistas extranjeros para producir, ganar y entregarle todo al fisco. Eso no existe. Deben pagarse. Ahora, como se requieren esos recursos para toda la seguridad social, debe asumirlos el Estado. En una guerra como esta se requieren recursos, pero están en la evasión y el contrabando que están detectados. Son 80 billones de pesos al año que se dejan de recaudar por ese concepto. Hay que trabajar en el control de evasión y del contrabando. Lo que no se puede hacer es seguir recargando el peso de la solución de la guerra en los asalariados y en las mil empresas grandes de este país, que son las que generan el 90 % del recaudo.(También: ‘Segundo trimestre podría ser el peor de la historia’: Banrepública) Que el desempleo se haya subido al 21,4 % muestra que nada de lo que se hizo en materia de subsidio al empleo sirvió. Creo que se debió asumir el costo del cien por ciento de la nómina de las empresas que el propio Gobierno obligó a cerrar. Por ejemplo, si los restaurantes no podían abrir, el Gobierno tenía la obligación moral de haberles entregado a los restaurantes el cien por ciento de su nómina. Ahí hay, por ejemplo, dos millones de empleos que se perdieron. Si los hoteles no podían operar, tenían que haber recibido el cien por ciento de la nómina. Y de esa manera asegurar que no íbamos a generar un efecto de desempleo. Ahora no nos vamos a morir de covid, nos vamos a morir de hambre... La capacidad del presupuesto que tiene el Gobierno le permite endeudarse sin límite alguno, y eso es lo que hicieron muchos países. Aquí en Colombia, lo que se ha invertido es 1 o 2 % del PIB. En los países desarrollados, en esta pandemia se ha llegado al 20 % del PIB. Una diferencia enorme.(Le recomendamos leer: La economía del país se contraería entre 2 y 7 %, estima el Emisor)MARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-en-colombia-que-tan-inminente-y-necesaria-es-una-nueva-reforma-tributaria-522516", "categoria": "economia"}, {"titulo": "Las polémicas de los jueces que investigan a Jesurún y su corte", "contenido": " La suerte de los pesos pesados de la Federación Colombiana de Fútbol, entre ellos el presidente Ramón Jesurún y el poderoso Álvaro González, está en manos de una comisión disciplinaria que deberá determinar el camino a seguir luego de que ellos dos y otros dirigentes fueron condenados administrativamente por la Superintendencia de Industria y Comercio por el escándalo de la reventa de boletas en las eliminatorias del Mundial de Rusia 2018.(Le recomendamos: El mundo del golf se solidariza con Camilo Villegas por muertes de su hija) Esta semana, conminada por el Ministerio del Deporte a responder qué había hecho tras la decisión de la SIC (que le impuso una multa de más de 16 mil millones de pesos), la Federación respondió en un comunicado que ya hay una investigación en curso y que la adelanta la Comisión Disciplinaria. Ese cuerpo está integrado por tres personas, todas provenientes del mundo del derecho en Colombia. Y los nombres de dos de ellos -el actual magistrado Pedro Sanabria y el exjuez Aristides Betancur-- han estado rodeados de polémica. (Lea también: Luto en el golf colombiano: murió la hija de Camilo Villegas) Le puede interesar: (Listos para la NBA: ¡James enfrentó a Angola en un partido!).De los tres integrantes, uno representa la división profesional, uno a la aficionada y el tercero,al Comité Ejecutivo de la Federación. “Sus fallos se dictarán con base en la ley y en el código disciplinario aprobado por la asamblea de afiliados de la Federación y una vez ejecutoriados serán de obligatorio cumplimiento”, dicen los estatutos. Paralelamente, se está a la espera de la decisión que adopte la Fiscalía por el escándalo de las boletas de la eliminatoria que eran desviadas para la reventa. Hasta ahora la parte penal ha tocado a los empresarios, pero no a los dirigentes del fútbol colombiano que según la SIC sacaron lucro de la operación. El nombre más llamativo en la Comisión es el del magistrado de la Sala Disciplinaria del Consejo Superior de la Judicatura Pedro Alonso Sanabria. Es la misma sala que le acaba de negar a la Federación una tutela con la que pretendía tumbar la investigación de la SIC. También lea: (La fiesta de Cuadrado en el camerino de Juventus: ¡una locura!).La paradoja es que uno de los hombres que deberán decidir si Jesurún y los otros poderosos del fútbol se apartan de sus cargos sin que haya aún una decisión penal en su contra lleva casi 4 años sosteniéndose en su cargo de magistrado contra viento y marea, a pesar de que su periodo de 8 años ya expiró y a que diferentes instancias, entre ellas el mismo Gobierno, siguen buscando las vías legales para sacarlo de las altas cortes colombianas. Sanabria, quien aspiró a la gobernación de Boyacá en la década pasada y cuyo nombre apareció salpicado por el escándalo de DMG, ha sido directo beneficiario del limbo jurídico en que se mantiene la Comisión Nacional Disciplinaria, creada por la reforma de Equilibrio de Poderes del 2015 para reemplazar a la cuestionada Sala Disciplinaria de la Judicatura pero que no ha podido integrarse en los últimos cuatro años por dilaciones en el Congreso y la misma Judicatura. Sanabria y su colega Julia Emma Garzón han logrado matenerse en sus altos cargos -con ingresos mensuales de cerca de 30 millones de pesos-- a pesar de que sus periodos ya expiraron. La trayectoria de ambos es polémica en la Judicatura: de hecho, enfrentaron investigaciones de la Contraloría por el escándalo del 'carrusel de pensiones' en esa alta corte, pero terminaron beneficiados por una tutela que dejó el caso en la Comisión de Acusaciones, donde no avanzó. Hace apenas tres meses, el Consejo de Estado resolvió los impedimentos que los seis magistrados de la sección primera del Tribunal de Cundinamarca interpusieron para conocer una demanda en la que una ciudadana pide que ellos dos se vayan. Los magistrados del tribunal señalaron que no podían pronunciarse sobre la demanda presentada por la ciudadana Valentina Segura porque ellos mismos están siendo investigados por la Sala Disciplinaria, que entre sus funciones tiene la de sancionar a los jueces y abogados del país. Y la Sala de Consulta del Consejo de Estado respondió una pregunta del Gobierno sobre cómo acabar con la interinidad en la Judicatura, pero no ha dado pasos para acatar el concepto que sacaría a Sanabria, Garzón y a cinco magistrados interinos de esa alta corte.  Le recomendamos: (Cuadrado, una sensacional campaña con Juventus campeón).Por su parte, Aristides Betancur Ciufetelli también ha tenido cuestionamientos en su carrera. Es abogado penalista de la Universidad La Gran Colombia. Ejerce actualmente como abogado litigante. En su momento defendió a Juan Carlos Henao en el conflicto que tuvo el arquero con el club Santos, de Brasil, donde jugó en 2005. Betancur fue juez único especializado en Manizales y cuando ocupaba ese cargo, a comienzos de los años 90, tuvo una investigación de la Procuraduría: en noviembre de 1990, cuando estuvo como encargado por vacaciones del titular, dejó en libertad a Gonzalo Mejía Sanín, un confeso narcotraficante que admitió en su declaración haber trabajado para la red internacional dirigida, hasta antes de su captura y extradición a Estados Unidos, por Carlos Lehder Rivas. Pese a esa confesión y a que Mejía devolvió 60.000 dólares de la época, producto de actividades ilícitas, Betancur Ciuffetelli lo absolvió, con el argumento de que se trataba de un homónimo. Mejía volvió a entregarse en mayo de 1991. La Procuraduría denunció penalmente a Betancur por el delito de prevaricato. Fue condenado a 30 meses de prisión, sin beneficio de excarcelación, en 1993. El año pasado, la Fiscalía inició in proceso de extinción de dominio contra Mejía Sanín sobre bienes por más de 50 mil millones provenientes del narcotráfico. El tercer integrante de la Comisión Disciplinaria es el abogado penalista Miguel Córdoba Ángulo, especialista en Ciencias Penales y Criminológicas y magíster en Ciencias Penales y Criminológicas de la Universidad Externado de Colombia. Tiene además un doctorado en Derecho de la Universidad de Salamanca (España). Es profesor en el Externado y abogado litigante. DEPORTES ", "link": "https://www.eltiempo.com/deportes/futbol-internacional/reventa-boletas-seleccion-los-polemicos-jueces-que-investigaran-a-jesurun-522448", "categoria": "deportes"}, {"titulo": "Video: niño, de cinco años, defendió a su mamá de un ladrón", "contenido": " Cámaras de seguridad de una casa en el barrio Vélez Sársfield, en Códoba, Argentina, captaron el momento cuando una mujer llegó a su vivienda y, mientras esperaba que le abrieran, a ella y a su pequeño fueron atacadas por un delincuente que intentó robarlos. La mujer, identificada como Analía Lazarec, regresaba con su hijo de la casa de una vecina. El niño, de tan solo 5 años, jugaba mientras esperaba poder ingresar a su hogar. En ese momento, un encapuchado abordó a la mujer por la espalda y le pidió que le entregara el celular. Lazarec forcejeó con el hombre hasta que cayó al suelo y fue ahí cuando el niño se dio cuenta de lo que sucedía. ¿Qué hizo? Abalanzarse contra el ladrón.(Le puede interesar: Niño héroe recibió ataque de un perro para salvar vida de su hermana).En el video se puede observar cómo el pequeño golpeóa en varias oportunidades al hombre, en un intento desesperado y valiente por rescatar a su madre, quien estaba tirada en el piso.  (Si nos lee desde la App, encuentre el video aquí).\"El ladrón me dijo ‘dame el celular’. Me agarró y me metió la mano en el bolsillo. Me dijo que me iba a pegar un tiro y vi que no tenía arma, entonces me resistí… empecé a gritar”, relató Lazarec a medios locales.Los gritos de la mujer alertaron a su esposo, quien, de inmediato, salió a ver qué sucedía. No obstante, cuando intentó perseguir al ladrón, se enredó y cayó al piso.(Lea también: Mujer y su hijo entran a estanque de caimanes por una billetera).​Lazarec contó, además, que fue hasta que vio el video de las cámaras de seguridad que cuando se dio cuenta de que su hijo intentó defenderla.“Jamás imaginé que mi hijo me iba a defender de esa manera, yo pensé que él estaría llorando en un rincón o, no sé, gritando. Y la verdad que esa acción de él demuestra que no todos los niños reaccionan así, pero mi hijo reacciona así porque ya es el tercer robo que me pasa junto con él”, comentó.Agregó que el niño está bien y que entiende lo sucedido, pero, pese a las recomendaciones de su madre, le dejó claro que volverá a defenderla. “Yo le dije: 'Martín, a la próxima pide auxilió, grita'. ‘No mamá yo te voy a salir a defender’, me respondió. Y cómo le cambias esa mentalidad a un niño” cuestionó la mujer, quien además aprovechó las cámaras del medio ‘TN’ para denunciar la inseguridad en el sector y la falta de acción de las autoridades.“Si las personas que están para defendernos no aparecen, cómo puede ser que un niño, de 5 años, tenga que salir a defenderme… Ya no podemos vivir más así, y si ellos salen a robar a cara descubierta, nosotros ya salimos a defendernos, o sea, no nos queda otra”, concluyó. -Los capítulos censurados de Los Simpson en distintas partes del mundo-Películas para ver en Netflix y que están basadas en hechos reales-El sorprendente antes y después de famosos presentadores de TVTendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/nino-de-cinco-anos-golpea-a-ladron-que-intenta-robar-a-su-mama-522530", "categoria": "cultura"}, {"titulo": "Portátiles: compañeros confiables en cualquier situación", "contenido": " De la mano de la innovación inteligente, los portátiles se han convertido en equipos confiables y a la vez poderosos, cuyo diseño sofisticado y potencia de sus componentes permiten su fácil adaptación a cada necesidad. Alcanzar el máximo desempeño en cualquier tarea nunca había sido tan práctico. Y es que gigantes tecnológicos como HP han venido apostándole a una nueva generación de portátiles y ‘All in One’ que están reinventando las expectativas de los usuarios, gracias a equipos únicos en el mercado, esto por su buen equilibrio entre funcionalidad y poder, además de una innegable experiencia multiusuario, relación costo-beneficio inmejorable; su construcción fue diseñada para durar, con privacidad garantizada, entre otros diferenciales.Respecto al año pasado, los modelos 2020 de portátiles de este fabricante son más cómodos y livianos que nunca, ofrecen una duración de la batería hasta 1,2 veces mayor que sus antecesores, así como un tiempo de encendido hasta tres veces menor.El futuro de la computación ya se encuentra entre nosotros y HP lo trae para usted, su familia o su trabajo. Conozca a continuación los equipos HP más innovadores y vanguardistas:Diseños en madera, lo últimoAsí como los elementos de la naturaleza están inspirando nuevas alternativas de interiorismo en hogares y hasta en automóviles, las más sofisticadas tendencias de diseño en ‘notebooks’ involucran la madera como un acabado que brinda una experiencia de uso inigualable. Así como lo lee.Tal es el caso de la línea HP Envy, la cual ha sabido integrar la madera al ‘touchpad’ y reposamuñecas de sus ‘notebooks’, otorgando así un detalle singular a partir de un material acorde al estilo de vida de los usuarios de hoy. Precisamente, un acabado hecho en nogal 100 por ciento auténtico (y que cuenta con un nano revestimiento) brinda una experiencia cálida y cómoda, de excelente durabilidad y que conserva la textura y sensación propia de la naturaleza.Por ejemplo, el HP Envy 13 que además de contar con un ID de madera muy innovador, es más delgado y liviano que sus antecesores. Al mismo tiempo, cuenta con la última tecnología de HP que permite hasta 19 horas de duración de su batería, disco duro de estado sólido (SSD) Intel Optane de hasta 512 GB perfecto para trabajos exigentes, interruptor de bloqueo en la cámara web y lector de huellas digitales en la cubierta del teclado.La convertible más pequeña del mundoDiseño, desempeño, impresionante pantalla y tranquilidad son los pilares del portátil HP Spectre x360 13, un “híbrido” entre ‘tablet’ y computador portátil que combina lo mejor de los dos mundos.No solo es su relación pantalla-cuerpo de un 90 por ciento construido en aluminio, sino también su diseño angular único y las 22 horas promedio de duración de batería. Con este portátil su privacidad estará completamente protegida mediante un interruptor de bloqueo en la cámara web, el silenciamiento dedicado del micrófono con tecla LED y una pantalla antirreflejo, la cual también brinda una excelente visualización incluso en exteriores.En materia de desempeño, el HP Spectre x360 13 tampoco se queda atrás. Su doble de conectividad con WiFi 6 y diseño térmico mejorado (con orificios de ventilación más amplios y tubo de calor mejorado) hacen de este equipo el mejor aliado de la productividad.Además, su procesador Intel de décima generación hace que siempre esté listo para ofrecer altos niveles de rendimiento en cualquier situación o entorno. Por medio de la inteligencia artificial que brinda la tecnología Proyect Athena, el dispositivo aprende las rutinas del usuario y se anticipa a sus necesidades; así, el portátil puede pasar del modo espera a la activación en un instante, así como ofrece nuevas herramientas que pueden ayudar de forma proactiva a filtrar, optimizar e, incluso, predecir los recursos que se necesitarán para ciertas tareas futuras. Ultradelgado y versátil, así es el HP Pavilion 13El nuevo modelo del HP Pavilion llega con un nuevo diseño compacto en metal 3D de solo 15 mm de grosor y pantalla de 13 pulgadas de borde ultradelgado.Precisamente, el HP Pavilion 13 cuenta con un gran poder de procesamiento que brinda la décima generación de Intel Core i5, 8 GB de memoria RAM y su SSD Intel Optane de 256GB. Cabe destacar también las 11 horas de duración de batería y funcionalidad para carga rápida (HP Fast Charge).El HP Pavilion 13 también es un equipo perfecto para el entretenimiento, pues cuenta con una cámara de ángulo de visión amplio y Audio B&O Play. Y, por si fuera poco, cuenta con múltiples puertos USB A, USB C y HDMI y WiFi de alta velocidad que garantizan una conectividad total.HP Pavilion All in One, un mundo de posibilidadesLos computadores ‘All in One’ de HP están concebidos para que toda la familia disfrute de experiencias memorables con la mayor comodidad posible. No solo son un equipo práctico que cabe en cualquier espacio (no requieren de CPU o torre, pues está integrada en el monitor), también son una herramienta moderna con todo lo necesario para el trabajo, estudio o entretenimiento.La línea HP Pavilion All in One cuenta con una pantalla de alta definición (disponible en versiones de 24 o 27 pulgadas) y parlantes con sonido envolvente. Asimismo, está en capacidad de atender las aplicaciones más demandantes gracias a su procesador Intel Core i7. Almacene todos sus documentos importantes y sus más preciados recuerdos en un disco duro interno con capacidad de 1 TB.Finalmente, los más pequeños del hogar podrán usar el equipo de manera fácil y segura con HP Magic Desktops, una herramienta que permite controlar el contenido que se visualiza en pantalla.", "link": "https://www.eltiempo.com/contenido-comercial/portatiles-companeros-confiables-en-cualquier-situacion-511688", "categoria": "contenido comercial"}, {"titulo": "El sorprendente antes y después de famosos presentadores de TV", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/juan-diego-alvira-y-el-antes-y-despues-de-presentadores-colombianos-522038", "categoria": "cultura"}, {"titulo": "Los 5 proyectos que más polémica generarán en el Congreso", "contenido": " Como cada cuatro años, el arranque de las sesiones ordinarias es la oportunidad para que varios congresistas radiquen proyectos de ley y de acto legislativo que esperan que se tramiten en los siguientes meses en el Congreso.Dentro de las propuestas que llegaron en este comienzo de año legislativo están varias que seguramente generarán una intensa polémica dentro de los congresistas debido a los temas que tratan como, por ejemplo, eliminar la figura de la Vicepresidencia o ampliar el tiempo de trabajo de los legisladores. Aunque el futuro de estas iniciativas es incierto, lo cierto es que sirven para alimentar el debate y que los partidos políticos fijen sus posiciones sobre diferentes temas. Estos son algunos de esos proyectos: Una de las propuestas que más controversia creará dentro de los congresistas será, sin duda, ampliar el tiempo de trabajo parlamentario.(Le puede interesar: 'Así empezó la toma de Venezuela': crítica de Uribe a médicos cubanos)Actualmente el año legislativo comienza el 20 de julio y concluye su primera parte el 16 de diciembre. Se retoma el 16 de marzo y concluye el 20 de junio. La propuesta es ampliarlo para que el trabajo legislativo se reinicie el 16 de enero. La propuesta fue presentada por el representante a la Cámara por el Centro Democrático Gabriel Santos, quien afirmó que esta ampliación “favorecerá la legitimidad social del Congreso de la República y fortalecerá su presencia en los principales espacios de actividad democrática”.(Recomendado: Silla vacía en curul de Aída Merlano, la primera del actual Congreso)El representante a la Cámara por Cambio Radical Jairo Cristo también presentó una iniciativa en igual sentido, pero en su propuesta el año legislativo se retomaría el 20 de enero. Esta propuesta la anunció el senador por el Centro Democrático Nicolás Pérez, quien planteó la necesidad de que a los congresistas “se les exija, como mínimo, haber culminado una carrera universitaria”.(Le puede interesar: Polémica: investigación contra Petro es por aporte de 365.000 pesos)Según Pérez, hay temas, como los que se tramitan en las leyes del Presupuesto Nacional o en reformas tributarias, que “requieren que los parlamentarios conozcan en detalle la estructura del Estado, el funcionamiento de la economía y las implicaciones fiscales de sus decisiones”.La idea, en palabras del congresista, es “elevar la calidad del debate político” y equilibrar, en materia académica, al Congreso con lo que sucede en diferentes instancias del Gobierno Nacional. Una vez aprobada la cadena perpetua en casos excepcionales para los violadores de niños, la idea es promoverla también a quienes cometan feminicidio.(Lea también: El duro camino que viene para la cadena perpetua a violadores de niños)La idea la llevó al Congreso la senadora por el Partido Conservador Esperanza Andrade, quien radicó el proyecto de acto legislativo que así lo propone. Según ella, la idea de elevar la pena para estos delitos busca “garantizar la vida de la mujer y prevenir la comisión de estas conductas”.La iniciativa modificaría también el artículo 34 de la Constitución Política para incluir esta posibilidad, la cual, en todo caso, sería “revisable”, según ha dicho la senadora huilense. Una de las propuestas que ya está generando controversia es la de eliminar la Vicepresidencia, idea que ha planteado el representante a la Cámara liberal Alejandro Vega.(Recomendado: ¿Qué busca la propuesta para regular la marihuana en Colombia?)De acuerdo con el congresista, el espíritu de la creación de la Vicepresidencia, en la Constitución Política de 1991, era que este cargo también fuera de elección popular y, para Vega, esto no se ha cumplido.“Se ha evidenciado que la voluntad popular tiende a inclinarse y a fijar intención de voto por su afinidad con el candidato presidencial, más que por quien se presente como opción vicepresidencial”, ha dicho el congresista en algunos medios. Otra propuesta que regresa al Congreso es la que regula el porcentaje de los intereses que se cobran por las compras con tarjetas de crédito, la cual ha sido realizada varias veces.El senador conservador David Barguil está proponiendo, en esta ocasión, impulsar una ley en este sentido.(Le puede interesar: Coalición fuerte en el Congreso, clave para la reactivación económica)“El proyecto dice que se tendrán que incluir unos factores de evaluación del riesgo para la definición de la tasa, porque hoy a todos les cobran igual: al que paga, al que no paga, al que se atrasa, al que no. Con esa definición de varios factores para la definición de la tasa vamos a ver reflejada una disminución de la misma ahorrándole miles de millones de pesos a tantos colombianos”, afirmó el congresista. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/los-proyectos-que-mas-polemica-generaran-en-el-congreso-en-2020-522578", "categoria": "politica"}, {"titulo": "Un día en Medicina Legal de Bogotá durante el confinamiento", "contenido": " Las personas no han parado de tocar las puertas del Instituto Nacional de Medicina Legal (INML), bien sea buscando a un familiar desaparecido, o bien tratando de gestionar la entrega de un cuerpo. Tampoco han cesado los requerimientos de los jueces o los investigadores. Su labor como soporte científico de la Fiscalía General de la Nación es indispensable. (Le recomendamos: Por qué hipertensos, obesos y diabéticos entran hoy en aislamiento) Los primeros rostros que se divisan en el emblemático edificio son los de las personas del grupo de información de personas fallecidas y desaparecidas. Allí estaba Carolina Sanabria, quien ya cumple 13 años de labores. Antes, cuenta, tenía que enfrentar personas ebrias o agresivas que ante el dolor reclamaban con violencia, pero eso ha venido cambiado porque hay más controles. Tienen temple de acero porque lo que escuchan no es nada fácil.  (Le puede interesar: Más de la mitad de contagiados de covid-19 ya se recuperó, según Duque) Ellas hacen esa primera búsqueda que puede sacar de la incertidumbre a una familia. “Nosotros informamos, por ejemplo, si la persona está fallecida”. Claro, antes se deben hacer unas entrevistas que ahora, por la coyuntura, se ejecutan por medios virtuales. Todo el día están dando información de los cuerpos, de si llegó o no la necropsia. “Tratamos de que la gente no espere tanto tiempo, de no vulnerarles sus derechos, de que cuando regresen estén listos los informes y puedan hacer el trámite que corresponde para que les entreguen el cuerpo”. El trabajo es complejo, a veces llaman varias personas de una misma familia, a veces las noticias generan desmayos, dicen que ya están curtidos para entender el dolor pues pueden atender en un día de 30 a 50 personas, cada una con una historia diferente, y no todas tienen el mismo grado de tolerancia. “Es mi padre, es mi hija, es mi hermano, entréguemelo”, es la frase que suelen escuchar todos los días. En otra oficina del instituto estaba Rubén Darío Cortés Echeverry junto con su equipo de trabajo. Es técnico forense y tiene clara la fecha en la que entró: 18 de agosto de 1993. Ya son 27 años en la dura labor de encontrar un nombre. Dice que es el comienzo de cualquier investigación. Él y el equipo con el que trabaja son expertos en lofoscopia, la ciencia que estudia las tres ramas de la identificación; dactiloscopia, quiroscopia y pelmatoscopia, que analiza las huellas de los pies. Es decir, analiza las huellas dejadas por las crestas que aparecen en nuestra epidermis.Cuando llegamos estaba en la labor de identificar a un nacional. “Cada caso que radican es una planilla para nosotros. También tenemos conexión con la Registraduría Nacional y así, a través de la cédula o con datos alfanuméricos, realizamos la búsqueda”. (Además: La tutela que ordena a Duque borrar un trino sobre la Virgen)Pero cuando no hay nombres ni números quedan las huellas, y estas son procesadas en un escáner para que revelen una identidad. A veces no están tan claras y se convierten en un reto para estos técnicos, que tienen tapizadas las paredes con imágenes del cuerpo humano. El silencio reinaba en Medicina Legal, pero es porque la mayoría trabaja bajo una concentración absoluta. Como Julián Castiblanco, uno de los psiquiatras de la entidad y quien está a cargo de las entrevistas forenses en sesiones que pueden durar hasta dos horas, más la revisión del expediente. El profesional atiende los requerimientos de las autoridades competentes. “Por lo general, es una persona que está en algún proceso de carácter civil o penal. Nosotros resolvemos algunos interrogantes en la vía de la psiquiatría forense”. Cada entrevista tiene un objeto diferente. Uno de los que conllevan una gran responsabilidad es el de determinar la inimputabilidad. “Son casos de carácter penal en los que la persona comete un delito y está inmiscuida en un proceso. Entonces, lo que se busca es si hay alguna causal que permita entrever que en el momento de los hechos delictivos la persona en cuestión podía comprender o autodeterminarse. Si cumple los dos criterios, el juez determinará si es o no inimputable. En este análisis se puede determinar si hay alguna alteración de la esfera mental que permita que alguno de esos dos criterios, comprensión o la autodeterminación, se encuentren afectados.(Le recomendamos leer: Latinoamérica es la región del mundo más afectada por covid-19)“Con nuestro diagnóstico, el juez puede determinar si una persona cumplirá una pena en un instituto carcelario o si necesita un proceso de rehabilitación o estar en un centro psiquiátrico. Todo depende del diagnóstico forense al que se llegue. Nosotros somos una prueba más dentro del proceso para llevar más allá de la duda razonable al juez”.Había muchas áreas restringidas por obvias razones. De hecho, se escuchó que los cuerpos de las víctimas de la explosión de Tasajera, Magdalena, estaban allí y que algunos habían dado positivo por covid-19. Esa también era su labor.  Por eso solo tuvimos acceso a la zona en donde estaban los termocicladores, también conocidos como máquina de PCR, un aparato usado en biología molecular que permite la amplificación del ADN. Allí, los profesionales, cubiertos de pies a cabeza, analizaban cada muestra. Gracias a ellos, menores de edad logran ser reconocidos legalmente, se alienta a la familia de un desaparecido, se identifican individuos o vestigios biológicos o las relaciones entre personas.Andrea del Pilar Barrera es una de las profesionales forenses y su labor es realizar análisis genéticos. “Damos un apoyo al trabajo interdisciplinario que ejercemos peritos, médicos antropólogos y biólogos genetistas. Cada caso tiene su complejidad, pero es satisfactorio apoyar estas investigaciones. Por ejemplo, en el caso de los desaparecidos o en el área de criminalística”.Jorge Arturo Jiménez, director encargado del Instituto Nacional de Medicina Legal desde febrero de 2020, es un hombre cauteloso que prefiere que sea su equipo el que dé cuenta de la minucia e importancia de su trabajo. “Todos trabajan en permitir el acceso a la justicia y en la restitución de los derechos de las personas, aun en la pandemia. Ni el país ni el mundo se han acabado”. Las víctimas de la violencia intrafamiliar, del delito sexual, las autopsias por muertes violentas y los procesos de identificación no paran ni pararán. (Además: ¿Cómo sería la primera fase de vacunación de covid-19 en Colombia?) Y aunque entre un 70 y un 80 por ciento del personal del instituto trabaja desde casa, el resto debe hacerlo de manera presencial por la naturaleza de su labor. Médicos, fotógrafos, patólogos han estado firmes durante la pandemia y con todos los protocolos de bioseguridad. Cuando los cadáveres no están identificados y fallecen por covid-19, de igual forma a Medicina Legal le corresponde su identificación. “Por eso, le hemos podido aportar información importante al Instituto Nacional de Salud. De Bogotá ya hay 11 casos confirmados y unos 100 o 117 presuntivos. Por eso, nos toca tener un cuidado especial en todos los procedimientos”.Explicó que, aunque al comienzo de la pandemia hubo una disminución en todas las formas de violencia, “las estructuras delincuenciales se reacomodan y lo peor de las personas se vuelve a evidenciar”. Durante la entrevista ya estaban reportando una herida por proyectil, una quemadura, un accidente de tránsito, un ahorcamiento y varios casos por establecer. Normal, en Medicina Legal. (Lea también: Coronavirus: triste adiós al subsecretario de Planeación de Bogotá) Uno de los aportes más importantes del Instituto Nacional de Medicina Legal son las valoraciones del riesgo que se les realizan a las mujeres víctimas de violencia. Denisse Álvarez, psicóloga y magíster en Psicología Jurídica y Forense, trabaja en el instituto desde el 2015. “Lo que hacemos es determinar en qué nivel de riesgo se encuentran de acuerdo con lo que han experimentado. Si pueden llegar a sufrir heridas mortales por parte de sus parejas, compañeros, esposos o excompañeros”.Una vez ellas han denunciado los episodios en la Fiscalía o las comisarías de familia se les entrega un oficio para que visiten Medicina Legal. Allí, se les hace un primer reconocimiento por parte de un médico forense y luego con un psicólogo. A la paciente se le entrega un informe, pero lo más importante es que este registro queda a disposición de la Fiscalía General de la Nación desde el Sistema de Información de la Fiscalía General de la Nación para el Sistema Penal Oral Acusatorio. (Spoa). Es decir, los fiscales los pueden revisar para tomar decisiones. Esto, porque muchas mujeres por miedo u otras razones pierden esos informes o sus parejas se los rompen. Durante esta pandemia se han desencadenado factores de riesgo a raíz de la cuarentena. “Sobre todo, por el tema de la intolerancia”, dijo Álvarez, quien explicó que ha atendido casos en los que por cosas mínimas estalla la violencia, como una pareja que discutió por quién tenía la razón en la capacidad del internet del hogar. “Él decía que era de 80 megas y ella, 40, y como no se pusieron de acuerdo, él terminó agrediéndola”.  Preocupa también que los hijos que antes no estaban inmersos en las discusiones de sus padres ahora sí lo están. Otro factor detonante es el síndrome de abstinencia. “Muchos hombres que tomaban se desesperan y terminan siendo violentos”, dijo Álvarez. Por eso dice, su área hace justicia terapéutica. “Escuchar a alguien que nunca lo ha sido es reconfortante”.  - A debate: Nuevos límites de velocidad y motos a pagar a peajes - Las salidas para pagar aportes de pensiones que ordenó la Corte - ¿Qué tan inminente y necesaria es una nueva reforma tributaria? CAROL MALAVERSUBEDITORA BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/medicina-legal-asi-es-un-dia-en-este-instituto-que-aporta-pruebas-cientificas-a-la-fiscalia-522498", "categoria": "bogota"}, {"titulo": "Continúan las protestas en EE. UU. tras un fin de semana de disturbios", "contenido": " Estados Unidos vivió este fin de semana jornadas de disturbios y protestas contra la brutalidad policial, especialmente en Seattle (Washington) y Portland (Oregón), avivadas por la decisión del presidente Donald Trump de enviar agentes federales para frenar la violencia a algunas ciudades.(En contexto: Protestas se intensifican en respuesta al tono marcial de Trump) En ambas ciudades del la costa oeste de Estados Unidos, las autoridades alertaron de \"disturbios\" y grave riesgo para la propiedad pública tras los choques violentos entre manifestantes y las fuerzas policiales. La cuenta de Twitter de la policía de Seattle indicó esta madrugada que había realizado \"45 arrestos en conexión con los disturbios\" y agregó que \"21 policías habían sufrido heridas por ladrillos, piedras y explosivos, la mayoría de ellos pudieron retornar a su trabajo\". Las protestas se recrudecieron esta sábado después de que el gobernador del estado, el demócrata Jay Inslee, anunciara que ya habían llegado a la ciudad agentes federales enviados por el presidente Trump. Inslee dijo que Trump \"busca confrontación\" e instó a mantener las protestas de manera \"pacífica\". Seattle, al igual que Portland, es escenario desde hace dos meses de manifestaciones continuas, que en algunos casos han desembocado en choques con la policía, tras la muerte de George Floyd asfixiado bajo custodia policial a finales de mayo en Mineápolis (Minesota).(Lea aquí: La 'Atenea desnuda' que sorprendió al detener protestas en EE. UU.) El fallecimiento de Floyd provocó la mayor ola de protestas en todo el país contra la violencia racial en medio siglo, y el propio Trump tuvo que levantar ampliar el perímetro de seguridad con vallas adicionales en la Casa Blanca por las manifestaciones en la capital estadounidense. En Portland, los manifestantes rompieron el cerco policial en torno a la corte federal en el centro de la ciudad, lo que obligó a la respuesta por parte de los agentes policiales. \"En todo el país, la gente está cometiendo actos de violencia, supuestamente en apoyo a Portland. Si quieres apoyar a Portland, entonces frenen la violencia y trabajen por la paz. Agentes e instalaciones de policía de Portland han sido amenazadas\", advirtió Chuck Lovell, jefe de policía de la ciudad en un comunicado emitido esta madrugada. Trump anunció esta semana que enviará cientos de agentes federales a varias ciudades para contener la violencia, la mayoría gobernadas por la oposición demócrata, algo que ha sido criticado como un \"truco político\" y una maniobra de distracción de su fallida gestión de la crisis provocada por la pandemia del coronavirus. \"En las últimas semanas, ha habido un movimiento radical para quitar fondos, desmantelar y disolver nuestros departamentos de policía. Políticos extremistas se han unido a esta cruzada antipolicial y han vilipendiado sin descanso a los héroes de las fuerzas de seguridad\", dijo Trump el miércoles en un acto en la Casa Blanca. \"Este baño de sangre debe terminar\", agregó el mandatario, quien estuvo acompañado por el fiscal general William Barr. Las autoridades locales, sin embargo, han cargado contra la decisión de Trump al asegurar que la llegada de agentes federales solo contribuye a tensar aún más la situación.(Le puede interesar: Las impresionantes imágenes de la jornada de protestas en EE. UU. ) \"Tenemos un presidente que ha estado muy orientado hacia el conflicto. Y para ser justos, no confío en este Presidente\", replicó este sábado Jenny Durkan, alcaldesa de Seattle, al comentar la llegada de agentes federales. La Unión Americana de Libertades Civiles (ACLU) de Oregón esta semana denunció en un comunicado las irregularidades vistas en vídeos donde agentes federales con uniformes de combate detenían a la gente que protestaba en la calle, incluso sin estar cerca de propiedades federales, lo que ha aumentado las preocupaciones sobre la presencia de los oficiales en Portland. Aunque las protestas más numerosas se han producido en la costa oeste, también ha habido manifestaciones con choques violentos en otras partes del país como Austin (Texas) y en Louisville (Kentucky).EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/siguen-las-protestas-en-estados-unidos-por-la-violencia-policial-y-racial-522664", "categoria": "mundo"}, {"titulo": "Oro aumenta a máximo histórico y va rumbo a los US $ 2.000 la onza", "contenido": " El oro alcanzó niveles récord después de que el colapso del dólar enviara al metal a superar sus máximos previos de 2011, al tocar hoy un máximo histórico de 1.943 dólares la onza.Le puede interesar: ‘Mineras, las llamadas a recuperar la economía’: Gran Colombia GoldCon el mundo enfrentando un periodo prolongado de agitación económica y política sin precedentes, el oro avanza hacia los 2.000 dólares. Algunos en el mercado sugieren que el activo refugio podría elevarse incluso más allá de eso hay nuevos signos de que la pandemia no está bajo control, ya que los casos en aumento en China y España muestran la dificultad de erradicar el virus.  La epidemia en India es ahora la de más rápido crecimiento en el mundo, con casos que aumentaron un 20 por ciento a 1,4 millones durante la semana pasada. El ritmo de nuevas infecciones en los EE. UU. se desaceleró en los estados más afectados, con muertes diarias que cayeron por debajo de 1.000 por primera vez en cinco días.La implacable marcha alcista del oro no muestra señales de una desaceleración después de que una caída del dólar catapultara los precios más allá del máximo establecido en 2011, encaminando el metal hacia ganancias aún mayores. El avance del metal amarillo se produjo conforme un indicador de la moneda de EE. UU. se hundió al nivel más bajo en más de un ano, el más reciente de una larga lista de factores alcistas, como tasas reales negativas en EE. UU. y las apuestas de que la Reserva Federal mantendrá una política acomodaticia cuando se reúna esta semana. El mundo se enfrenta a un periodo prolongado de convulsión económica y política sin precedentes, y el oro ahora tiene los 2.000 dólares en su mira. Algunos en el mercado sugieren que el refugio podría apreciarse incluso más.  Las primeras señales de un ascenso récord del oro empezaron a llegar a mediados de 2019, cuando la Red señalo su disposición a reducir las tasas de interés ya que la incertidumbre, principalmente por el impacto de las batallas comerciales de Estados Unidos, nublo su perspectiva. El repunte se aceleró a principios de 2020 a medida que aumentaron las tensiones geopolíticas y el coronavirus freno el crecimiento en todo el mundo, llevando a los gobiernos y los bancos centrales a inyectar grandes cantidades de estímulo y hundiendo las tasas de interés reales aún más en territorio negativo. \"Las fuertes ganancias son inevitables a medida que entramos en un periodo similar al entorno posterior a la gran crisis financiera, donde los precios del oro se dispararon a niveles récord como resultado de la gran cantidad de dinero que la Red inyecto en el sistema financiero\", dijo Gavin Wendt, analista senior de recursos en MineLife Pty. Un dólar débil y tasas reales negativas están dando un nuevo impulso al metal. La demanda de inversores ha sido implacable. Las participaciones en fondos negociados en bolsa respaldados por oro han superado los máximos históricos casi todos los meses desde finales del año pasado y las entradas de este año han superado el récord total anual establecido en 2009. Las adiciones representan aproximadamente una quinta parte del suministro de minas previsto para el año, según el grupo de análisis Metals Focus. El oro ha seducido a los inversores pese al alza de la renta variable (acciones) -con la excepción de una fuerte ola de ventas en marzo-, ya que los operadores liquidaron las tenencias de lingotes para cubrir pérdidas en otros mercados- y los bonos estadounidenses han sido el indicador que observar. El clima incluso ha despertado el fantasma de la estanflación, una combinación inusual de crecimiento lento e inflación creciente que erosiona el valor de las inversiones de renta fija. No son solo los precios los que están registrando movimientos históricos.El virus dirigió la atención a un rincón del mercado tradicionalmente ignorado: la logística. Un periodo caótico en marzo mostró distorsiones extremas entre los precios de Londres y Nueva York debido a una complicación sin precedentes en el movimiento del metal físico. El cese de los vuelos y el cierre de refinerías generaron preocupaciones sobre la escasez de lingotes disponibles en Nueva York a tiempo para su entrega por los futuros de Comex.  Esa crisis se alivió, había suficiente oro, pero la dislocación llevo al CME Group Inc., propietaria de Comex, a anunciar que ofrecería un nuevo contrato de futuros con opciones de entrega ampliadas que incluían lingotes de 400 onzas, que es el tamaño aceptado en Londres. Los pronósticos de un nuevo repunte se han ido acumulando incluso antes del avance más reciente del oro. Goldman Sachs Group Inc. dijo que el metal podría alcanzar los US$2.000 en los próximos 12 meses, y Citigroup Inc. estima una probabilidad del 30% de que los precios superen ese nivel para finales de este ano. Bank of America Corp. ha mantenido su pronóstico de abril de un oro a US$3.000 durante los próximos 18 meses. \"Simplemente no podía haber una tormenta más perfecta de eventos que impulsara el rendimiento del oro\", dijo Steve Dunn, jefe de ETF en Aberdeen Standard Investments. \"Con políticas de bajas tasas de interés, tasas reales negativas, política monetaria súper acomodaticia, enormes cantidades de gasto fiscal global, un dólar más débil, tensiones crecientes entre EE. UU. y China y sin un final claro a la vista para la pandemia de coronavirus, todas las partes de la ecuación están encajando\", agregó. BLOOMBERG", "link": "https://www.eltiempo.com/economia/sectores/el-precio-del-oro-rompe-barrera-historica-y-va-rumbo-a-los-2-000-dolares-la-onza-522584", "categoria": "economia"}, {"titulo": "6 claves para mejorar su puntaje de crédito ante centrales de riesgo", "contenido": " El score crediticio es una herramienta que permite medir su capacidad de compra, su puntualidad para pagar deudas o la capacidad para hacerse cargo de ellas. Por esta razón, su puntaje de crédito es un factor preponderante en su vida financiera, pues este número de tres dígitos lo utilizan las entidades para calcular el riesgo en el otorgamiento de crédito.  Le puede interesar: 'Borrón y cuenta nueva' pasa otro filtro y queda en el ojo de la CorteCuanto más alto sea su puntaje, más probabilidades tendrá de calificar para préstamos y tarjetas de crédito. Es por esto que Datacrédito Experian presenta seis recomendaciones sobre cómo mejorar su puntaje.  El puntaje de crédito es resultado de la información que tiene en su historial crediticio. Por esa razón, es importante que revise de forma constante su historial crediticio, lo cual puede hacer hoy de forma gratuita en www.midatacredito.com. Conocer el puntaje de crédito también es supremamente importante y lo puede conocer en www.midatacrédito.com donde las personas, además de conocer su puntaje, pueden acceder a recomendaciones personalizadas. Entender bien esos factores le permitirá entender cuáles son los cambios que se debe hacer para empezar a mejorar sus puntajes.  Tenga en cuenta que estos ajustes toman tiempo en ser reportados por las entidades financieras con las que usted tiene productos.  Su puntaje crediticio es el resultado de su comportamiento crediticio. Por eso, siempre mantenga al día sus obligaciones. Pagar tarde afecta  negativamente su puntaje de crédito. Siempre es una buena idea utilizar los recursos yherramientas disponibles para usted como, por ejemplo, los débitos automáticos y losrecordatorios para ayudarlo con el pago cumplido de sus obligaciones. Una buenaplaneación financiera también es fundamental.  Tenga en cuenta que abrir muchas obligaciones probablemente no mejorará su puntaje de crédito y, por el contrario, un crédito innecesario puede dañar su puntaje crediticio. Por eso planee bien cuando vaya a solicitar y a abrir una nueva obligación crediticia no vaya a ser que el gasto de más le represente deudas imposibles de pagar.  (Le puede interesar: 'Los pasos y documentos para declarar renta sin salir de casa')  mantenga siempre los saldos de sus tarjetas de crédito y otros tipos de créditos rotativos bajos. La utilización de los créditos es otro factor importante para calcular su puntaje de crédito. Por ende, siempre mantenga bajos los saldos, esto el indica a las entidades financieras que usted sabe bien cómo administrar sus créditos. Tener un buen puntaje crediticio no se logra en cuestión de días, pues es el reflejo del buen comportamiento crediticio que se construye a lo largo del tiempo. Por esta razón, es importante verificar periódicamente su informe de crédito y su puntaje de crédito. Construir un historial crediticio a partir de productos y deudas pequeñas es una buena forma de empezar la vida financiera. Recuerde que en el mercado crediticio no sólo existe el score de Datacrédito Experian. Muchas entidades cuentas con sus propias versiones y su puntaje puede subir o bajar por distintas razones.  (Le recomendamos: 'Las 4 formas de prestarle dinero a un amigo en tiempos de coronavirus') ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/consejos-para-mejorar-el-puntaje-de-credito-ante-centrales-de-riesgo-521936", "categoria": "economia"}, {"titulo": "En promedio, cada cinco días se aprueba una nueva ley en Colombia", "contenido": " En Colombia se ha vuelto costumbre que para cada nuevo problema, hay una ley. A tal punto que el país se ha visto ‘sepultado’ por decenas y decenas de nuevas leyes que ingresan al ordenamiento jurídico para ‘normatizar’ la vida cotidiana de los ciudadanos. Por ejemplo, en el último año, entre julio de 2019 y junio de 2020, se aprobaron 69 nuevas normas en el Congreso, entre ellas cinco reformas constitucionales. Es decir, en promedio, cada cinco días se aprueba una nueva ley. El fenómeno se debe a que, como lo dijo el profesor y abogado Hernán Olano, “existe el problema de medir a los congresistas por el número de proyectos presentados y la cantidad de iniciativas aprobadas, pero no por la eficacia de estas”. (Le puede interesar: ¿Cómo sería la primera fase de vacunación de covid-19 en Colombia?)Solo el último año fueron radicados en el Congreso 362 proyectos. Y esta semana, cuando arrancó la nueva legislatura del Congreso, fueron radicados cerca de 50 nuevos. Y vendrán más, pues el Centro Democrático anunció que este semestre radicará 138 proyectos. ¿Qué tan conveniente es ese volumen normativo en un país en el que muchos ciudadanos se suelen pasar por la faja las normas? “Las leyes no cambian el mundo. Algunas veces son más una forma de evasión que un instrumento para la solución de los problemas”, dijo recientemente el rector de los Andes, Alejandro Gaviria, durante un discurso de grado. El profesor Olano, durante su paso por la Universidad de La Sabana, publicó un informe en el que asegura que el 30 por ciento de las normas tramitadas cada año por el Congreso son “inútiles”, entre estas las leyes de honores. Entre 2010 y 2017 se aprobaron más de 100 leyes de este tipo, que buscan, por lo general, exaltar a ciertas personalidades. El jurista llama la atención sobre estas porque generan un compromiso económico y obligan a la Nación a realizar publicaciones o construir monumentos. Miles de millones de pesos se tienen que destinar para su cumplimiento. (Además: El 50,2 % de los contagiados en el país ya se ha recuperado: Duque)“La ley se ha convertido en parte del discurso político: en los procesos electorales, parte de las promesas, incluso así no sea para el Congreso, proponen generar una ley y los electores consideran que ello es válido”, indica el Ph. D. en Derecho de la Santo Tomás Jairo Angarita. En esto coinciden algunos congresistas, quienes se cuestionan sobre la eficacia de algunas leyes aprobadas. “Hay que dejar de ver al Congreso como una fábrica de leyes. Se debe trabajar para que las leyes que salgan no sean reformas sobre lo mismo de lo mismo, sino que ataquen las razones por las que en Colombia tenemos pobreza, marginalidad y ausencia de empleo”, expresó el representante César Lorduy, quien se preguntó: “¿Cuántos nuevos puestos de trabajo se generaron con las leyes aprobadas?”. La tendencia reformista llevó a que Colombia sea uno de los países que más reforman su carta política. Desde 1991, la Constitución ha sido modificada 56 veces, se han reformado 110 artículos de los 380 que contiene. Es decir, los legisladores, en menos de 30 años, ya modificaron una tercera parte de la carta política. Estados Unidos, con una Constitución de 230 años, registra apenas 27 reformas; Bélgica, con 186 años, muestra solo 13 modificaciones; México, con 100 años, reporta 77 ajustes. “Este exceso de reformas a la Constitución indica la inestabilidad política y la relativización de la norma fundamental”, expresó el constitucionalista Juan Manuel Charry en un artículo publicado en Razón Pública. (Lea también: Coalición fuerte en el Congreso, clave para la reactivación económica)Lo más preocupante es que, a pesar de este volumen normativo, los ciudadanos poco cumplen la ley.Así lo demuestra el estudio ‘Cultura de la legalidad en servidores públicos y ciudadanos’, de la Universidad Javeriana, según el cual 45,8 por ciento de las personas creen que el entorno legal y la autoridad no son eficaces. Y solo el 59 por ciento consideran que las autoridades investigan los actos ilegales. Este afán ‘reformista’ conduce a que, en ocasiones, se comentan errores que pueden llevar a que se caiga una norma. Por ejemplo, en el 2000, el Congreso aprobó una reforma para cambiar el nombre de la capital del país de Santa Fe de Bogotá a Bogotá D. C. Esto exigió que se tuviera que cambiar papelería oficial, placas de carros y las vallas de la Administración Distrital. Todo se hizo según la norma, excepto por un detalle particular. Los congresistas modificaron el artículo 322 de la Constitución, que hace referencia a la capital del país, pero se les olvidó cambiar el artículo 324, en el que también se hace referencia al nombre de la ciudad. Más preocupante resultó un error cometido el año pasado, cuando durante la aprobación de la ley que eliminaba más de 10.000 normas obsoletas que había en el ordenamiento jurídico, a los legisladores y al Gobierno se les fue en este paquete la Ley 600 del 2000, que contiene el código de procedimiento del antiguo sistema penal, con el cual la Corte Suprema lleva expedientes claves como el del magnicidio de Luis Carlos Galán. La ley fue objetada. (Le recomendamos leer: Declaran silla vacía para la curul de Aída Merlano)A esto se suma que, a veces, los legisladores caen en el llamado ‘populismo legislativo’ y aprueban normas que generan altos gastos para el Estado. Así ocurrió con dos proyectos aprobados en 2018 que disminuían las semanas de cotizaciones para las mujeres que ganaran menos de dos salarios mínimos y bajaban los aportes a salud de los pensionados. Esto le costaba al país 5 billones de pesos al año. Esta ‘reformitis’ no solo aqueja al Congreso, también son muchos los casos de alcaldes y gobernadores que buscan solucionar cada problema con decretos. En algunos municipios se han emitido normas para prohibir la circulación de burros, el uso de alpargatas o para sancionar a quienes no icen la bandera. Lo anterior no implica que el Legislativo no apruebe leyes valiosas y que han significado avances claves para el país, entre las que están, por ejemplo, la ley de víctimas y restitución de tierras y la que crea los llamados pliegos tipo, considerada como una gran herramienta para combatir la corrupción. Pero la reflexión de fondo es, como lo señaló Angarita, “si merece un país como el nuestro demandar tantos esfuerzos económicos e institucionales para dictar un marco jurídico que no parece cumplir su propósito”. La ‘reformitis’ aguda no solo se presenta en el Congreso. La ‘moda’ de solucionar cada problema con una norma también está presente a nivel municipal. Por ejemplo, en 2013, Roberto Carlos Celedón, entonces alcalde de Baranoa, Atlántico, anunció un decreto para prohibir que la gente se muriera en el pueblo. El cementerio no tenía más espacio para los difuntos. Pretendía que quienes estaban próximos a irse de este mundo debían “mudarse del municipio”, so pena de pagar una multa. Al final, el municipio consiguió los recursos para adecuar un nuevo campo santo, con lo que se evitó el decreto. Hace poco, la alcaldía de Aguazul, Casanare, emitió un decreto en el que anunciaba multas de entre cinco y diez salarios mínimos a quien “no ice la bandera nacional en lugar visible al público”en la conmemoración del 20 de julio.(Además: El duro camino que viene para la cadena perpetua a violadores de niños)Más curiosa resultó una norma expedida en Montería en 2014. Para el partido del Mundial de Fútbol de ese año entre Colombia y Brasil se prohibió la circulación de burros, pues el animal fue señalado como responsable de los accidentes de tránsito.JAVIER FORERO ORTIZRedacción Políticagerfor@eltiempo.com", "link": "https://www.eltiempo.com/politica/congreso/leyes-en-colombia-cada-cinco-dias-se-aprueba-una-nueva-ley-522510", "categoria": "politica"}, {"titulo": "La mujer que creó negocio para enseñar a los niños a manejar el dinero", "contenido": " Mientras miraba a su hijo jugar al fútbol, Louise Hill comenzó a quejarse sobre cómo los hábitos de gasto de sus hijos estaban fuera de control. En esa época, su hijo tenía entonces 8 años y su hija 11 años. Hill estaba tan frustrada por las compras que hacían en internet que colocaba las facturas de Apple en la puerta del refrigerador para ayudar a sus hijos a comprender por qué su paga de US$5 por semana había sido reducida a solo US$0,63 centavos. Los otros dos padres con los que estaba hablando aquel día en 2009 estaban pasando por situaciones similares, por lo que la conversación tocó un punto sensible y, también, inspiró el inicio de un negocio. \"Uno de los padres comenzó a contar cómo su hijo había comprado algo en eBay, el otro cómo su hija había gastado unos US$2.500 a través de la PlayStation. Hubo todo tipo de historias. Pensamos: '¿Seguramente alguien necesita ayudar a los padres con esto?'\", dice Hill, quien ahora tiene 57 años de edad. Ese alguien terminó siendo ella misma y los dos padres Mark Timbrell y Doug Mahy, quienes comenzaron a reunirse todos los jueves por la noche en restaurante en la ciudad de Lymington, en New Forest, en la costa sur de Inglaterra, para elaborar un plan de negocios. Su idea era crear una tarjeta de débito prepago y una aplicación para niños de 6 a 18 años que ayudaría a los niños a aprender cómo manejar sus propias finanzas. Los niños podrían usar la tarjeta en tiendas físicas o en línea, pero solo podrían gastar el dinero que sus padres hayan puesto en la tarjeta a través de la aplicación. Los padres también podrían usar la aplicación para vigilar los gastos de sus hijos, fijar límites, establecer transferencias regulares o hacer pagos únicos si los niños habían realizado una determinada tarea, como lavar el automóvil. El negocio ganaría dinero cobrando a los padres una tarifa mensual por hijo, que actualmente es de US$3,8. Hill, que antes había trabajado en comercio electrónico, confiaba en que la idea sería un éxito. Sin embargo, le tomó dos años recaudar los US$885.000 necesarios para iniciar el negocio y conectarse con sus socios bancarios: el gigante de pagos Visa y el banco IDT Finance. \"No puedo decirte cuántas presentaciones tuve que hacer, pero logramos reunir a un grupo de inversores de alto nivel que estaban realmente entusiasmados con esto y que claramente compartieron nuestra visión\" señala. Originalmente, el negocio se llamaba PKTMNY, en referencia a pocket money (\"dinero para gastos\"), pero el nombre se cambió durante el primer año de operaciones, ya que la compañía sintió que el nombre original era difícil de buscar. Entonces, se eligió a GoHenry en honor al primer cliente de la empresa, un niño de 11 años llamado Henry. Para hacer crecer el negocio en sus inicios, Hill dice que contrataron anuncios en la radio local, buscaron asociaciones con escuelas y asistieron a ferias de verano. Una cuarta parte de los clientes provino de recomendaciones de los propios clientes. Hoy, la compañía, que tiene su sede en Londres, afirma que más de un millón de niños tienen tarjetas en todo el Reino Unido y en Estados Unidos. Hill asegura que la aplicación está diseñada para enseñar a los niños a ser \"consumidores inteligentes\" y a aprender que \"el dinero no crece en los árboles\". Sin embargo, algunos padres han utilizado el sitio web Trustpilot, especializado en reseñas y valoraciones de servicios y productos, para quejarse de que la tarifa mensual de GoHenry es demasiado alta. Empresas rivales como Nimbl y Osper son más baratas -a US$3,15 por niño-. \"Tenemos que cobrar algo porque no podemos permitirnos no hacerlo\", dice Hill, quien es el único fundador que queda en el negocio, después de que los otros dos socios originales se fueron para perseguir otros intereses. \"No somos Barclays y necesitamos cubrir nuestros costos. US$3,8 no es una cantidad enorme. Lo mantenemos lo más bajo posible\", indica. Helen Saxon, editora bancaria de MoneySavingExpert.com, dice que GoHenry es popular debido a su funcionalidad al permitir, por ejemplo, que los padres puedan recibir notificaciones en su teléfono móvil cuando se utiliza la tarjeta de su hijo. \"[Sin embargo], tiene competidores similares, la mayoría de los cuales son un poco más baratos -Nimbl, Osper y Rooster Money- y todos brindan un servicio similar\", dice Saxon. \"Y ninguno de estos se compara bien [en términos de costos] con las cuentas para niños que ofrecen los bancos tradicionales, que no tienen comisiones, y que a menudo pagan intereses cuando hay dinero en ellas\", agrega. Destaca, sin embargo, que la mayoría de los bancos solo ofrecen cuentas a niños de 11 años o más, lo que hace que GoHenry sea muy útil, ya que está abierto para niños más pequeños. \"Si estás buscando enseñarle a su hijo [pequeño] cómo manejar el dinero, estas tarjetas le ayudarán\", afirma Saxon. GoHenry ahora cuenta con unos 150 empleados en sus tres oficinas de Reino Unido en Londres, Lymington y Farnborough, y su sede en Estados Unidos en Nueva York. La empresa inició operaciones en EE.UU. en 2018 y ahora se centra en aumentar su participación de mercado en ambos países. Esta expansión está siendo dirigida por el director ejecutivo Alex Zivoder, quien fue director de la agencia Viagogo. Fue nombrado por Hill en 2015, cuando ella cambió a la función de directora de operaciones, para poder concentrarse en las \"operaciones del día a día\". Ella sigue siendo copropietaria del negocio. \"Un buen fundador tiene el mejor interés de la compañía en su corazón y constantemente se pregunta qué necesita la compañía. Y a veces eso puede ser que tú no seas director ejecutivo\", indica Hill. Sus hijos, cuyo gasto excesivo inspiró la creación del negocio, ahora tienen 19 y 22 años. \"Ambos ahora saben cómo usar el dinero\", asegura. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=yP0AgFBUKVQ https://www.youtube.com/watch?v=h8F5qz70jWk https://www.youtube.com/watch?v=QkzsUZOK6-0", "link": "https://www.eltiempo.com/economia/sector-financiero/la-mujer-que-creo-un-negocio-para-ensenar-a-los-ninos-a-manejar-el-dinero-518192", "categoria": "economia"}, {"titulo": "La ruana de los políticos colombianos", "contenido": "", "link": "https://www.eltiempo.com/politica/partidos-politicos/la-ruana-de-los-politicos-colombianos-522580", "categoria": "politica"}, {"titulo": "Conozca las ventajas de invertir en +House Caujaral", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-las-ventajas-de-invertir-en-house-caujara-520942", "categoria": "contenido comercial"}, {"titulo": "Diez héroes increíbles en esta pandemia que nos dan fe en la humanidad", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-heroes-en-medio-de-la-pandemia-en-el-mundo-514896", "categoria": "cultura"}, {"titulo": "¿Cómo hacer en casa si vivo con un sospechoso o caso de coronavirus?", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-consejos-coronavirus-como-cuidarse-en-casa-con-enfermo-o-sospecha-de-covid-521332", "categoria": "vida"}, {"titulo": "Aprenda a preparar los mejores cócteles y pase un rato único en casa", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/recetas-de-cocteles-para-preparar-en-casa-521836", "categoria": "cultura"}, {"titulo": "Las burlas con el narcotráfico que han ofendido a los colombianos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/shakira-consumiendo-cocaina-y-burlas-sobre-narcotrafico-contra-colombia-441742", "categoria": "cultura"}, {"titulo": "Los grandes enemigos que hay en el mundo de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/hollywood-rivalidades-entre-estrellas-de-cine-454746", "categoria": "cultura"}, {"titulo": "Las telenovelas más vistas por los colombianos en los últimos años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/telenovelas-colombianas-mas-exitosas-de-los-ultimos-anos-519322", "categoria": "cultura"}, {"titulo": "Películas para ver en Netflix y que están basadas en hechos reales", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/netflix-peliculas-recomendadas-de-netflix-basadas-en-hechos-reales-522172", "categoria": "cultura"}, {"titulo": "¿Cómo les fue a estas celebridades que se lanzaron a la política?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/kanye-west-y-celebridades-que-han-entrado-en-la-politica-515294", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "Becampo trae productos orgánicos y tradicionales hasta su mesa", "contenido": " Becampo es una iniciativa de la empresa Nopal Fertilizante Orgánico que busca ayudar a campesinos a vender sus productos orgánicos directamente a los hogares. Además apoya a cultivadores locales y emprendedores que se han visto afectados por la situación actual, generando de esta manera trabajo en el campo y en la ciudad.Ofrecen mercado fresco y comida típica de alta calidad con todos los protocolos de seguridad para entregarlos en la puerta de la casa.Únete ingresando a www.mercadobecampo.com, o escribe al 3506842629 y vive una experiencia de lo mejor que tiene Colombia para ofrecer.", "link": "https://www.eltiempo.com/contenido-comercial/becampo-trae-productos-organicos-y-tradicionales-hasta-su-mesa-520554", "categoria": "contenido comercial"}, {"titulo": "Clínica Masculina, ayudando a los hombres desde 1989", "contenido": " Desde hace más de dos décadas, la Clínica Masculina atiende hombres con disfunción eréctil (impotencia sexual y eyaculación precoz) que a su vez pueden padecer otras enfermedades como diabetes, hipertensión arterial o que se hayan sometido a cirugía de la próstata. Allí realizan un estudio clínico completo de cada paciente de manera individual y ofrecen tratamiento inmediato. Para mayor información consulte www.clinicamasculina.com.co o comuníquese al whatsapp +57 315 3938445.", "link": "https://www.eltiempo.com/contenido-comercial/clinica-masculina-ayudando-a-los-hombres-desde-1989-520968", "categoria": "contenido comercial"}, {"titulo": "Ortizo, más que una tienda de instrumentos", "contenido": " Con más de 38 años de experiencia, Ortizo se ha posicionado como la tienda de instrumentos más importante del país. Allí se pueden encontrar desde guitarras, acordeones, pianos, hasta ukeleles, amplificadores y mucho más.Haz clic aquí y visita su tienda en línea.", "link": "https://www.eltiempo.com/contenido-comercial/ortizo-mas-que-una-tienda-de-instrumentos-521494", "categoria": "contenido comercial"}, {"titulo": "Amascotas.co, 7 años brindando la mejor atención", "contenido": " Dadas las condiciones actuales, el Club de la Mascota decidió dar el salto a internet y ofrecer sus productos de manera virtual. Así nace Amascotas.co, tienda en línea que con dedicación y esfuerzo se convierte en un portal para adquirir alimento premium y súper premium, suplementos vitamínicos, medicamentos, y demás artículos para perros y gatos. Ofrecen un 10 por ciento de descuento en la primera compra, así como envíos a domicilio a las principales ciudades del país.Para más información consulte www.amascotas.co", "link": "https://www.eltiempo.com/contenido-comercial/amascotas-co-7-anos-brindando-la-mejor-atencion-521748", "categoria": "contenido comercial"}, {"titulo": "LaPiñateria.com, la tienda virtual líder de artículos para fiesta", "contenido": " Pese a la cuarentena, las celebraciones en familia no han parado, por eso en LaPiñateria.com, los colombianos pueden encontrar miles de productos para seguir la fiesta desde casa. Esta tienda virtual, líder en Colombia, cuenta con un proceso fácil de compra, productos extraordinarios, opciones de envío gratis y entregas rápidas. Estas cualidades son parte de los pilares de esta empresa, que la posicionan como una de las que mejor respaldo brindan en el comercio electrónico en el país.Porque las fechas importantes siguen… Para apoyar esta empresa, visita la Tienda Virtual aquíTambién los puedes seguir en Instagram como @lapinateria o en Facebook como @lapinateriaexpresshttps://lapinateria.store/?utm_source=eltiempo&utm_medium=cpc&utm_campaign=aunclic", "link": "https://www.eltiempo.com/contenido-comercial/lapinateria-com-la-tienda-virtual-lider-de-articulos-para-fiesta-521926", "categoria": "contenido comercial"}, {"titulo": "¡Pilas con las vacunas!", "contenido": " Me da mucha pena, pero si quedamos en manos de las burocracias multilaterales y sus contertulios nacionales para que en Colombia podamos acceder masivamente a las vacunas contra el covid-19, primero volarán los elefantes.Y no es que reproche que hagamos parte de la alianza para las vacunas y del fondo de acceso global para las vacunas y con cándida paciencia tratemos de seguirle el paso a la errática OMS. Eso es lo que hay, y hacer parte de un mecanismo multilateral para que nos den algunas vacunas no está mal. Algo es algo. Pero no nos podemos quedar solamente en eso. Afortunadamente, el embajador de Colombia ante el Reino Unido, Antonio José Ardila, desde hace muchas semanas estableció contactos directos con la Universidad de Oxford, con Vaccitech, con AstraZeneca y también con Imperial College.Jeremy Farrar, cabeza de la poderosa Wellcome Trust, con toda claridad lo dice en reciente entrevista con el ‘Financial Times’ ante la incertidumbre que genera el futuro de esta frenética e inédita carrera por las vacunas: lo importante es que el mundo apueste por un amplio portafolio de vacunas, incluyendo aquellas que parten de metodologías disruptivas. Los países se están moviendo duro y rápido. Donald Trump, después de que había anunciado la compra de casi todas las existencias globales de remdesivir, le pegó una sacudida al mundo cuando anunció que pagará US$ 1.950 millones para obtener 100 millones de dosis de una vacuna desarrollada por la alianza Biontech-Pfizer. Angela Merkel decidió inyectar 300 millones de euros para hacerse con un paquete accionario de Curevac, empresa que está desarrollando una vacuna y ya ha comenzado estudios en humanos.En China se ha garantizado la financiación para el grupo farmacéutico nacional, que ha anunciado que para finales del año puede estar lista su vacuna, y se informó que el gobierno Bolsonaro, de Brasil, ya cerró un acuerdo para desembolsar cerca de 280 millones de dólares y contar con varias decenas de millones de dosis de la vacuna de la alianza Oxford-AstraZeneca, así como la posibilidad de producirlas en territorio brasileño. Y podríamos seguir con otros ejemplos de países que se están metiendo en la fila de las vacunas. Colombia no se puede quedar atrás.Es necesario acelerar el paso. Se deben remover todos los obstáculos para poder asegurar vacunas para los colombianos. Asegurarlas hoy implica una inversión de riesgo de esas que están limitadas en la legislación nacional. Funcionario que incursione en ese terreno puede quedar empapelado en las entidades de control por varios lustros. Por eso, entre decretos reglamentarios, mientras tanto, y una ley de vacunas de urgente tramitación, debe allanarse ese camino.La ley de vacunas debe habilitar inversiones públicas en laboratorios extranjeros, compra de vacunas, facilitación de procesos de importación y de licencias de fabricación de estas en Colombia. Debe definir las reglas de acceso y los criterios de priorización de beneficiarios a partir de criterios éticos y médicos. Debe establecer reglas de distribución. Debe contemplar condiciones atractivas de inversión para la investigación y la producción en territorio colombiano a partir de la soberanía sanitaria nacional. Debe definir vehículos presupuestales, reglas de estabilidad para potenciales inversionistas, normas tributarias y un atractivo régimen especial para la filantropía con vacunas. El Estado solo no puede. Se requiere del brazo del sector privado.Y, por lo pronto, como ha sugerido Luis Carlos Vélez, conformar un cuerpo élite de prestigiosos líderes empresariales, expertos en negociaciones internacionales de gran envergadura con agentes privados y en ejecuciones a gran escala, quizás acompañados por el eficaz Luis Guillermo Plata, para que vayan asegurando millones de dosis de vacunas para los colombianos antes de que sea demasiado tarde.JUAN LOZANO", "link": "https://www.eltiempo.com/opinion/columnistas/juan-lozano/pilas-con-las-vacunas-columna-de-juan-lozano-522484", "categoria": "opinion"}, {"titulo": "Federalismo por conveniencia", "contenido": " La caracterización del encuadre institucional de la República de Colombia es compleja. Quizás podría definirse como un régimen presidencialista y descentralizado. Sin embargo, no dejan de existir bastante ambigüedad y confusión al respecto. Formalmente, el primer mandatario es el representante del Estado y cabeza del Ejecutivo, y la autoridad superior en tiempos de emergencia. Sin excluir que necesariamente tiene que apoyarse en las autoridades locales, en un régimen presidencialista como el nuestro es al Gobierno Nacional el que le corresponde definir con precisión las acciones y asumir las consecuencias de sus decisiones. La ambigüedad de nuestro sistema político, en cuanto a quién le corresponde qué en momentos de crisis, le ha permitido al gobierno Duque manejar la relación con los municipios y los departamentos de acuerdo con su conveniencia política. Aunque la Constitución dispone que el Presidente es el responsable de formular e implementar las políticas públicas cuando el país se declara en emergencia, ante el desafío de la pandemia el Gobierno central se ha aprovechado de dicha ambigüedad para escurrir el bulto, pasándoles las cargas más pesadas a los alcaldes y gobernadores.Al iniciarse la pandemia, la actitud de Duque fue la del reyezuelo. ‘Aquí mando yo’ fue su declaración, a la Trump, cuando la alcaldesa de Bogotá tomó la iniciativa de actuar ante la exasperante parsimonia del Gobierno central. El Gobierno intuyó que se había ganado la lotería con la crisis, por cuanto la lucha contra el coronavirus le abrió la posibilidad de tener una agenda concreta y, por fin, poder mostrar decisión, proactividad y capacidad ejecutiva, algo de lo que ha carecido en sus dos años de mandato. La pandemia le daba al Gobierno algo que hacer, distinto a andar poniéndole talanqueras al proceso de paz e inaugurando obras heredadas del pasado.En la medida en que fueron descubriendo que la cosa no era tan fácil, abandonaron sus pretensiones absolutistas y se convirtieron por conveniencia al ‘federalismo’. Una lectura de los decretos expedidos bajo los poderes de emergencia revela cómo, con el paso de los días, las decisiones más difíciles se fueron trasladando cada vez más a manos de los alcaldes y gobernadores. Esta delegación a la brava del poder central acarrea la consecuencia de que a los mandatarios locales les ha tocado asumir el costo político más grave de la pandemia. Sin embargo, la laxitud asociada a esa delegación de responsabilidades ha servido para que muchos de los mandatarios locales y regionales se luzcan.En la medida en que el costo social, económico y de empleo se volvió un pasivo político inmenso, el Gobierno central, ahí sí, intenta retomar su autoridad y hace lo que es políticamente más rentable pero menos aconsejable para la salud pública: abrir improvisadamente sectores y sectores, de manera unilateral e inconsulta con los alcaldes. Federalismo para evitar los costos, centralismo para apropiarse de los beneficios. El caos que perciben hoy los ciudadanos surge precisamente de ese manejo.Aquello con lo que no contaba el Ejecutivo es el profundo impacto político de que ha tenido que abdicar a su responsabilidad de manejar los aspectos desafiantes e impopulares de la pandemia. Gracias al vacío que creó esa ausencia, el país ha descubierto liderazgos locales y regionales que, por su efectividad y carácter, han demostrado tener gran potencial electoral y talante de estadistas. No hay mal que por bien no venga. El coronavirus puede dejarnos algo muy importante: el surgimiento de una nueva dirigencia política proveniente de las localidades y regiones, templada en la despiadada fragua de la pandemia.‘Dictum’. La convención del Partido Liberal se reúne en agosto. Esa es su última oportunidad. Ojalá se aproveche.GABRIEL SILVA LUJÁN", "link": "https://www.eltiempo.com/opinion/columnistas/gabriel-silva-lujan/federalismo-por-conveniencia-columna-de-gabriel-silva-lujan-522474", "categoria": "opinion"}, {"titulo": "Por la educación", "contenido": " ‘Home schooling’, dicho en inglés, para que suene a ‘colegio de élite’, o niñeras expertas como las de la tele, que enseñan de casa en casa, cargando pesados maletines de material didáctico, sin garantías de salud ni prestaciones sociales, al servicio de Su Majestad el Niño y de sus padres, de ahora en adelante denominados ‘los Clientes’. Suspendida entre la oferta y la demanda, la educación privada afronta la amenaza de convertirse en la prestación de un servicio que se mide y se pesa con ese cliché del costo-beneficio, y se subasta por horas domiciliarias de entretención dirigida; (¡solo falta un convenio con Rappi!). Pendiendo de otro hilo –o del mismo–, la educación pública se mueve entre las inequidades de siempre, que son más viejas que internet, y se debate entre la carencia de conectividad, de materiales, de instalaciones higiénicas y de maestros que puedan manejar el sobrecupo de alumnos, esquivando el miedo –quizás el mismo de siempre– de quedar abandonada a su suerte, entre protocolos imposibles de cumplir, mientras la peste ronda.Y en la mitad, en la cuerda floja, están los estudiantes, las familias, los maestros y el valor social de la educación en Colombia, cuya crisis será, sin duda, una de las irreparables pérdidas dejadas por la pandemia. Esta pérdida del valor de educar no solo afecta a quienes antiguamente eran llamados maestros y hoy se denominan ‘agentes educativos’, sino a la institución escolar como escenario –físico pero también simbólico– de transmisión cultural en el que la sociedad delega la construcción y la transformación permanente del proyecto de una nación.En este país en el que cada vez se descubre algún funcionario que ha falsificado o inflado un título, que ha plagiado una tesis de grado o que ha llegado a un cargo importante sin méritos académicos, no debería extrañarnos el escaso valor que se le asigna a la escuela. Ese lugar y ese tiempo para aprender, en el que la sociedad del conocimiento se permite detener la mirada atenta de sus ciudadanos durante cada vez más años, requiere de un saber y de un proceso pedagógico que es inversamente proporcional a la idea del diploma como mercancía de entrega inmediata. Quizás sea ese escaso valor social, aprendido con tantos ejemplos nacionales, el que explique la indiferencia, o incluso la hostilidad, frente a los esfuerzos educativos que piden auxilio para sobreponerse a la catástrofe.Insisto en ese punto porque no veo un horizonte de sentido ni una apuesta de Estado liderada por el Ministerio de Educación como organismo rector alrededor de la educación en tiempos inciertos. Más allá de insistir en la alternancia o en ‘lavarse las manos’, la acción exactamente contraria sería la de asumir una responsabilidad contundente frente a la pauperización educativa, y esa responsabilidad comienza por entender que el mundo no volverá a ser igual, al menos, durante un par de años. ¿Por qué no poner en palabras lo que eso significa para el sector y anticiparse a la realidad, en vez de ir corriendo los plazos mes a mes, que es la forma menos eficaz para hacer planes que apunten a la sostenibilidad de lo que aún no se ha quebrado?Un pacto para salvar la educación –al estilo del Plan Marshall– que involucre a la familia, a la sociedad civil y a las empresas, para proteger a la institución educativa de su desaparición, lo cual supone un liderazgo y una gran inversión. En vez de lanzar préstamos que agobien a las familias y a las instituciones quebradas, la responsabilidad del Estado frente a la magnitud de esta crisis que amenaza el derecho a la educación es una inversión colosal de recursos. Es esa su responsabilidad histórica. Lo demás es lavarse las manos.YOLANDA REYES", "link": "https://www.eltiempo.com/opinion/columnistas/yolanda-reyes/por-la-educacion-columna-de-yolanda-reyes-522488", "categoria": "opinion"}, {"titulo": "Entre el suicidio y el tapabocas", "contenido": " A pesar de los siderales avances médicos y sanitarios del último siglo, en algunos aspectos no hemos evolucionado mucho. En el artículo ‘Reviewing the History of Pandemic Influenza’, los investigadores Patrick Saunders-Hastings y Daniel Krewski recuerdan que en Estados Unidos, además de ungüentos y brebajes, algunos médicos prescribieron el consumo de alcohol para la prevención de la gripe española de 1918, lo que produjo un aumento en el consumo de licor. No muy distante de lo que hiciera el Gobierno y el entonces ministro de Salud encargado, Iván Darío González, cuando recomendaban el simple lavado de manos, o una tal Asociación Colombiana de Infectología desaconsejaba el uso del tapabocas. Que no fuera por seguir sus propios consejos que el ahora exministro terminó infectado con coronavirus.Por Dios, bastaba con que pusieran a un asesor a revisar la prensa de los países del sudeste asiático o el ‘Global Times’ del Partido Comunista Chino para entender el pilar del éxito en la lucha contra la pandemia y la mofa que hacen de Occidente por la resistencia al uso del tapabocas.No habríamos tenido que estrangular la economía con miles y miles de negocios que hoy se venden o arriendan, y los que faltan, ni el Gobierno habría quedado acorralado, asustado, del aprovechamiento del pánico que hizo Claudia López para mostrarse como la iluminada. Pero que no era más que quien tiene una cirugía y se toma los antibióticos dos semanas antes.Señalo esto no porque quiera formar parte de ningún coro de pesimistas, aunque la situación luce preocupante. América Latina es hoy por hoy el epicentro de la pandemia, y a pulso nos convertimos, después de Brasil, en el foco de contagio de la región. Si bien México tiene más fallecidos, Colombia lo supera en infectados por millón de habitantes, y eso que se resistió a cerrar brusco su economía. Perú y Chile, arrasados por el fuego de la pandemia, desaceleraron el paso y Colombia ya los supera en contagios diarios.En perspectiva, la cosa luce peor. Aunque pronto se anuncie una vacuna, solo la tendremos cuatro o seis meses después. Existe incluso la posibilidad de que el virus mute y la vacuna se torne ineficaz. En el entretanto, ¿qué hacemos? Comparto con el presidente Duque que encerrarnos hasta entonces no es viable, además que se desgastó la cuarentena generalizada como instrumento y a la policía imponiendo comparendos por salir a la calle.Adicionalmente, mencionan un pico, pero no es la sumatoria de ondas marinas. Es un fenómeno social que puede degradarse en múltiples formas. ¿Y cómo evitar una nueva ola de contagios? Recuérdese que en la gripe española, la segunda ola ocasionó millones de muertes. Hasta irresponsable resulta, eso sí de todos los gobiernos, que no despejen la incertidumbre de si los ojos son un vehículo de contagio, cuando hasta la negada Organización Mundial de la Salud lo contempla como una probabilidad.Es por eso que la acción contra el coronavirus no es un asunto de los erráticos Anthony Fauci locales, sino de verdaderos líderes en un país con altos niveles de pobreza e informalidad. Si la pandemia nos arrastra a un suicidio colectivo por indisciplina social y hunde a millones de compatriotas en la pobreza, el Gobierno está en mora de hacer uso del instrumento hasta ahora más efectivo, y es obligar al uso de tapabocas en todos los espacios y proveer o facilitar el uso de gafas de bioseguridad.Se trata de hablar fuerte y claro, como si estuviéramos en una guerra biológica, de usar hasta los calzones en la cara, pero no en la mandíbula o con la nariz al aire. Se trata de que tenemos un Estado débil y hay que invitar a los ciudadanos para que ayuden a controlar a otros, de no transigir con la desobediencia y de exigirle a nuestra policía su valeroso aporte a la causa. A Bogotá hay que reconocerle que estableció el uso obligatorio del tapabocas recientemente, aunque con un decreto farragoso de 35 páginas en el que se pierde el mensaje. Ojalá el Gobierno corrija pronto, nos evite un suicidio colectivo y levantemos el país cuanto antes.JOHN MARIO GONZÁLEZ", "link": "https://www.eltiempo.com/opinion/columnistas/john-mario-gonzalez/entre-el-suicidio-y-el-tapabocas-columna-de-john-mario-gonzalez-522508", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/adiosito-indio-romulo-caricatura-de-matador-522466", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/vuelve-el-futbol-en-directo-a-colombia-caricatura-de-guerreros-522460", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/dosis-minima-caricatura-de-matador-522458", "categoria": "opinion"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "'A uno se le revienta el disco duro, y para el manicomio'", "contenido": " Margalida Castro es la habitante mejor cuidada del edificio en el que vive en el centro de Bogotá. Lleva allí medio siglo, y desde que comenzó la emergencia sus vecinos y las personas encargadas de la vigilancia le pagan los recibos, le hacen las vueltas y le dejan en la puerta de su apartamento todo lo que necesita.\"Estoy más cuidada que una porcelana\", dice la actriz, una de las más importantes del país, que, además, se siente “mamá de la televisión de Colombia, y como buena mamá quiero mucho a este niño hermoso que es el trabajo que aquí se hace”. Santandereana, ha hecho grandes personajes en la televisión: Bertha Montenegro de Matallana en 'Doctor Mata'; Josefina en 'La luz de mis ojos'; Gertrudis ‘Dudis’ Buenahora en 'El secretario'; Úrsula Eloísa Lacouture Infante de Cabrales y Bárbara Fon Braun Lacouture Infante en 'Chepe Fortuna'; Mercedes en 'Luzbel está de visita'; la Tía Chavela en 'Yo amo a Paquita Gallego'; Elida Pérez en 'Música, maestro'; la Sietelenguas en 'Caballo viejo', Susy Borda de Lavalle en 'Gallito Ramírez'... La lista sigue, es mucho más larga, y a cada uno de estos personajes Margalida Castro les ha puesto su alma. (Lea también: 'En mi familia, la 'normal' es mi hermana, que estudió idiomas') La actriz cuenta que incluso fue nombrada costeña honoraria por el fallecido periodista Ernesto McCausland, por los dejos costeños de sus personajes de 'Música, maestro', 'Gallito Ramírez' y 'Caballo viejo'.“A mí se me dan muy bien los acentos porque soy música (estudió flauta y es arquitecta) y porque para mí, cada libreto es un pentagrama, cada personaje es una obra musical que voy armando según como habla”.Por estos días, la televisión repite dos personajes suyos costeños: el de 'Música, maestro' (que emite Señal Colombia, entre semana) y el de 'Chepe Fortuna', que va sábado y domingo por RCN.Sobre el primero, en el que hacía un personaje de música, cuenta que fue dirigida por David Stivel, quien le decía siempre: ‘Vos me alucinás, Margalida’, y eso, “viniendo de un argentino, pues era maravilloso”, y del segundo lo que más recuerda y le emociona es que cuando empezaron los ensayos, el libretista, Miguel Ángel Baquero, le dijo que desde que era niño había soñado con estar al lado de ella, trabajar con ella.Hoy son grandes amigos, como la mayoría de actores mayores y jóvenes que han trabajado con Margalida, una mujer que ha escrito varios libros en los que habla de lo traumático que es estar en un hospital psiquiátrico, una experiencia por la que tuvo que pasar. “Yo tuve unas fracturas de cráneo graves, y mi mamá les pidió a los médicos que me salvaran, quedara como quedara. El doctor Jaime Gómez González y ocho neurocirujanos más me operaron, y quedé bien, pero sin poder dormir, y así se me fue fundiendo el cerebro; a uno se le revienta el disco duro, y para el manicomio”.Con toda la seriedad del mundo narra que cuando hace 30 años se le apareció la Virgen, le dijo que ese hecho había sido programado desde el cielo para que ella contara esta historia. Hoy duerme mejor gracias a que camina mucho. (Le puede interesar: La cuarentena televisiva)Y mientras sale su cuarto libro, ya han aparecido 'Margalida: del manicomio a la luz', 'Camisa de fuerza' y 'A ti María que tomaste mi vida por asalto', que son de carácter testimonial.Tanto sus libros como sus personajes, cuenta, han salvado vidas, y ella se ha podido enterar. “Una joven de Tame, Arauca, me dijo que con 27 años y en embarazo, se iba a suicidar porque sufría de depresión. Una tía le llevó uno de mis libros, y luego de leerlo pensó que si yo había sido capaz de pasar por lo que sufrí, ella podía seguir viviendo. Su niño se llama Emmanuel Emmanuel, así, doble, como símbolo de salvación. Me dijo que siguiera escribiendo, porque mi testimonio era muy poderoso y fuerte”.Y estando en Chile, donde viven sus dos hijas, fue con ellas, que tuvieron bebés con 4 meses de diferencia, a comprar ropa para los niños. En ese país estaban dando Yo amo a Paquita Gallego', y una vendedora la reconoció.“Estoy viva por usted –le dijo–, hace poco se murió mi bebé, de tan solo cuatro meses, y su personaje me ha mantenido de pie”.Su gran fe y su trabajo hablan por ella. Son varios los actores que han contado que estando en escenas con Margalida Castro hay escarcha en el set, sin saber de dónde llega y aun en los climas más calientes. (Lea además: Los 90 años de Julio E. Sánchez Vanegas, visionario de la TV) Con varios de ellos reza cuando necesitan algo y les indica a qué santo deben ir dirigidas sus oraciones, “porque cada uno tiene una misión. Es que en la droguería del cielo está todo lo que necesitamos”.Su casa, además, es un lugar consagrado. Está llena de estatuas de distintos tamaños de santos a los que les hace vestidos y zapatos con telas lujosas porque se lo merecen. Igual ha hecho con las estatuas en distintas iglesias de la ciudad y en la de la mina de sal de Zipaquirá.Ella misma da testimonio: “El apartamento de una de mis hijas en Chile se incendió, y cuando me salió el personaje de 'Chepe Fortuna' ahorré todo el dinero para comprarle uno nuevo, pero Úrsula moría y todavía me faltaba. Entonces apareció un nuevo rol allí, el de Bárbara von Braun Lacouture Infante, y me alcanzó además para regalarle a mi hija las cortinas de su nueva casa”.Leyendo, haciendo ejercicio y orando pasa estos días. No sabe manejar redes sociales, pero las tiene, y la encargada de actualizarlas es su mánager, a la que ella le manda mensajes para sus 200.000 seguidores.“Es que los actores somos terapeutas, subimos las defensas”, dice Margalida Castro.CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/margalida-castro-habla-de-los-papeles-mas-recordados-de-su-carrera-522390", "categoria": "cultura"}, {"titulo": "La cuarentena televisiva / El otro lado", "contenido": " La cuarentena de más de 120 días que llevamos ha hecho que la tele sea la mejor compañía. Y eso que no trae nada, solo ser esa amiga que está ahí, para contarnos lo mismo de siempre: el amor, los ídolos del pueblo, la nostalgia de un mundo donde los cuerpos se tocaban y repetir al infinito a gobernantes ineptos y políticos cínicos. Uno siente que ya vio y vivió todo lo que sale en la tele. La novedad era el programa del señor presidente, récord mundial en aburrimiento, nunca pasó nada ahí, ni pasará, cifras y bobadas y ‘rating’ más bajo que El minuto de Dios. Un programa de vieja televisión cuya mejor ‘performance’ está en los memes y caricaturas que produce: y eso que no es de humor.‘Pasión de gavilanes’ volvió, y “quién es ese hombre” y ese amor entre tres hermanas que no se parecen y tres hermanos que andan medio desnudos por la vida siguen seduciendo. Esta telenovela siempre ha sido un fenómeno: no tiene realidad, pero tiene buenos mozos, mucha exuberancia popular y todos los juegos del melodrama. (Lea también: La televisión de ‘la cosa’)Pero la ley en Colombia es la música y sus ídolos. Y Diomedes es el rey. La cuarentena ha sido amenizada por su sentimiento y singular exuberancia. Y es que su música no tiene pierde para el sentimiento popular. Su vida pudo ser un caos, pero su comunicación emocional no tiene igual.Y por el mismo camino están la energía y fuerza de Marbelle, que es genio en vida y ficción. Y ya viene el Joe, que es el mejor de todos, el ídolo de siempre, el que pone a bailar a un país.Y ya está en pantalla Rafael Orozco, el ídolo que cantó vallenato con estilo único y tuvo un final de vida a la colombiana.(Le puede interesar: Falleció Raúl Gutiérrez, actor de Pasión de Gavilanes)Y, según me escribe doña Libia Forero, una televidente de verdad, las tardes andan mal. Y eso que a ella le gustan las telenovelas turcas y en este momento le gusta mucho ‘Lazos de sangre’ y su preferida es ‘Omer: sueños robados’, por sus lindos protagonistas, locaciones y los bellísimos temas musicales que la conmueven y la canción del turco Murat Evgin.Doña Libia afirma que aguantó 5 temporadas de ‘Elif’, por fidelidad, pero que ahora “la tapa de las tardes es que en horario donde hay muchos niños viendo televisión y que la solución no es apagar el televisión, meten el bodrio 'Cuna de lobos', qué horror; desde el primer capítulo, asesinatos, intrigas, homosexualismo (no porque esto sea pecado), una actriz española que parece asesina en serie, lo único que muestra es parches de acuerdo al vestido”.(Lea además: ‘Colombia es el país de las buenas historias en televisión’: Paola Rey)Doña Libia se pregunta: “¿Qué le pasó a Caracol? ¿Por qué no mete otra cosa? Es una novela tan pesada que lo sería igual a las 12 de la noche. Además, al poner esta novela entre ‘Lazos’ y ‘Omer’ ha bajado el buen 'rating' de esta última. ¡Caracol perdió las luces! ¿Cómo mete en este horario semejante novela?”.ÓMAR RINCÓNCrítico de televisiónorincon61@hotmail.com", "link": "https://www.eltiempo.com/cultura/cine-y-tv/la-cuarentena-televisiva-columna-de-omar-rincon-522392", "categoria": "cultura"}, {"titulo": "Falleció Raúl Gutiérrez, actor de Pasión de Gavilanes", "contenido": " El mundo artístico ha lamentado en la tarde de este sábado el fallecimiento del actor Raúl Gutiérrez, recordado por su aparición en diferentes series y telenovelas.  Además, era actor de doblaje. La vida profesional de Gutiérrez se desarrolló en ámbitos distintos a los de sus estudios de psicología. De hecho contaba con más de tres décadas en medio de la actuación en medios diversos como radio, televisión y teatro, además del doblaje por el que también era reconocido.(Le puede interesar: Raimundo Angulo sigue en cuidados intermedios pero fue intubado)Aunque tenía una vena como poeta, según un perfil suyo en web, llegó a la televisión como asistente. Pero como actor, empezó a hacerlo con su voz en radionovelas como Kalimán. Aunque se le vio en producciones como La mujer en el espejo y en la producción Pasión de Gavilanes, que se está viendo actualmente en la televisión colombiana. En esta última hacía el papel de Jaime Bustillo.Mucho de su aporte también estuvo en la enseñanza, fue maestro de voces hoy consagradas, ya que trabajaba haciendo talleres de voz y doblaje. También destacó que su trabajo con la voz, lo que hizo de él un reconocido coach vocal, le permitió trabajar en el doblaje de producciones para empresas como Paramount Pictures, Cartoon Network y Disney, entre otras. Varios actores han hecho públicas sus condolencias y han empezado recordar momentos en los que coincidieron con Gutiérrez en diversas producciones. La Asociación Colombiana de Locutores y Comunicadores, @aclcolombia, también compartió una publicación en homenaje a su trayectoria. (Además: Muere el icónico presentador de televisión Regis Philbin a los 88 años)Lo mismo hizo, la Sociedad de Gestión Actores,  @actoresscg, una de las primeras en manifestar sus condolencias, Gutiérrez -nacido en 1956- actuó en recordadas producciones de televisión como Montecristo, Ojo por Ojo y Doña Bárbara. Según informaciones preliminares, Gutiérrez falleció a causa de una enfermedad terminal que padecía.(Lea también: Falleció Peter Green, fundador de la mítica banda Fleetwood Mac)  - Falleció la legendaria actriz Oliva de Havilland, estrella de la época dorada de Hollywood- Cuarenta años del álbum más vendido de la historia del rock- Uno de los autorretratos de Rembrandt será subastado por millonesCULTURA", "link": "https://www.eltiempo.com/cultura/fallecio-el-actor-raul-gutierrez-actuo-en-dona-barbara-y-pasion-de-gavilanes-522178", "categoria": "cultura"}, {"titulo": "Murió Olivia de Havilland, la última estrella del Hollywood dorado", "contenido": " La mítica actriz británica Olivia de Havilland, de 104 años, murió mientras dormía, en su casa de París. Hasta hace muy poco, ella y el también recientemente fallecido Kirk Douglas encarnaban a los actores más longevos de una época dorada de Hollywood. Ambos murieron este año. De Havilland fue hermana de la también actriz Joan Fontaine, con la que además tuvo una sonada rivalidad personal y artística. Entre sus películas más célebres, además de 'Lo que el viento se llevó' (1939) en la que interpretó a Melania Hamilton, están 'La vida íntima de Julia Norris', por la que ganó su primer premio Oscar a la mejor actriz (1946)  y 'La Heredera' (1949), por la que ganó el segundo de estos galardones.  Nacida en Tokio, el primero de julio de 1916 -aunque de nacionalidad británica- fue la mayor de las hijas de la pareja conformada por Walter de Havilland y Lilian Rush (después, Fontaine), que a su vez era actriz, pero nunca llegó a obtener la visibilidad de sus hijas.Un año después, nació su hermana Joan, que adoptaría el apellido del segundo esposo de su madre en su carrera artística para tomar distancia de su hermana mayor, ya que ambas parecían competir siempre por ser la que más rápido o más alto llegara. Y llegaron a disputarse estatuillas en los célebras premios Óscar, en la misma categoría. (Lea también: Falleció Raúl Gutiérrez, actor de Pasión de Gavilanes)Olivia, su madre y su hermana se radicaron en Estados Unidos, allí fue donde Olivia empezó a hacer sus primeras actuaciones en obras de colegio. Interpretó, por ejemplo el protagónico de 'Alicia en el país de las Maravillas'. Su llegada a Hollywood fue más bien rápida. En los años 30, protagonizó siete películas al lado de Errol Flyn, uno de los galanes más cotizados de la época. Flyn era un donjuán y no parecía ser de los que aceptaran un no como respuesta, todas las mujeres se derretían por él. Pero, Olivia se preciaba de no haber caído rendida a sus encantos. Así se formó la leyenda de ser si no la única que se le resistió, una de las pocas, y, justamente, de la que Flyn estaba enamorado, al menos, así lo decía el galán en público.  (Lea además: Muere el icónico presentador de televisión Regis Philbin a los 88 años)En las pantallas, curiosamente, era Olivia la enamorada de Flyn en cintas como 'El capitán Blood' (1935), 'La carga de la brigada ligera' (1936) y 'Robin de los bosques' (1938), entre otras. De manera que cuando los estudios Selznick International Pictures, que realizaban la producción de 'Lo que el viento se llevó', basada en el 'best seller' que Margaret Mitchel publicó en 1936, Olivia de Havilland ya contaba con el estatus de estrella principal. Además, era estrella exclusiva de otro estudio: Warner Bros. Así que tener a la actriz en el reparto, haciendo el secundario papel de Melania Hamilton, parecía fuera de su alcance.'Lo que el viento se llevó' retrataba la vida sureña y esclavista antes, durante y después de la Guerra de Secesión norteamericana. Con ese marco, Melania Hamilton era la poco agraciada y envidiada esposa de Ashley Wilkes (Leslie Howard, en la película), el amor imposible de la protagonista Scarlett O'Hara. Para el papel de Scarlett estaba la actriz también británica y desconocida entonces para los estadounidenses Vivian Leigh (cuya presencia causó polémica, porque se esperaba que Scarlett fuera encarnada por una actriz sureña y no una inglesa, con Olivia, ya serían dos inglesas interpretando el paradigma de las mujeres del sur).Así que De Havilland, acostumbrada a ser la heroína en numerosas películas, tenía que cederle su protagónico a otra actriz menos famosa que ella (y que se consagraría después de él). Pero, según decía, amó el papel de Melania desde que supo de su existencia.\"En 1936 todo el mundo estaba leyendo el libro, y yo también -recordaba De Havilland en una entrevista difundida en YouTube-. El personaje que más me atraía era el de Melania, por sus admirables virtudes y por los valores que tanto significaban para ella y también para mí. La forma de hacerlo, por supuesto, sería intepretando el papel de Melania, pero era algo que seguro no podía hacer. Era imposible que ese sueño se realizara porque yo estaba en Warner Bros\". Así, que pese a ser estrella exclusiva de otro estudio, con la ayuda de George Cukor, el director inicial de la película (que después fue reemplazado por Victor Fleming) y el productor David O'Selznick, maquinaron algunas estrategias que le permitieran interpretarlo. La actriz incluso llegó a rogarle ella misma Jack Warner que la dejara ser Melania.\"Yo misma le imploré, le rogué que me cediera a Selzsnick Studios para intepretar a Melania. ¿Para qué quieres ser Melania, el gran papel es Scarlett?, le preguntaba el poderoso hombre del cine, y ella decía: \"No quiero ser Scarlett, quiero ser Melanie\". Y de hecho lo logró. Recordaba De Havilland que incluso le preguntaron si quería que la Melanie que interpretaría fuera hermosa y un poco más sensual. Pero ella se negó a ser presentada así, quería serle fiel al personaje tímido, recatado y modesto del libro de Mitchell.Y gracias a ese papel la película -una de las más taquilleras de la historia del cine- consiguió una de sus múltiples nominaciones a estos premios. Olivia De Havilland fue candidata al Oscar a mejor actriz de reparto y tuvo que vérselas con su compañera de set, la actriz afroamericana Hattie McDaniel.  Fue la intérprete de Mammy, quien finalmente venció a Olivia y se llevó el trofeo (pese a que casi no la dejan entrar a la ceremonia y la ubicaron lejos de las estrellas en uno de los actos de discriminación más tristemente célebres de estos premios) y pasó a la historia de ser la primera actriz negra en llevarse un Óscar. La rivalidad con su hermana menor, Joan, fue 'vox populi' en Hollywood, y provenía desde la infancia de ambas. En un artículo que destaca esta tensa relación, 'La Vanguardia', diario Español, indica que su madre, ya casada en segundas nupcias con George Milan Fontaine, las puso a competir obsesionada porque sus hijas triunfaran.Primera en nacer, Olivia le ganó a su hermana a la hora de conseguir primero el estrellato. Joan, que no quería visibilizar su relación con la heroína de las películas de Warner Bros. adoptó entonces el apellido de su padrastro y solo en 1940 logró gran notoriedad, de la mano de la cinta 'Rebecca' (1940), dirigida por Alfred Hitchcock. Un año después, en 1941, ambas se encontrarían en competencia en las nominaciones al Óscar: De Havilland por 'Si no amaneciera' y Joan por la cinta 'Sospecha'. Fue la menor quien venció en esta carrera y fue la primera de las dos en obtener el preciado galardón.A Fontaine le atribuyen esta famosa frase: \"Yo me casé primero, gané el Oscar antes que Olivia y, si muero antes que ella, seguramente se indignará porque le he ganado también en eso”. De Havilland obtuvo dos estatuillas, una más que su hermana, en 1946 y 1949, quizás eso contara como un \"triunfo\", en su competencia personal.La rivalidad se prolongó durante el resto de sus vidas. Fontaine nunca le perdonó a De Havilland que no le diera el anuncio de la muerte de su madre a tiempo para llegar al funeral. Y no volvieron a dirigirse la palabra. Fontaine murió en el 2013. En los años 40, De Havilland tuvo una batalla  legal con los estudios para los que trabajaba en sus años de esplendor. Se había visto desplazada ante Bette Davis y demandó al estudio para quedar liberada de su contrato de exclusividad con Warner Bros., algo que a otras estrellas no se les habría ocurrido entonces. Y ganó. Muchos actores le agradecen aún en estos tiempos por la jurisprudencia sentada por su caso, que les permitió a muchos mejorar sus contratos. Para la historia, esta fue una de las demandas que llevaron a que el sistema todopoderoso de los estudios de Hollywood existente en esa época se viera en la necesidad de cambiar. 'No serás un extraño' (1955) fue una de sus películas posteriores a la etapa dorada. También actuó en 'La noche es mi enemiga' (1959) y 'Canción de cuna para un cadáver'.  En los años 60 se inclinó más hacia el teatro y la televisión. Después de su participación en la serie 'Norte y Sur' (1986) se fue alejando de los focos.  Aunque siguió haciendo apariciones en eventos, como el Óscar del 2003 y 2011 o el evento en el que recibió la Medalla Nacional de las Artes, en el 2008. Uno de los honores más recientes recibidos por la fallecida actriz fue el nombramiento de Caballero de la Legión de Honor francesa. También el gobierno británico hizo lo propio, fue nombrada Dama del Imperio Británico, en el 2017, por la Reina Isabel II.Era considerada la última estrella viva de una época dorada de Hollywood. CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/fallecio-olivia-de-havilland-estrella-de-lo-que-el-viento-se-llevo-522360", "categoria": "cultura"}, {"titulo": "Música para el buen polvo / Sexo con Esther", "contenido": " La música, de acuerdo con estudios muy serios afecta el sistema nervioso, sobretodo en tres regiones: la del placer y las recompensas, la que define las conexiones sociales y la que procesa las emociones. El asunto es, que de acuerdo con la Neuropsicóloga Rhonda Freeman, estas regiones están vinculadas de manera cercana con el aquello. De ahí que los sonidos armónicos amplifican el goce sobre el catre, además de fortalecer las conexiones con la pareja y además atenúa las malas experiencias.Pero de acuerdo con las experta, si bien la música ayuda, no todas las canciones tienen el mismo efecto por lo que bajo esta premisa, algunos entendidos en asuntos de cama, referenciados por Susana Carrasco en un artículo, como Tracey Cox, analizaron en conjunto con una plataforma musical, las que serían las mejores canciones para acompañar el desempeño de la planta baja.(También puede leer: A cuidar la planta baja / Sexo con Esther).Entre ellas están 'Lets get it on', de Marvin Gaye, que en su cadencia de 'soul' dice que intenta refrenar un sentimiento que lleva durante mucho tiempo e invita de manera reiterada en un “hagámoslo cariño”, vamos a amar, hagámoslo dulzura, hagámoslo y parece ser de acuerdo con la entendida, que esto, si se escucha bajo las sábanas, redunda en más ganas.Por la misma está 'Love to Love you baby' de Donna Summer, que adobada con gemidos, dice: \"Hazmelo una y otra vez, me metes en tan terrible giro, en un giro. Me encanta amarte baby”, con lo que al parecer, las funciones mejoran. Y quizás una de las que aparece en todas las listas de música para acompañar los polvos es Rihanna, que en este listado se cuela con 'Sex with me' y de paso es una de las voces más buscadas con esta intención.(Le puede interesar: Polvos a la baja por la pandemia / Sexo con Esther).Pero Rihanna no solo está presente en las listas de reproducción musical para encuentros acompañados, sino que también figura entre las más buscadas, a la hora del sexo en solitario, que junto a la canción anterior, prefieren su 'Wild Thoughts'.Sin duda, 'Drunk in love' de Beyoncé, también es invitada a estas faenas, porque entre susurros que favorecen los preliminares, seguida de esa potente voz, dicen los que saben, es capaz de reforzar los quehaceres amatorios. No en vano, Beyoncé es una de las voces que acompañan la banda sonora de la película '50 sombras de Grey'. (Además: El peor de los crímenes).Pues la lista es larga y aquí se incluyen 'Sexy Back' de Justin Timberlake, 'Magic' de Coldplay y 'Need you tonight' de INXS. Sin embargo, como entre gustos no hay disgustos, la verdad es que para quienes convierten la música en un elemento imprescindible sobre la cama, basta su preferencia para sacarle jugo a este acompañamiento. Así que pop, jazz, música clásica, rancheras, boleros o hasta reguetón pueden servir, siempre y cuando la gente tenga claro, que la música, sea cual sea, estimula los lugares del cerebro que favorecen los buenos polvos. Hasta luego.ESTHER BALACPara EL TIEMPO", "link": "https://www.eltiempo.com/salud/musica-para-el-buen-polvo-columna-de-esther-balac-521956", "categoria": "salud"}, {"titulo": "Se aplazan Agosto Alkosto y Aniversario Ktronix", "contenido": " Bogotá, 22 julio 2020.Este año, Alkosto y Ktronix no celebrarán su aniversario.Los colombianos podrán seguir acudiendo a los puntos de venta como hasta ahora, teniendo en cuenta las medidas especiales dictadas por el gobierno.Alkosto y Ktronix invitan a comprar solo lo necesario. ¡Aproveche los canales online para evitar salir de casa!", "link": "https://www.eltiempo.com/mas-contenido/se-aplazan-agosto-alkosto-y-aniversario-ktronix-521520", "categoria": "mas contenido"}, {"titulo": "Constaín lleva a los lectores al origen del columnista de prensa", "contenido": " Dicen que fue John Hill, un farmaceuta y botánico inglés del siglo XVIII, el primer columnista en serio de la historia. La suya se llamaba «El Inspector» y empezó a publicarse a diario, desde marzo de 1752, en el London Daily Advertiser, un periódico muy famoso de la época. Algunas de esas columnas se consiguen hoy por internet y son una delicia, escritas al calor de lo que iba pasando todos los días en esa Inglaterra de la Ilustración que es quizás el momento más sabio de la historia, o al menos el momento en que más sabios se han juntado en un mismo sitio y tiempo, allí y entonces, para dialogar y discutir y saciar sin éxito y con encanto su curiosidad inagotable. Esto además en un bar o una taberna o un ‘pub’: un espacio público enriquecido por la erudición y la chismografía; un lugar festivo en el que la filosofía, los viajes, la economía, la política, la historia, la literatura y la vida fueron un pretexto inmejorable para emborracharse y conversar. Ese es, de hecho, uno de los grandes géneros literarios de la Ilustración europea, la conversación. Y allí, en el arte abrasador del diálogo, floreció la Modernidad. Basta hacer una enumeración incompleta de los contertulios de aquel tiempo: desde el Doctor Johnson –el mejor– hasta su amanuense y escudero James Boswell, quien también escribió una de las primeras columnas de la historia llamada ‘El Hipocondriaco’; desde el historiador Edward Gibbon hasta el pintor Joshua Reynolds; desde el italiano Giuseppe Baretti hasta el irlandés Edmund Burke o el escocés Adam Smith. Y la lista podría seguir y exceder este libro: Tobias Smollett, el médico y novelista, que vino a Cartagena con el almirante Vernon en 1741, todo un Hay Festival; el científico Joseph Priestley, inventor de la gaseosa, fundador entre otros de una hermandad científica y secreta llamada ‘La Sociedad Lunar’; el naturalista Joseph Banks, el naturalista del Capitán Cook, más loco que una cabra. En fin: nunca antes, y tal vez nunca después, tanta gente tan inteligente se había dado cita en un mismo tiempo y un mismo espacio.(Lea también: Los 100 años de Álvaro Castaño y la inmensa minoría)Y eso es lo que se ve en las columnas de John Hill: una voracidad de hablar a un tiempo sobre todo y sobre nada, sobre lo que sea; una pasión desmedida por el mundo y sus misterios y sorpresas y delirios y absurdos, sus magias y encantos. Claro, él escribía una columna diaria: ¡una columna todos los días, qué agotamiento! Como en su momento lo hicieron, aquí en Colombia, maestros del género como Calibán o Juan Lozano y Lozano o Germán Arciniegas o Daniel Samper Pizano o Germán Vargas Cantillo, en las toldas liberales, o Gregorio Espinosa en las toldas conservadoras. Aunque más valiente era Lucas Caballero Calderón, el grande, que escribía a veces dos columnas al día, una para El Espectador y otra para EL TIEMPO con el seudónimo de ‘Klim’ que luego sería tan famoso. Hasta que Luis Cano le dijo: “Carajo: allá en el periódico de los Santos hay un tipo que te está imitando. Pero no te preocupes: tú eres mucho mejor”.En el caso de John Hill, como para volver a la Inglaterra del siglo XVIII, él escribía sobre lo que fuera: sobre fantasmas, sobre cocina, sobre el comercio en las Indias, sobre la poesía de Ovidio, sobre las novelas de sus contemporáneos, sobre cómo llevar con dignidad la bolsa del mercado. Y lo hacía tan bien que muy pronto acabó inmiscuido en un episodio histórico que se llama ‘la guerra de los periódicos’ y en el que todos sus contemporáneos, columna va y columna viene, trasladaron al ámbito de la prensa las discusiones de los cafés, y se batieron a muerte en una verdadera justa dialéctica. Allí partieron armas hasta el novelista Henry Fielding y el actor David Garrick, el famoso ‘yo soy Garrick’ de la leyenda. El surgimiento de las columnas de opinión como un género periodístico, y a veces también como un género literario, basta leer cualquiera de García Márquez, tiene que ver pues con el surgimiento de la consciencia pública en la Modernidad. El espíritu del debate, la discusión, la curiosidad. Y tiene que ver sobre todo con la reivindicación, en el espacio abierto y polémico de la Ilustración, del autor como un individuo cuya voz es inconfundible, de eso se trata. Las columnas se incrustan en un periodismo informativo y comercial como el del siglo XVIII, y muy pronto se vuelven el espacio natural para que en ellas se ventilen temas de todo tipo, en especial temas literarios y políticos. Pero lo que los lectores quieren es confrontarse con esa voz que está allí, dialogar con ella ya sea para refutarla o celebrarla, para odiarla o adorarla. Da igual: lo importante es que uno sepa muy bien que detrás de esas ideas o esos caprichos, ese universo, lo que hay es eso: una concepción del mundo, una forma muy particular de ver las cosas. Y eso no tiene nada que ver con la coherencia, un rasgo que tantos consideran la gran virtud y que para mí es un defecto terrible, el sello inequívoco de los idiotas. De hecho nada hay más aburrido (y es mi opinión, pero para eso estamos) que saber de antemano lo que va a decir y a pensar siempre alguien, conocer por defecto cualquiera de sus reacciones y opiniones frente a todo. Al final lo interesante, al menos en las columnas, no es tanto el qué como el cómo: la misteriosa forma en que se expresa esa voz que tanto nos gusta o nos repele, que nos seduce o nos enfurece pero que nunca nos deja indiferentes.Eso es lo que yo, como lector, busco siempre en una columna de opinión, y lo soy casi desde niño. No sé por qué, pero desde que empecé a leer periódicos, hace muchísimos años, lo que más me interesó desde el principio fue la llamada ‘página editorial’: las columnas. Así descubrí a Enrique Santos Calderón, a Antonio Caballero, a Daniel Samper Pizano y a muchos otros maestros de un oficio tan extraño que consiste en creer que uno tiene algo que decir, y lo dice. Pero repito: al final lo importante no es tanto lo que se dice sino cómo se dice, cuál es el estilo que hay allí. Sé que hay quienes leen columnas (o incluso las escriben) para informarse, para tener una opinión calificada sobre el precio del café, por ejemplo, o las últimas decisiones de la Corte Constitucional. Y eso está muy bien, cada quien es cada quien. También está muy bien esa nueva modalidad, o no tan nueva, se remonta al siglo XIX, de usar la opinión como un espacio investigativo y de denuncias. Insisto: nada importa, el género de las columnas no tiene casi reglas, más allá de las que impone la ley. Y además ofrece el gran encanto de la variedad, leer lo que a uno se le dé la gana y por las razones que sea. Y si uno no quiere leer eso, pues no lo hace. Es así de fácil. Más en un mundo como el de hoy, marcado por la superabundancia de opiniones y reflexiones de todo tipo, a diario, a cada instante, cada segundo. En un mar cada vez más nutrido y tormentoso, cada vez más inundado, ¿qué sentido tiene opinar en un periódico? ¿Para qué escribir columnas, para qué llover sobre mojado?(Le puede interesar:  100 años de Alejandro Obregón: un pintor con olor a óleo)No puedo dar una respuesta colectiva, ni mucho menos, a una pregunta así. Faltaba más. Y cada columnista la responderá a su manera, y la responde además con cada texto que escribe y que publica. En mi caso hay primero una razón literaria, y es que aunque soy escritor, o se supone, eso trato, no tengo la disciplina ni el oficio para sentarme todos los días a escribir una ‘obra’, o lo que se suele llamar así aunque parezca tan pretencioso. Sé que hay colegas que sí tienen esa facilidad, y los envidio y los admiro. Yo no: yo escribo cuando quiero y cuando puedo, y la columna es un espacio que me permite de alguna manera ‘ejercitar’ el músculo de la escritura, calentarlo todas las semanas. Esa es la razón también por la que la escribo como la escribo, una razón fundamental para mí, y es la de la exploración casi diaria de algún tema que me emocione o me conmueva o me interese. Puede ser un libro o un viejo episodio de la historia o un personaje o una noticia extraña o un rasgo inesperado o cómico o absurdo del mundo o mi país, cualquier cosa que llame mi atención se me vuelve un objeto literario: un tema para escribir. Quizás por eso también casi nunca me ocupo, en mi columna, de la actualidad política ni de la coyuntura, aunque respeto mucho y leo a quienes sí lo hacen con rigor y con seriedad, con gracia, con pasión, con desmesura, con ensañamiento y abnegación. Yo decidí desde el principio, si se me permite aquí esta confesión, pero si no es aquí dónde, si no es Barco quién, yo decidí que si iba a escribir una columna tenía que ser sobre temas que me hicieran feliz, que me gustaran mucho. Además con la tranquilidad y la dicha de saber que nadie está esperando que yo me pronuncie sobre nada, mucho menos sobre las grandes discusiones políticas de cada semana. Y como eso ya lo hacen muchos otros que lo hacen tan bien, escogí mejor el camino ecléctico de la curiosidad y el entusiasmo: usar el privilegio de escribir cada semana en EL TIEMPO, privilegio que me honra mucho, para rescatar nostalgias y viejas hogueras, para atizar las brasas de otros temas y otras cosas. Con la consigna, además, de no lastimar nunca a nadie. Tratar de hacerlo, en un país en el que el envilecimiento y la infamia son tantas veces un método tan eficaz para hacerse célebre. Estas columnas que aquí se publican resumen eso, mi visión del mundo. Eso quise que fueran, al escribirlas, y ahora que las vuelvo a leer, o que las leo por primera vez, en este libro, así las siento. En ellas hay también un homenaje permanente a mis maestros: a Aulo Gelio o Thomas Browne o Montaigne o Francisco de Cascales o Jerónimo Feijoo o Max Beerbohm o Mary Beard, autores capaces de escribir sobre todo y nada a la vez, sobre los que se les dé la gana. Pienso también en Umberto Eco, en Ortega y Gasset, en Mariano José de Larra, en Karl Krauss, en Kurt Tucholsky: autores que hicieron del ‘columnismo’ una parte esencial de su vida y su trabajo, de su obra. Yo no oso compararme con ellos, claro que no, pero sí los invoco cada miércoles en la mañana cuando abro el computador y me siento a escribir esta ‘Ínsula de Barataria’ que el lector tiene entre sus manos ahora en forma de libro, la mejor forma que hay. Lo digo y me emociono porque cada semana es una nueva sorpresa, una nueva incertidumbre, un nuevo descubrimiento.¿Por qué le puse ese nombre a la columna desde el primer día, la ‘Ínsula de Barataria’? No lo sé. Solo recuerdo que se me ocurrió eso: bautizar cada una de mis salidas semanales con el nombre de la isla en la que gobernó Sancho Panza. ¿Y por qué Calamares en su tinta? Tampoco lo sé. Quizás porque estos textos están hechos de su propia sustancia, están pensados como un modesto juego literario. Ojalá.(Lea también: Mincultura declara 2020 como año del centenario de Manuel H.)Empecé a ser columnista en EL TIEMPO hace diez años ya, desde noviembre u octubre del 2009. Le agradezco mucho a Mauricio Vargas, que fue quien me trajo, y sobre todo a Roberto Pombo, quien me ha dado esta oportunidad única de escribir sobre lo que se me dé la gana todas las semanas. También les debo un agradecimiento especial a Ricardo Ávila, Federico Arango, Luis Noé Ochoa y Carlos Bonilla, el admirable equipo de las páginas editoriales y de opinión del periódico; ellos, y los correctores de estilo, mejoran siempre los textos y nos salvan a los columnistas de quién sabe cuántos disparates al día. A mi esposa, María Virginia Turbay, que es la primera lectora de la columna los miércoles en la tarde antes de mandarla.  A mis amigos y colegas Ricardo Silva Romero y Daniel Samper Ospina, que tanto me ayudan cuando se enreda la pita o se pierde la inspiración. Y a mi editor y amigo Leonardo Archila, siempre tan paciente y minucioso y refinado en su trabajo, sin cuyo entusiasmo este libro no existiría. Por supuesto a los lectores por su generosidad, de verdad mil gracias.Y los dejo, porque hoy es miércoles en la mañana y me tengo que ir a escribir una columna.JUAN ESTEBAN CONSTAÍN", "link": "https://www.eltiempo.com/cultura/musica-y-libros/juan-esteban-constain-presenta-su-nuevo-libro-calamares-en-su-tinta-522340", "categoria": "cultura"}, {"titulo": "‘Un Valle que se atreve: región invencible’", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/especial-un-valle-que-se-atreve-2020-521700", "categoria": "contenido comercial"}, {"titulo": "Es hora de entrenar sin límites", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/es-hora-de-entrenar-sin-limites-520862", "categoria": "mas contenido"}, {"titulo": "Conozca las ventajas de invertir en +House Caujaral", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-las-ventajas-de-invertir-en-house-caujara-520942", "categoria": "contenido comercial"}, {"titulo": "Gobierno no solicitará ayuda de médicos extranjeros", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-ministerio-de-salud-descarta-llegada-de-medicos-extranjeros-522518", "categoria": "bogota"}, {"titulo": "Cerca de 1.600 personas damnificadas por inundaciones en el Meta", "contenido": " Los organismos de socorro y las unidades de gestión de riesgo continuaban la madrugada de este domingo atendiendo las 1.626 personas, 466 familias, afectadas por las inundaciones de este viernes en la noche y el sábado en la mañana en nueve municipios del departamento del Meta.  Las imágenes mostraban la magnitud de la tragedia cuando los socorristas evacuaban de las zonas anegadas a personas adultas en camillas y otras abrazadas a sus perros, gallinas y marranos, mientras dejan atrás sus viviendas inundadas y sus cultivos arrasados. El gobernador Juan Guillermo Zuluaga informó que, tras las primeras evaluaciones, se perdieron 700 hectáreas de cultivos en los municipios de Villavicencio, Acacías, Guamal, El Castillo, El Dorado, Fuentedeoro, Granada, San Carlos de Guaroa y Lejanías. Le puede interesar: Minsalud dice que fármaco contra covid que usa médico es 'fraudulento'En estos municipios se desbordaron los ríos Guayuriba, Ocoa, Guamal, Ariari, Guape, La Cal, Humadea, Rioviejo, Rio Negrito, Giramena, Camelías y los caños, Maizaro y Buque. En la vía a Bogotá, las autoridades viales hicieron cierres preventivos, por breves lapsos, por deslizamientos o caídas de piedra en los kilómetros 58 y 64+300, también se presentó un deslizamiento en la antigua vía, por donde transitan vehículos de carga y motociclistas, en el sector de Servitá. En el kilómetro 15 de la vía que une a Villavicencio con Acacías, sector de la Cuncia, se inundó la vía y tuvieron que habilitar el paso por un tramo alterno, y por la antigua vía a Retrepo, en la capital del Meta, se presentó la caída de un árbol que por algunas horas afectó el tránsito de vehículos. Lea también: Denuncian millonario asalto a barco hospital en BuenaventuraTambién fue suspendido el paso de vehículos en las veredas Río Negrito, Cocouy y La Vigía, por el paso de las aguas del río Guayuriba al Rio Negrito, en Villavicencio. En tan solo la capital del Meta, el jefe de la Unidad de Gestión de Riesgo, David Riaño, informó se presentaron afectaciones en doce sitios, entre otros, en La Reliquia, Apiay, Brillante y Quintas de Rubiales, impactados por el río Ocoa; Mi Llanito y Juan Bosco, afectados por el río Guatiquía y Rio Negrito, Concepción Baja, Cocuy, Vegas del Guayuriba y La Madrid, inundados por el río Guayuriba. En la madrugada de este domingo las autoridades continuaban atendiendo las familias damnificadas y ampliando el censo afectaciones, realizando las evaluaciones de los daños y análisis de necesidades, para consolidar un reporte definitivo, que en principio señala que 43 veredas y ocho barrios han sido afectados. VILLAVICENCIO ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/en-meta-lluvias-dejan-familias-damnificadas-por-inundaciones-en-villavicencio-522356", "categoria": "colombia"}, {"titulo": "Las deudas y aciertos de Justicia y Paz, a 15 años de su creación", "contenido": " Solamente en contra de Salvatore Mancuso, último comandante de las Autodefensas Unidas de Colombia (Auc), están en judicialización 32.006 casos en Justicia y Paz. Para los presidentes de las salas de esa jurisdicción en Bogotá, Medellín y Barranquilla, esto “evidencia la dimensión de este proceso”, que se inició con la promulgación de la Ley 975 el 25 de julio de 2005. Tras 15 años, Justicia y Paz presenta tanto éxitos como fracasos, según distintas voces. Los magistrados Teresa Ruiz, Juan Guillermo Cárdenas y Carlos Andrés Pérez, presidentes de las salas, aseguran, en respuesta conjunta a EL TIEMPO, que “Justicia y Paz no es un experimento, sino un referente” que se construyó desde cero y como primera justicia transicional para un conflicto de más de 50 años. La Dirección de Justicia Transicional de la Fiscalía General registra 238.019 hechos cometidos por el paramilitarismo, que se desmovilizó a mediados de la primera década del siglo, en el gobierno de Álvaro Uribe Vélez. Hasta el momento, los tribunales han emitido 70 sentencias condenatorias contra 588 exparamilitares. Para los presidentes de los tribunales, “todas son emblemáticas”, pues recogen muchos de los hechos más execrables del conflicto: masacres, torturas, desapariciones, violencia sexual, desplazamientos forzados, entre otros. (Lea también: Cicatrizar heridas: la deuda de Mancuso y ‘Jorge 40’ con el país). En total, se les condena por 9.929 hechos que dejaron 38.426 víctimas. Entre tanto, hay 81.732 hechos en proceso judicial, es decir, sin sentencia, cometidos sobre 154.370 víctimas (ver gráfico). Franklin Castañeda, vocero del Movimiento Nacional de Víctimas de Crímenes de Estado (Movice), que nació justamente en la movilización para que esos crímenes no quedaran en la impunidad, considera que Justicia y Paz ha sido una justicia “residual”. Se estima que 31.671 ‘paras’ se desmovilizaron, pero no todos fueron postulados a Justicia y Paz. “Buena parte terminaron beneficiados con una especie de amnistía de facto”, dice Castañeda. Para él, el balance cuantitativo es negativo. El total de condenados es el 1,8 por ciento de los desmovilizados. (Además: Condenan a expara 'Juancho Prada' a 8 años de cárcel por 465 delitos). Sin embargo, dada la masividad de los crímenes del conflicto, la justicia transicional apunta a juzgar a los máximos responsables. Los presidentes de los tribunales aseguran que “todos los comandantes de los paramilitares postulados (…) se encuentran ya condenados”, algunos incluso con más de una sentencia. Sin embargo, para Castañeda, los máximos responsables no se reducen a quienes tuvieron el mando del aparato militar. En sentencia del 2014 contra Mancuso y otros, la magistrada Alexandra Valencia explicó que el paramilitarismo funcionó como un reloj de arena, en el cual el funcionamiento y las responsabilidades no solo recaen en los armados, pues quienes no hicieron parte “sí cumplieron determinadas funciones dentro de aquel fenómeno macrocriminal que podría materializarse en la responsabilidad penal de los auspiciadores, patrocinadores, ideadores o fundadores del paramilitarismo”. (Le puede interesar: Los casos de financiadores de la guerra, en el radar de la CPI)Castañeda asegura, citando ese reloj de arena, que los máximos responsables de los poderes políticos y económicos tras el paramilitarismo no han sido completamente develados. Como consecuencia de las versiones de los postulados se compulsaron 16.980 copias para investigar, entre otros, a agentes del Estado no combatientes, miembros de la Fuerza Pública y terceros civiles. Las investigaciones que la Fiscalía adelanta por esas compulsas son 2.606.  Rodrigo Pérez Alzate –‘Julián Bolívar’ cuando era comandante del Bloque Central Bolívar– coincide: “La verdad no solo está en quienes empuñamos las armas (...) También en un sector de la sociedad, el empresariado y la clase política corrupta que ha auspiciado estos grupos”. Pablo Gómez, investigador de DeJusticia, asegura que ese es un capítulo fallido de Justicia y Paz, pues ese modelo solo tenía competencia para judicializar a los desmovilizados, y la competencia sobre los civiles y funcionarios es de la ya congestionada justicia ordinaria. Esas casi 17 mil compulsas, dice Castañeda, son pistas del resto del reloj de arena. Para los presidentes de las salas de Justicia y Paz, los retos que tienen hoy están en judicializar los hechos restantes y continuar desentrañando la violencia contra civiles, así como establecer la dimensión de los daños sobre la biodiversidad y “fortalecer el seguimiento a los bienes que tienen extinción de dominio para que el Estado los administre de la mejor maneja y puedan ser utilizados en la reparación de las víctimas”. También aseguran que está pendiente compilar las disposiciones de las sentencias “para establecer los cambios políticos, económicos, culturales, institucionales que debe asumir la sociedad para que el fenómeno de la violencia derivado del conflicto armado no se vuelva a repetir”. Justicia y Paz, dicen, “debe perdurar” para darle respuesta a las víctimas que siguen esperando su reparación integral. (Lo invitamos a leer: Giraldo, el ‘expara’ condenado como ‘depredador sexual de menores’)La no repetición es también, para Pablo Gómez, una de las deudas y retos de ese modelo de justicia. “El gran debate es el rearme, porque si uno hiciera el equilibrio entre verdad y pena, sí se cumplió, pero el problema serio está en las garantías de no repetición”, asegura. Esto recae en todo el modelo de reinserción, pues una vez dejaban las armas, las estructuras debían desmontarse, pero centenares de paramilitares reincidieron. Por volver a cometer delitos dolosos han sido excluidos del proceso 101 desmovilizados, y no se sabe a ciencia cierta cuántos volvieron a grupos criminales. Franklin Castañeda se suma al decir que el modelo “no fue capaz de desmantelar el conjunto de las estructuras paramilitares”, al punto que grupos como el ‘clan del Golfo’ o los ‘Caparrapos’, activos hoy, son herencia de los antiguos frentes de las Auc. Por su parte, Pérez Alzate considera que la desmovilización “no le puso un punto final al paramilitarismo, este sigue existiendo”. Varios exjefes, como él o Fredy Rendón Herrera, el ‘Alemán’, purgaron sus penas y terminaron convertidos en gestores de paz.(Además: De 70 decretos revisados, 52 fueron avalados por la Corte sin reparos) En últimas, para Gómez, Justicia y Paz cuenta la historia de “una juventud maltrecha por la guerra”, con casos exitosos de reincorporación a nivel individual, pero sin oportunidades socioeconómicas suficientes para evitar la reincidencia delictiva. Castañeda agrega que la sociedad necesita sanar y perdonar, y para esto hacen falta verdades en un clima político más relajado, pero hoy, para él, el país “está quizás mucho más polarizado que en el 2005”, lo que dificulta el fin último de este y cualquier otro proceso transicional que atraviese el país: la reconciliación. Para comprender el balance de Justicia y Paz, dicen los presidentes de las salas, hay que entender que la sala de Bogotá solo recibió solicitudes de audiencia hasta 2009, mientras que las salas de Medellín y Barranquilla fueron creadas en 2011. Por su parte, el investigador de Dejusticia Pablo Gómez dice que estos 15 años podrían dividirse en cuatro etapas. La primera es el alistamiento, desde 2003, cuando se firmó el acuerdo de Santa Fe de Ralito, hasta 2006, cuando la Corte Constitucional declaró inexequibles algunos puntos y puso condicionantes a otros, en respuesta a las demandas de las víctimas. Solo hasta entonces se aclaró el escenario jurídico para que el nuevo sistema comenzara a operar.(Lea también: ‘Creo que los congresistas no conocen la realidad de la justicia’)Entonces, llegó el momento de aplicación inicial de la ley con “muy poca legitimidad”, dice Gómez. Por ejemplo, fue cuando decenas de los comandantes fueron extraditados a Estados Unidos por cargos de narcotráfico y cuando se dio el debate sobre la magnitud real de las desmovilizaciones, pues con el tiempo se comprobó que cerca del 40 por ciento de las personas registradas eran de redes de apoyo y colaboradores ocasionales, y no propiamente de los frentes. Además, se dio un fuerte debate sobre los narcotraficantes que se colaron como ‘paras’ en el proceso.  En este momento del proceso, las versiones libres concentraron toda la atención, dice Gómez, con una participación reducida de las víctimas. Aunque se conoció mucha información, los discursos de los ‘paras’ ante los estrados eran “justificatorios”. De allí que los funcionarios judiciales tuvieran que prepararse mejor para controvertir lo que los postulados decían. Como los postulados fueron poco más de 5.000, muchos desmovilizados quedaron por fuera del proceso, lo que llevó a que en 2010 se promulgara la Ley 1424, que estableció un mecanismo especial para los desmovilizados rasos, con un esquema de libertad a cambio de que participaran con verdad extrajudicial ante el Grupo de Memoria Histórica, luego Centro Nacional. Según Gómez, fueron más o menos 17.000 los desmovilizados que se acogieron a este proceso. (Lea también: El mismo Gobierno pidió tumbar decreto de subsidios a los servicios)Este periodo llega hasta 2012, cuando se aprueba la Ley 1592, que hace una reforma profunda al proceso. Es cuando se privilegia el juzgamiento masivo de los delitos más graves, pero además, se revisan los esquemas de libertad, porque todavía sin ser procesados, los antiguos paramilitares ya estaban a punto de cumplir los 8 años de cárcel que pagarían como pena máxima por sus delitos. Había 1.900 privados de la libertad y apenas 13 habían recibido sentencia, asegura Gómez. Desde entonces, “comienza a funcionar muy bien”, y ese es el tercer periodo. Justo ese año, comienzan las conversaciones de paz con las Farc en La Habana, sobre las cuales se ponen todos los reflectores. Hacia 2016, cuando se logra el acuerdo final, Justicia y Paz pierde el papel que traía en la agenda pública, asegura Gómez, pues se opaca la investigación “muy potente” de esos años. Desde entonces y hasta el presente, la actuación de Justicia y Paz, a juicio del investigador Gómez, se vuelve más discreta. Sin embargo, el regreso al país de extraditados como Salvatore Mancuso y Rodrigo Tovar Pupo, alias Jorge 40, así como las peticiones de estos de someterse a la Jurisdicción Especial para la Paz (JEP) han vuelto a despertar el interés sobre el modelo de justicia para los paramilitares y en especial para los comandantes que, a lo largo de estos 15 años, muy poco participaron de Justicia y Paz. JUAN DAVID LÓPEZ MORALES Redactor de Justicia Twitter: @LopezJuanDa ", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/balance-de-los-15-anos-de-la-ley-de-justicia-y-paz-que-juzgo-a-los-paramilitares-522192", "categoria": "justicia"}, {"titulo": "¡Cuadrado y Juventus, campeones en Italia!", "contenido": " El colombiano Juan Guillermo Cuadrado logró el título de la Liga de Italia con Juventus, tras la victoria del equipo de Turín 2-0 sobre Sampdoria. Cristiano Ronaldo y Bernardeschi fueron los autores de los goles, que le dieron el triunfo a Juventus, que celebra de esta forma el campeonato de forma anticipada. (Le puede interesar: Goles de Ronaldo y Bernardeschi, Juventus está cerca del título)Juventus, sin duda, fue el mejor equipo del torneo, algo que demostró frente a un Sampdoria que dejó plasmado en la cancha que no es uno de los clubes más importantes, por estos momentos.Cuadrado, que volvió a la titular, luego de pagar una fecha de suspensión en la jornada pasada en la derrota 2-1 con Udinese, se convirtió en fecha clave para este título. Con 83 puntos, el elenco de Turín se queda con el título de forma merecida, no encontró un rival fuerte, solo le pisaron los talones Lazio, Atalanta e Inter, pero fue muy superior. (Además: Los colombianos campeones en Europa esta temporada)Ronaldo fue importante en la victoria de este domingo, anotó el primer tanto al minuto 51 de la primera parte. Sin embargo, en sus pies tuvo el 3-0 definitivo, pero erró el tiro penalti a dos minutos del final. Sampdoria no fue un digno rival, aunque puso en aprietos a su rival en algunas ocasiones, Juventus fue superior, incluso, en los minutos finales el marcador pudo ser mucho más alto. Maurizio Sarri, el DT de Juventus, tuvo la manija para darle al club el noveno título en Italia de forma consecutiva, gracias a un partido tranquilo y que definieron Ronaldo y Bernardeschi.(Lea también: El equipo inglés que irá en busca de James la próxima semana)DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/juan-guillermo-cuadrado-campeon-con-juventus-en-el-futbol-de-italia-522422", "categoria": "deportes"}, {"titulo": "Finalizó la Premier: así quedaron los cupos a Europa y el descenso", "contenido": " La última jornada de la Premier League confirmó la clasificación a la Liga de Campeones de Chelsea y Manchester United; del Tottenham Hotspur y Leicester a la Europa League y los descensos del Bournemouth y el Watford. El Chelsea fue el que menos sufrió para meterse en la máxima competición continental al batir por 2-0 en Stamford Bridge al Wolverhampton Wanderers. Dos goles en el descuento de la primera parte, de Mason Mount y Olivier Giroud, sirvieron para que los 'Blues' repitan presencia en Champions y dejen fuera de la Europa League al Wolves. Los Lobos del mexicano Raúl Jiménez se quedan séptimos en la tabla y tendrán que esperar que el Chelsea gane la Liga Europa para estar en competición europea la temporada que viene. Su otra opción es ganar precisamente la Europa League en agosto para ir directamente a la Champions. Le puede interesar: (Morelos tiene un acuerdo con un club francés y así dejar el Rangers)El Manchester United, por su parte, confirmó la caída del Leicester City, que volvió del parón luchando por la segunda plaza y al final se ha tenido que conformar con la Europa League. Los de Ole Gunnar Solskjaer inciden en su mejoría y derrotaron a los 'Foxes' en el King Power Stadium con goles de Bruno Fernandes de penalti y de Jesse Lingard. El United acaba cuarto en la Premier y vuelve a la Champions tras una temporada ausente. El Leicester estará en la Europa League junto al Tottenham Hotspur que, pese a no pasar de un triste empate a uno ante el Crystal Palace, estará en la Uefa gracias a la derrota del Wolves. Los de José Mourinho arreglan de este modo el mal comienzo de temporada y se aseguran estar en Europa, aunque sea por medio de la Europa League. En la parte baja de la tabla, la jornada unificada de la Premier mandó al pozo al Bournemouth y al Watford. Los 'Cherries' cumplieron con su parte de ganar al Everton (1-3), pero no recibieron el favor del West Ham United, que no pasó del empate ante el Aston Villa (1-1). También lea: (El equipo inglés que irá en busca de James la próxima semana).Tras cinco temporadas en la máxima categoría del fútbol inglés, el Bournemouth vuelve al Championship, donde le acompañará el Watford. Los 'Hornets' comenzaron perdiendo por 3-0 en el Emirates Stadium contra el Arsenal y aunque reaccionaron y estuvieron a punto de empatar a tres, no consiguieron un triunfo que les habría mantenido en la Premier. El beneficiado de esta lucha fue el Aston Villa, que tras ascender esta temporada, estará por lo menos otra campaña en Premier. EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/premier-league-asi-quedaron-los-clasificados-a-la-champions-y-europa-league-522382", "categoria": "deportes"}, {"titulo": "Buenaventura y Bogotá, focos de corrupción en la Dian", "contenido": " Entre cien y 600 millones de pesos cobraba una red con tentáculos en la Dian que ofrecía a los contribuyentes sus servicios ilegales para modificar sus deudas de impuestos o incluso desaparecer esas obligaciones con el Estado. Uno de los exfuncionarios vinculado a la investigación, José Manuel Triana Medina, acaba de ser destituido y sancionado con una inhabilidad de 11 años para ejercer cargos públicos, señalado de usar su cargo en la División de Gestión de Cobranzas de la Dirección Seccional de Impuestos de Bogotá para cometer irregularidades.La decisión fue adoptada por la a Agencia del Inspector de Tributos, Rentas y Contribuciones Parafiscales (ITRC), la misma entidad que suspendió al funcionario Ómar Ambuila, procesado por un caso de presunto lavado de activos y enriquecimiento ilícito, y que tras recuperar su libertad por vencimiento de términos pretendía retornar a su cargo en la división de aduanas del puerto de Buenaventura.(Lea: ¿Por qué Omar Ambuila sigue activo laboralmente?)Ambuila, su esposa e hija son señalados de comprar lujosos bienes, a pesar de no tener ingresos legales para justificar esas compras. Los recursos estarían asociados a favorecimientos al contrabando que el funcionario habría desplegado desde su cargo en el puerto.Estos son apenas dos casos de investigaciones internas por presunta corrupción a cargo de la ITCR, que cerró el año pasado con 197 expedientes disciplinarios activos y en el primer semestre del año 2020 ya van más de cien denuncias recibidas, de las cuales ya se han abierto 81 procesos. Según la directora de la Agencia, Diana Richardson Peña, el mayor volumen de casos reportados de corrupción se presenta en la Dian. A la fecha, de los 205 procesos activos y en etapa de investigación en la Agencia, 194 corresponden a la Dian, siete a la Unidad de Gestión Pensional y Parafiscales (UGPP) y 4 a Coljuegos. (Le puede interesar: La vergonzosa radiografía de los elefantes blancos en el país)Esto se explica, según Richardson Peña, porque la Dian maneja un volumen de operaciones de recaudo mucho mayor que las otras dos entidades. Desde 2013, la Agencia ha sancionado a más de 154 funcionarios de la Dian por faltas disciplinarias graves y hechos de corrupción.En el dosier de la ITCR aparece Buenaventura como una de las ciudades donde más se presentan casos de corrupción producto de la gran actividad aduanera. Después de Bogotá, en el primer lugar, le siguen Cali, Maicao, Barranquilla, Cartagena y Medellín. Según reportes de la Agencia, los delitos más investigados son la falsedad en documento público, con el 31 por ciento; la concusión, 29 por ciento, y el prevaricato por acción, con el 9 por ciento.El otro 31 por ciento de las investigaciones agrupa delitos como asesoramiento ilegal, abuso de función pública, hurto, peculado por apropiación, fraude procesal y estafa.Otro caso reciente de destitución e inhabilidad ocurrió por alteración de la información contenida en el Registro Único Tributario (RUT). (Lea: Aportantes de las campañas, con 296 contratos de crisis por covid-19)Ingrid Fandiño, una funcionaria de la Dian, fue sancionada tras una denuncia ciudadana que aseguró que sus datos habían sido cambiados sin justificación.También se tomaron decisiones disciplinarias contra Juan Esteban Canga Valencia, quien estaba asignado a la División de Gestión de Fiscalización de la Dirección Seccional de Impuestos y Aduanas de Buenaventura y quien es señalado de “favorecer de manera deliberada y a título doloso el ingreso de mercancías a territorio nacional el pasado 13 de agosto del 2019, sin contar con los requisitos exigidos en la norma aduanera. (Puede ser de su interés: Libertad de los Ambuila fue por vencimiento de términos)En su mayoría, según la directora de la Agencia, los procesos de investigación disciplinaria que se llevan allí pasan al rango penal y se desarrolla el proceso respectivo por los delitos a los que haya lugar. De acuerdo con Richardson Peña, muchas veces la Fiscalía y la Agencia trabajan de la mano en la cooperación probatoria. Incluso se han firmado convenios con agencias de los Estados Unidos para mejorar el control del manejo de los recursos públicos.Plan anticorrupción En lo penal, los procesos pueden tardar años; sin embargo, las investigaciones disciplinarias de la Agencia pueden tomar de 3 a 6 meses. La directora señaló que se puso en marcha un plan anticorrupción que incluye la posibilidad de que los ciudadanos denuncien en la página de la agencia irregularidades en el manejo de recursos tributarios e incluso puedan aportar pruebas. El equipo de investigadores de la agencia se ha fortalecido para hacer más efectiva la lucha contra la corrupción.“Ese sistema se divulgó en los gremios y también en las entidades, eso hizo que aumentaran significativamente el número de procesos disciplinarios (…). Se ha incrementado el nivel de denuncias”, indicó la funcionaria. Entre noviembre de 2018 y abril de 2019 se habían reportado 86 denuncias, y de mayo a noviembre del año pasado se recibieron 162.Por causa de la pandemia se han incrementado los controles para evitar que se aproveche la situación para desviar recursos públicos, por ejemplo en la vigilancia del proceso de devolución del IVA, el recaudo y las transferencias de los recursos de salud.Igualmente se realizó un mapa de riesgo para identificar los procedimientos que suelen ser más proclives al fraude y la corrupción, y anticipar medidas para intervenirlos.LORENA MUNAR RODRÍGUEZ. Especial para EL TIEMPO@JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/balance-de-corrupcion-en-la-dian-coluegos-y-la-ugpp-522220", "categoria": "justicia"}, {"titulo": "Vicepresidencia se refiere a servicio militar obligatorio para mujeres", "contenido": " ¿Servicio militar obligatorio para las mujeres en Colombia? Esa es la inquietud que ha surgido en el país tras versiones que han surgido en las últimas de una propuesta de la vicepresidenta Marta Lucía Ramírez para que las mujeres también cumplan el servicio militar obligatorio. No obstante, tras el debate surgido alrededor del tema, la Vicepresidencia emitió una comunicación en el que afirma que \"la vicepresidente jamás ha propuesto servicio militar obligatorio para las mujeres\". La polémica empezó luego de una reunión entre Marta Lucía Ramírez, el Ministerio de Defensa y la Fuerza Pública para construir protocolos que eviten la violencia contra niñas y mujeres por parte de los militares.(También le puede interesar: Farc 'camuflaron' 272 menores en listas de desmovilización) Tras el encuentro, se conoció que Ramírez encuentra como “necesaria” la presencia de más mujeres en las Fuerzas Militares. No obstante, hasta donde conoció este diario, la vicepresidenta no hace mención al servicio militar obligatorio y en cambio sí se muestra partidaria del \"servicio social\".  Otra de las propuestas de Ramírez durante la reunión fue dejar de exigir una cuota de reclutamiento para que se dé mayor relevancia a la calidad y no a la cantidad de los servidores que hacen parte de las Fuerzas Militares.  Declaración Conjunta24 de julio de 2020​El gobierno del Presidente Iván Duque reafirma su compromiso de trabajar contodas las instituciones y estamentos de la sociedad para hacer una transformaciónal interior de nuestra Nación y acabar con la cultura permisiva de violencias encontra de las mujeres, niños, niñas y adolescentes.La integridad, la dignidad y la protección de la ciudadanía constituyen nuestrocompromiso indeclinable. En este trabajo, contamos con el liderazgo de laVicepresidencia de la República, la Primera Dama de la Nación, el Ministerio deDefensa Nacional, el ICBF, la Consejería Presidencial para la Equidad de la Mujer,y la Consejería Presidencial para la Niñez y la Adolescencia.Todos tenemos el deber de aunar esfuerzos para eliminar el flagelo de la violenciaen nuestra sociedad. En días pasados, se llevó a cabo un Consejo de Seguridadbajo el liderazgo del Presidente de la República, el primero en la historia del paísen el que se abordó exclusivamente el tema de la violencia en contra de lasmujeres y las estrategias de prevención, denuncia y reacción oportuna. Una de lasdirectrices adoptadas fue el trabajo conjunto con la Fuerza Pública reconociendolas acciones que cada una de estas instituciones viene haciendo de años atrás,para fortalecer y redoblar conjuntamente el mensaje en las escuelas de formaciónmilitar y policial, sobre el respeto para todos los ciudadanos y, en particular, por laigualdad e integridad de las mujeres.En el día de hoy hemos sostenido una reunión con el Señor Ministro de la DefensaNacional, Doctor Carlos Holmes Trujillo; el Comandante General de las FuerzasMilitares, General Luis Fernando Navarro; el Comandante de la Fuerza AéreaColombiana, General Ramsés Rueda; el Comandante de la Armada Nacional,Almirante Evelio Ramírez; el Comandante del Ejército Nacional, General EduardoZapateiro; el Director de la Policía Nacional, General Oscar Atehortua y laConsejera Presidencial para la Equidad de la Mujer, Gheidy Gallo Santos.Se acordó la instalación de una mesa de trabajo para complementar y coadyuvarla labor de toda la Fuerza Pública en la promoción de la mujer colombiana, susderechos y garantías y la protección contra todo abuso, acoso o discriminación ensu contra, teniendo en cuenta el reconocimiento del enfoque diferencial étnico ycultural.En particular, la Mesa trabajará sobre la pedagogía, alertas tempranas,mecanismos de prevención para desarrollar de manera permanente al interior de la Fuerza Pública y los controles necesarios para evitar cualquier abuso en contrade las mujeres. Así mismo, se fortalecerán los mecanismos de incorporación denuestros soldados que prestan el servicio militar, con pruebas psicológicas quecontribuyan a identificar oportunamente cualquier rasgo misógino o violento ycualquier actitud de discriminación o riesgo de acoso en contra de las mujeres.Esta Mesa estará conformada por la Vicepresidencia de la República, el Ministeriode Defensa Nacional, un representante de cada una de las Fuerzas Militares y dela Policía Nacional, un representante del Despacho de la Primera Dama, así comorepresentantes del ICBF, la Consejería Presidencial para la Niñez y laAdolescencia, la Consejería Presidencial para la Equidad de la Mujer y expertosforenses y en psicología, con trayectoria comprobada en el tema.La Mesa entregará a más tardar en 30 días, un plan de trabajo conrecomendaciones y un cronograma de implementación para el fortalecimiento dela cultura institucional de respeto a los Derechos Humanos, especialmente deniñas, niños, adolescentes y mujeres, como parte de la Política de Seguridad, asícomo la mayor promoción en la formación en Derechos Humanos y la premisa decero tolerancia con los delitos y la impunidad.Así mismo, dicha mesa tendrá como objetivo estimular el desarrollo de las mujeresmilitares y de policía, promover la vinculación de más mujeres a la fuerza pública ycontribuir a su desarrollo para que la sociedad colombiana se beneficie de suliderazgo y excelencia y reciba su aporte para tender mejores puentes deconvivencia y armonía en la sociedad colombiana, así como el continuofortalecimiento institucional de la fuerza pública.La coyuntura por la que atraviesa la humanidad y el compromiso de loscolombianos por lograr las transformaciones que nos permitan alcanzar un paístolerante, respetuoso y en paz, ameritan que todos los sectores de la sociedadasuman un mayor nivel de conciencia sobre su responsabilidad en eliminarconductas de tolerancia que han normalizado comportamientos violentos einaceptables contra la integridad física, psicológica y sexual de la mujer, paratomar entre todos los correctivos correspondientes.MARTA LUCIA RAMÍREZ DE RINCÓNVicepresidenta de la RepúblicaCARLOS HOLMES TRUJILLOMinistro de la Defensa NacionalGeneral LUIS FERNANDO NAVARROComandante General de las Fuerzas MilitaresGeneral RAMSÉS RUEDAComandante de la Fuerza Aérea ColombianaAlmirante EVELIO RAMÍREZComandante de la Armada NacionalGeneral EDUARDO ZAPATEIROComandante del Ejército NacionalGeneral OSCAR ATEHORTUADirector de la Policía NacionalGHEIDY GALLO SANTOSConsejera Presidencial para la Equidad de la Mujer POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/servicio-militar-obligatorio-para-mujeres-vicepresidenta-aclara-el-tema-522330", "categoria": "politica"}, {"titulo": "Gobierno responde a Dimayor sobre regreso del fútbol en agosto", "contenido": " La asamblea de la Dimayor dio a conocer que el fútbol colombiano regresará en la última semanas de agosto con dos partidos amistosos y que la novena fecha de la Liga I, suspendida por la pandemia del nuevo coronavirus, se jugará en la primera semana de septiembre. Sin  embargo, esta decisión de la entidad está sujeta a lo que diga el Gobierno colombiano, que primero debe revisar la propuesta y aceptarla o no, de acuerdo con la evolución del virus en el país. Le puede interesar: (¡Aceptado! Así será el retorno del fútbol colombiano)Una ve conocida la decisión de la Dimayor,E L TIEMPO se comunicó con el Ministro del Deporte, Ernesto Lucena, quien habló sobre el tema.\"Esperamos la notificación oficial de la Federación sobre fecha de inicio del campeonato. Y sobre el modelo de torneo y dónde se jugará\", precisó Lucena.Y agregó: \"Una vez recibida la propuesta esta será evaluada por el Ministerio de Salud para ser aprobada o no\".El ;Ministro indicó que todo dependerá de la evaluación y del proceso que se tenga de los protocolos para dar el aval para que regresen los partidos de fútbol. \"Si están cumplidos los protocolos no le veo problema\", indicó el jefe de esa cartera.Deportes", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/declaraciones-de-ernesto-lucena-ministro-del-deporte-sobre-el-regreso-del-futbol-en-agosto-522328", "categoria": "deportes"}, {"titulo": "Críticas contra Alcalde de Medellín por pedir apoyo a médicos cubanos", "contenido": " Hace algunas semanas, el alcalde de Medellín contó en un Facebook Live de EL TIEMPO la posibilidad de pedir ayuda a otros países para reforzar el personal médico de la ciudad en el pico de la pandemia.Este domingo 26 de julio, se conoció una carta, con fecha del 15 de julio, en la que la Alcaldía de Medellín le solicita al embajador de Cuba en el país, José Luis Ponce, apoyo para traer una brigada médica a Medellín. \"A pesar de contar con los equipos tecnológicos, la ciudad solo cuenta con 118 especialistas en cuidados intensivos, número insuficiente para garantizar la atención a los pacientes más graves\", dice parte de la carta.La petición generó diversas reacciones de rechazo, asegurando que se está primando la ayuda foránea en lugar de contar con talento local. Una de las que criticó de forma más enérgica la decisión fue la senadora María Fernanda Cabal, quien en Twitter indicó que el alcalde \"ofrece trabajo y seguridad a médicos cubanos para atender el pico de la pandemia en Medellín, desechando los médicos locales, que además tienen mejor preparación. ¡Inaudito!\". Luego de dichas declaraciones el el mandatario local respondió: \"No hemos entendido bien el mensaje del Coronavirus. Más allá de las fronteras, razas e ideologías, nos recordó que como humanos nos necesitamos todos. A USA y UK (Reino Unido) le pedimos vacunas, a Emiratos pruebas, a Cuba, España personal. La vida debe de estar por encima de la política\".Actualmente, Medellín cuenta con 740 camas UCI de las cuales, la ocupación está en el 84,9 por ciento (628 camas) y dejando solo 112 disponibles. La meta de la Alcaldía está en llegar a las 1.000 camas UCI. Sin embargo, el problema sigue siendo el personal médico capacitado.Le puede interesar: 'Medellín llegará a su pico a comienzos de agosto': Daniel QuinteroEn cuanto a casos, la capital antioqueña ajustó 12.894 casos positivos, de los cuales 4.575 permanecen activos. Se espera que el pico de la pandemia llegue en la primera semana de agosto. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/coronavirus-medellin-alcalde-es-criticado-por-pedir-medicos-cubanos-522366", "categoria": "colombia"}]