[{"titulo": "En vivo: Así va la curva de casos del coronavirus en Colombia", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-en-colombia-casos-actualizados-y-confirmados-471650", "categoria": "datos"}, {"titulo": "No hay pruebas de que infectados con covid-19 estén inmunizados: OMS", "contenido": " No existen pruebas de que las personas que dan positivo en los test de diagnóstico estén inmunizadas frente al nuevo coronavirus, advirtió el sábado la Organización Mundial de la Salud (OMS), considerando que los llamados 'pasaportes de inmunidad' pueden favorecer la propagación de la pandemia. \"No hay ninguna prueba en este momento de que las personas que se curaron de la covid-19 y que tienen anticuerpos estén inmunizadas frente a una segunda infección\", dijo la OMS en un comunicado. \"A la fecha de 24 de abril de 2020, ningún estudio ha evaluado si la presencia de anticuerpos al SARS-Cov-2 confiere inmunidad frente a una futura infección por este virus en los seres humanos\", afirmó. Algunos gobiernos han propuesto que se entreguen documentos que acrediten la inmunidad de las personas sobre la base de pruebas serológicas que revelen la presencia de anticuerpos en la sangre, con el fin de levantar el confinamiento y permitir poco a poco la vuelta al trabajo y la reanudación de la actividad económica. Sin embargo, la eficacia de la inmunidad con anticuerpos no está demostrada en este momento y los datos científicos disponibles no justifican la concesión de un \"pasaporte inmunitario\" o de un \"certificado de ausencia de riesgo\", advirtió la OMS. \"Las personas que creen estar inmunizadas contra una segunda infección porque dieron positivo en esas pruebas podrían ignorar las recomendaciones de salud pública. Recurrir a este tipo de certificados podría, en consecuencia, aumentar los riesgos de que la transmisión continúe\", insistió. Además, la OMS considera que las pruebas serológicas actualmente utilizadas \"necesitan de una validación adicional para determinar su exactitud y fiabilidad\". En particular, deben permitir distinguir la respuesta inmunitaria al nuevo coronavirus de los anticuerpos producidos por una infección de otro de los seis coronavirus humanos conocidos, cuatro de los cuales provocan resfriados benignos y los otros dos son los del MERS (Síndrome Respiratorio del Medio Oriente) y el del SRAS (Síndrome Respiratorio Agudo Severo). \"Las personas infectadas por uno u otro de esos virus son susceptibles de producir anticuerpos que interactúan con anticuerpos producidos en respuesta a la infección provocada el SARS-CoV-2\", y es entonces imperativo poder identificarlos, señaló.  AFP", "link": "https://www.eltiempo.com/salud/oms-dice-que-no-hay-pruebas-de-que-infectados-con-coronavirus-esten-inmunizados-488536", "categoria": "salud"}, {"titulo": "FDA advirtió sobre los riesgos de medicamentos promocionados por Trump", "contenido": " Frente a los medicamentos contra la malaria promocionados por el presidente de los Estados Unidos, Donald Trump, para enfrentar la crisis por el coronavirus, este viernes la Administracion de Alimentos y Medicamentos de Estados Unidos (FDA) advirtió de los posibles riesgos de su uso ante los efectos secundarios que podrían tener en los pacientes, particularmente en enfermos con afecciones cardíacas existentes. En la búsqueda de dar con soluciones comerciales para hacer frente a la pandemia en EE.UU. y activar la economia, se estaría planteando ideas no probadas o peligrosas como el uso de la cloroquina e hidroxicloroquina, sugerencia que fue propuesta en un controvertido estudio francés. \"Nos gustaría recordar a los profesionales de la salud y a los pacientes los problemas conocidos asociados con la cloroquina e hidroxicloroquina (...) No han demostrado ser segurar y efectivas para tratar o prevenir covid-19\", declaró la FDA.Según la agencia estadounidense,  los pacientes con covid-19 no deberían ingerir dichos medicamentos a menos que sean monitoreados en un hospital o que sea un proceso integrado a un ensayo clínico. Esta advertencia fue apoyada por varios grupos médicos de Estados Unidos. Por ejemplo,  expertos de los Institutos Nacionales de Salud el pasado martes señalaron los problemas que podrían generar con el uso de hidroxicloroquina con el antibiótico azitromicina.Se cree que estos medicamentos aumentan el riesgo al desarrollar en las personas ritmo cardíaco anormal, particularmente cuando se toman en ciertas combinaciones o por aquellos que tienen factores de riesgo de muerte cardíaca repentina. ELTIEMPO.COM", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/fda-advierte-sobre-los-riesgos-de-usar-medicamentos-contra-la-malaria-en-pacientes-con-coronavirus-488532", "categoria": "mundo"}, {"titulo": "13 funcionarios modificaron contratos de covid-19 tras recibir alertas", "contenido": " Once alcaldes, un gobernador y una institución castrense son, por ahora, algunos de los organismos que han modificado sus contratos en los que compraban kits de alimentos y salud para la pandemia, por medio de otrosíes, luego de que se advirtieran presuntos sobrecostos en esas compras. EL TIEMPO conoció un informe de la Contraloría General que expone los cambios que se efectuaron en esos contratos que, juntos, sumaban 31.238 millones de pesos. (Lea también: El preocupante expediente de la corrupción en medio de la emergencia)Los que hicieron modificaciones –según la Contraloría– son las alcaldías de Acacías, Meta; Guaduas, Tabio, La Palma y Chía, Cundinamarca; Guaitarilla, Nariño; Coveñas y Sincelejo, Sucre; Puerto Gaitán, Meta; Barrancabermeja, Santander, y Barranquilla, Atlántico. También se reportaron modificaciones en un contrato de la gobernación de Guaviare, y en otro de la Armada Nacional.  Al sumar todos esos contratos, asegura la Contraloría, los presuntos sobrecostos –que se detectaron porque estas entidades públicas estaban pagando lo que estaban comprando a precios más elevados que los del mercado– superaban los 11.406 millones de pesos. Tras las alertas que lanzó el organismo de control fiscal, los funcionarios públicos comenzaron a modificar esos contratos para bajar los precios o comprar más cantidades con el mismo valor y llegar a más gente. Así, dice la Contraloría, los nuevos contratos tienen ahora en total sobrecostos por 4.821 millones, es decir, disminuyeron en un 58 por ciento. Esto significa que el beneficio para el erario es de 6.584 millones, recursos que ahora estas entidades podrán usar para beneficiar a más ciudadanos. Uno de los sobrecostos más altos era el de Guaitarilla, en donde se habían comprado pañales para adultos mayores a 38.500 pesos (en su valor unitario), pese a que en el mercado, según la Contraloría General, cuestan 2.294 pesos cada unidad, lo que significaba un sobreprecio del 1.665 por ciento. Así, la alcaldía estaba pagando 18 millones de pesos de más. Tras las advertencia del organismo de control, la alcaldía hizo un otrosí con el que cambió el contrato, bajando el precio individual de los pañales. Con esa modificación, los sobrecostos, dice la Contraloría, bajaron en un 94 por ciento. Otro de los casos más llamativos fue el de Acacías. El contrato inicial era por 1.125 millones de pesos para comprar 1.472 kits. La alcaldía, según la Contraloría, hizo un nuevo contrato bajando su valor a 904 millones de pesos. Con los nuevos precios, el organismo afirma que los sobrecostos bajaron en un 86 por ciento, lo que permitió salvar por lo menos 220 millones de pesos. Y el contrato de la Armada, dice el organismo, inicialmente era por 2.361 millones de pesos, con un sobrecosto de 1.269 pesos (116 %). Con las modificaciones, el nuevo contrato quedó en 1.984 millones. La Contraloría dice que el nuevo sobrecosto ahora es del 81 por ciento, por lo que se protegieron 376 millones del erario. JUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/alcaldes-y-gobernadores-que-modificaron-sus-contratos-de-coronavirus-por-sobrecostos-488468", "categoria": "justicia"}, {"titulo": "'Tico': palabras en honor a un señor médico", "contenido": " Guardar silencio y recordar. Viajar en el tiempo y visualizar a ‘Tico’ en sus años de colegio o en cualquier arco de una cancha de fútbol o en un consultorio atendiendo a los pequeños a quienes entregó lo mejor de su vocación. O en su faceta de colega, de amigo, de bonachón, de hombre de familia por excelencia. Imaginarlo vivo y feliz, antes de esta tragedia llamada covid-19. Revivirlo de la mejor manera. Como el amoroso padre, hijo y hermano que siempre quería lo mejor para los suyos. Aquel tipo honesto y recto en la vida profesional. Amante de los animales y de los gatos callejeros que adoptó en un parque cercano a donde laboraba, los mismos que extrañan su mano amorosa y tierna que les brindaba afecto y comida. Como el médico que llevaba 15 años radicado en España ejerciendo con éxito y gratificación social su amada especialidad de pediatría. Antes del virus y de la pandemia, de este mundo desconocido para todos. ‘Tico’, por supuesto, era el apodo de infancia del médico Héctor Garrido. Si quisiera describírsele a partir de su currículo tendría que decirse que era de Barrancabermeja, egresado de medicina en 1989 en la Universidad Industrial de Santander, de pediatría en el 2003 y miembro de la Sociedad Colombiana de esta especialidad. Y si esta fuera una biografía tendría que escribirse que murió el pasado 15 de abril, a los 59 años, en el Hospital Universitario de Ciudad Real (España) a causa de la enfermedad que causa el virus SARS-CoV-2.Como no es la historia de su muerte, tampoco se detallará su lucha durante 20 días en la unidad de cuidados intensivos. Este, en realidad, es un homenaje a una vida que llenó de gratitud a muchas personas. Su hermano Alejandro, también médico, destaca la capacidad que tenía ‘Tico’ para despertar admiración entre la comunidad en razón a sus altas calidades humanas y académicas. Incluso en Puertollano (España) ‘Tico’ tuvo una emotiva despedida con calle de honor y carros de bomberos. Allí se le conocía como “el pediatra de la eterna sonrisa”. Mensajes de todos los rincones del mundo, de todo tipo de personas -amigos, conocidos, pacientes y colegas- y por supuesto de niños que lloraban la partida de su doctor fueron muestra del afecto que generaba. “Estos mensajes han removido nuestro ser, alma y hormonas. Ha sido una muerte muy desgraciada no solo para su familia, sino para la humanidad”, dijo su hermano. Alejandro, acostumbrado como oncólogo a ver el final de la vida de muchos pacientes, confiesa que aún no encuentra explicación a esta muerte. “Esta pandemia será inolvidable, tanto por la crisis económica, como por el dolor y el sentimiento difícil de explicar que es no poder ver los cadáveres de las víctimas, ni poder hacerles despedidas solemnes”, asegura. Su amigo desde la juventud fue Jaime Ayala, también médico y docente en morfología de la UIS. Conserva muchos recuerdos de ‘Tico’: su hogar de gente humilde; a sus padres, don Alejandro y doña Mary, quienes forjaron en sus hijos los valores de un hogar católico que no solo predicaba, sino que actuaba con rectitud y honestidad; sus años en la universidad, donde se caracterizaba por su enorme contextura y por lo metódico que era en la toma de apuntes en clase. También rememora, por supuesto, esa gran pasión que compartían, el fútbol. ‘Tico’ era un arquero consagrado que llegó a jugar en un equipo de tradición en Bucaramanga, el Boca Juniors de don Carlos Pinto, de donde saltó para la selección Santander. Estuvo tentado por clubes profesionales como el Atlético Bucaramanga y el Deportivo Cali. Pero sus metas estaban puestas en ser médico, afirma Jaime. Y en su enorme sentido social.Intervino canchas y organizó campeonatos de fútbol en diversas comunidades; ayudó con la manutención de los jóvenes que llegaban a las divisiones inferiores del Bucaramanga; y reivindicó los derechos de los médicos y el bienestar de los trabajadores de la salud. “No se cansaba de ayudar a las personas”, apunta el amigo.Con todo eso, no perdía su carisma que lo convertía en el centro de atención a donde llegaba. Trataba con respeto al otro, era grato escucharlo, entablaba charla amena de cualquier tema, con quien fuera, y resultaba solucionándole los problemas aún a quien acababa de conocer, rememora Jaime: “Como si eso no bastara, hacía seguimiento para ver cómo iban las cosas. Tenía una vocación de servicio sin límites. Hacía los favores completos porque identificaba la necesidad y buscaba la solución”. Otras veces, casi siempre, sembraba por doquier deseos de superación y promovía en las personas sus méritos para que salieran adelante a pesar de las dificultades. ‘Tico’, el amigo, el hermano, el esposo, el padre y el hijo era alegría y servicio. Y la enfermedad inédita que decidió colarse en su cuerpo no podrá extinguir ese recuerdo. A Héctor Garrido lo acompañará siempre su sonrisa.CARLOS F. FERNÁNDEZRONNY SUÁREZUNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-historia-del-medico-que-fallecio-en-espana-por-covid-19-488076", "categoria": "salud"}, {"titulo": "Hay 306 trabajadores de la salud contagiados de covid-19 en Colombia", "contenido": " El más reciente informe del Instituto Nacional de Salud (INS) sobre trabajadores de este sector infectados con el nuevo coronavirus indica que al 23 de abril se habían confirmado 306 personas desde que se inició la pandemia, lo que representa el 6,7 por ciento de los casos diagnosticados en el país.Del total de casos registrados, 95 son auxiliares de enfermería, 80 son médicos, 42 son profesionales de la enfermería, 11 son terapeutas respiratorios y 8 son fisioterapeutas.  El listado incluye, igualmente, personal administrativo (9), de aseo y alimentación (6), instrumentadores (5), bacteriólogos, estudiantes, odontólogos, tecnólogos en radiología (3), conductores, psicólogos, técnicos de farmacia (2), trabajadores en atención prehospitalaria, auxiliares de odontología, fonoaudiología, ingenieros biomédicos, optómetras y guardias de seguridad (1). Según el informe, el 93,8 por ciento de los casos han sido manejados en la casa, 4,9 han sido manejados en el hospital y el 1,3 (cuatro médicos) han fallecido. Del mismo modo, se ha podido establecer que 186 (60,8 %) se encuentran en aislamiento, 66 (21,6 %) se han recuperado, y en estudio de recuperación hay 50 (16,3 %).Llama la atención que el INS reconoce que tres de los cuatro profesionales de la salud fallecidos hasta hoy en el país (todos médicos) a causa de covid-19 se infectaron en sus lugares de trabajo, aunque no identifica con nombre propio a estos profesionales.(Le puede interesar: Gobernadores de Arauca, Cesar y Magdalena, indagados por sobrecostos)Se sabe, específicamente, que la ciudad más afectada es Bogotá, con 104 casos, lo que representa uno de cada tres (34 %); le siguen Risaralda, con 52; Cali, con 26; Santa Marta, con 21; Cartagena y Antioquia, con 14, y Huila, con 13. En total, 24 entidades territoriales reportan trabajadores de la salud contagiados. Este registro, además de contabilizar los casos, contempla una sumatoria de datos que permite identificar, entre otras, el origen del contagio y si este fue adquirido en el cumplimiento de su trabajo, dado que la covid-19 fue considerada de manera oficial como una enfermedad profesional directa que desde el punto de vista laboral tiene un manejo prestacional y coberturas diferentes a cuando esta se configura como una patología de carácter general.En ese sentido, se revela que igualmente auxiliares de enfermería (89), profesionales de diversas especialidades de la medicina (66) y de enfermería (41), que están en la primera línea de atención de los pacientes con el nuevo coronavirus, son los que más se infectan en el ejercicio de sus funciones, con el 76,5 por ciento de todos los casos en esta categoría.En cuanto a los médicos, tres corresponden a contagios comunitarios y once son casos importados.Y si bien esta información es con corte al 23 de abril, el informe precisa que en el registro Sivigila se estudian 299 casos que están pendientes de aclaración de profesión y fuente de infección. Vale anotar que los casos que han trascendido en las clínicas Rosales y de La Paz se encuentran en análisis epidemiológico y a la espera de confirmación por parte de las unidades primarias generadoras de datos, que son, respectivamente, las secretarías de Salud de Risaralda y de Bogotá.Rodrigo Córdoba, de la Asociación Colombiana de Sociedades Científicas, afirma que todas las entidades de salud “deben ser rigurosas y por extensión todos los trabajadores en la aplicación de las medidas descritas para contener la propagación del virus. Esto involucra la dotación completa de los elementos de protección y la información inmediata ante cualquier signo de contagio”. “Por falta de materiales y elementos de protección tenemos a 49 profesionales de la enfermería afectados por el nuevo coronavirus, esto en el año que la Organización Mundial de la Salud (OMS) busca hacer conciencia de que hay que cuidar a quien nos cuida”, opinó Cecilia Vargas, presidenta de la Organización Colegial de Enfermería.En otros países, como España, el personal sanitario alcanza a representar hasta el 20 por ciento de todos los infectados y en algunos estados de Estados Unidos esa cifra se ubica por encima del 10 por ciento. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/profesionales-de-la-salud-contagiados-con-coronavirus-en-colombia-nuevo-reporte-488272", "categoria": "salud"}, {"titulo": "El preocupante expediente de la corrupción en medio de la emergencia", "contenido": " El gobernador del Chocó, Ariel Palacios, alcanzó a estar 115 días en su cargo y es el primero de los gobernadores elegidos el año pasado que es separado temporalmente de su puesto, señalado de graves irregularidades en el manejo de los recursos para enfrentar la emergencia del coronavirus.(Le puede interesar: Los primeros hallazgos sobre corrupción con dinero para la emergencia) La Procuraduría ya había suspendido al alcalde de Calarcá, Quindió, Luis Alberto Balsero, por un millonario contrato suscrito en plena emergencia. Ahora, el gobernador Palacios fue suspendido, también por el ente de control, durante tres meses, y esa decisión es apenas la punta del iceberg de un expediente penal, fiscal y disciplinario que terminaría por enredar a varios mandatarios y a funcionarios de entidades públicas en todos los niveles.El gobernador del Chocó participó en la firma de un contrato por 2.000 millones de pesos que, con la justificación del coronavirus, serían usados para la realización de ciclos educativos y campañas de difusión, cuando el departamento necesitaba recursos para la atención de pacientes y elementos de protección para los médicos. El Ministerio Público consideró que él podría incurrir en la firma de nuevos contratos, por lo que notificó al presidente Iván Duque de su suspensión. En la investigación se lee que la fundación contratada no cumplía los requisitos para la adjudicación, que “no era para una actividad urgente ni relacionada con la emergencia”. Y aunque Palacios es el primer gobernador que enfrenta una sanción, ya hay una larga fila de mandatarios que serán citados a dar explicaciones y sobre los que hay investigaciones abiertas. En la dirección delegada ante la Corte de la Fiscalía hay procesos en los que aparecen los gobernadores de Vichada, Arauca, Magdalena y San Andrés, y están a punto de abrirse investigaciones penales contra otros tres mandatarios departamentales. Al tiempo, contra gobernadores en la Procuraduría hay 24 procesos disciplinarios en 14 gobernaciones, más de 70 casos en 56 municipios y 24 expedientes en entidades del orden nacional por irregularidades en la contratación y sobrecostos vinculados a la emergencia.En las investigaciones de las tres entidades figuran nombres comunes como el del gobernador de Arauca, Facundo Castillo, y cinco de sus funcionarios, quienes son investigado por dos contratos: uno para realizar actividades artísticas y eventos en medio de la pandemia, por 570 millones de pesos, y el otro por los sobrecostos en los mercados en los que se encontraron, entre otras, latas de atún a 20.000 pesos. El fiscal general, Francisco Barbosa, señaló que se han realizado 16 reuniones en las que se ha intercambiado información entre las tres entidades, y hasta ahora se han encontrado alertas en 56 contratos por caso de 136.000 millones de pesos que están en el radar de las autoridades. “Esto no ha terminado, esto está empezando, no vamos a permitir que un solo peso de los ciudadanos se pierda”, dijo el fiscal.En el expediente aparece la alcaldía de Socorro, Santander, con dos contratos por 325 millones de pesos que tendrían sobrecostos. El primero se entregó a un proveedor que creó la empresa 30 días antes y el segundo, a su esposa. Igualmente la alcaldía de Armenia aparece con un contrato por 300 millones de pesos para servicio de restaurante en donde “hubo violación de los principios de transparencia”.“Hay una avalancha de actos de corrupción”, dijo el procurador Fernando Carrillo.Uno de los casos más complejos es el de la gobernación del Cesar, donde se indagan 40 contratos entregados a fundaciones con objetos sociales distintos a los requeridos para la adjudicación y que comprometen más de 14.000 millones de pesos. En el expediente aparecen dos diputados que estarían haciendo política con las ayudas.La Contraloría examina a su turno 17.486 contratos a nivel nacional relacionados con la emergencia, se tienen 50 casos en análisis, de los cuales se han iniciado 21 actuaciones especiales en la Unidad de Reacción Inmediata de la Diari.El contralor Carlos Felipe Córdoba indicó que en manos de sus investigadores hay cuatro contratos de la gobernación del Valle del Cauca con presuntos sobrecostos. Uno de ellos por 2.330 millones de pesos para kits de víveres para adultos mayores tendría sobrecostos del 31 por ciento. La Fiscalía abrió una investigación por presuntas irregularidades en el manejo de recursos en Finagro. En el expediente, asignado a la delegada ante la Corte Suprema, aparece el ministro de Agricultura, Rodolfo Enrique Zea Navarro; un directivo de Finagro y un funcionario del Departamento Nacional de Planeación. La investigación se inició con información entregada por la Contraloría General, que cuestionó que “grandes agroindustriales y comercializadores” concentrados en Bogotá recibieron créditos reservados a favorecer a personas afectadas por la emergencia. Tras la advertencia, firmas decidieron revertir préstamos por valor de 33.000 millones de pesos. JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/el-expediente-de-corrupcion-con-contratos-por-coronavirus-488474", "categoria": "justicia"}, {"titulo": "Por fiesta en medio del aislamiento cayó 'Tavo', capo del narcotráfico", "contenido": " En la mañana de este sábado, se espera que el presidente Iván Duque entregue detalles de la captura de Gustavo Adolfo Álvarez Téllez, alias Tavo o 'Gordo', uno de los narcotraficantes más buscados en el país, quien hace parte de la línea del 'clan del Golfo'.La captura de 'Tavo', por quien el Gobierno ofrecía una recompensa de 580 millones de pesos por información que permitiera su ubicación, se concretó anoche en zona rural de Cereté, Córdoba, hasta donde llegó un grupo de comandos 'Jungla' de la Policía Antinarcóticos. La operación fue coordinada entre la Policía, la Fiscalía General y la Agencia Antidrogas de Estados Unidos, DEA, organismos que venían siguiéndole los pasos a 'Tavo' hace algunos meses.Fuentes de la Policía le confirmaron a EL TIEMPO, que hace una semana, 'Tavo' realizó una fiesta - en medio del aislamiento obligatorio - en su finca. A la misma, asistieron varios integrantes de su familia, invitados, mariachis y  grupos musicales. Esa actividad, prendió las alarmas de los investigadores, no solo por el hecho de romper con las medidas decretadas por el Gobierno para evitar la expansión del coronavirus,  sino por las excentricidades que se registraron esa noche.\"Los invitados llegaron en carros de alta gama, los grupos musicales fueron trasladados desde Montería. Sumado a los excesos de licor y otras actividades. Esa fue una de las pistas para pensar que 'Tavo' se encontraba en el lugar\", dijo la fuente.Durante la semana, un grupo de agentes hizo inteligencia a la finca, estableciendo que contaba con todo tipo de lujos, piscina, jacuzzi, caballos de paso y ganadería. \"En medio de las vigilancias se concretó la presencia de 'Tavo' en la finca, a quien se le acusa de sacar, al menos seis toneladas de cocaína, mensualmente, por los puertos de Santa Marta y Cartagena\", afirmó la fuente. Con la confirmación de la presencia del presunto narcotraficante, anoche, un grupo de Comandos ingresó a la finca y logró la captura de 'Tavo', quien no prestó resistencia.En este momento 'Tavo' estaba enfrentado por el control de los puestos con la red criminal de 'los Pachenca', en especial con '5-5', alias Pinocho y '80'. Esta guerra territorial había incidido en el incremento de homicidios en la región Caribe.De acuerdo con las autoridades 'Tavo' le estaba abriendo espacio a un antiguo jefe que este año regresaría a Colombia por pena cumplida en Estados Unidos.   Álvarez Téllez, de 50 años, es considerado el jefe de la estructura 'Caribe' del 'Clan del Golfo' cuyó máximo jefe es Dairo Antonio Úsuga, alias Otoniel. Alias Tavo inició su actividad criminal en 1990 cuando hizo parte de las autodefensas del Magdalena Medio al mando de Ramón Isaza.Con el paso de los años se radicó en Cartagena, donde fue sicario al servicio de Diego Vecino y 'Juancho Dique', jefes del 'Bloque Montes de María' de las AUC.Para el 2005 se radicó en Medellín, donde hizo parte de la 'Oficina', en ese momento al mando de Maximiliano Bonilla, alias Valenciano.En mayo de 2012 fue capturado por la Policía Antinarcóticos, - en una operación en la que participó la DEA y autoridades de Holanda y Aruba. Fue extraditado a EE.UU. donde solo pagó dos años de condena regresando en 2014.De acuerdo con la Policía, desde que retornó 'Tavo' al país se unió a la red del 'clan del Golfo'. Se espera que Estados Unidos, nuevamente lo solicite en extradición.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/policia-antinarcoticos-capturo-a-tavo-quien-controlaba-el-narcotrafico-para-otoniel-488544", "categoria": "justicia"}, {"titulo": "Santandereano de 58 años es el nuevo arzobispo de Bogotá", "contenido": " Desde la cuenta en Twitter del episcopado de Colombia, este sábado en la mañana, se hizo oficial el nombre del sucesor del cardenal Rubén Salazar Gómez como arzobispo de Bogotá, quien había presentado renuncia a su cargo hace tres años, al cumplir 75, como es norma en la Iglesia Católica. El elegido por el papa Francisco para asumir este cargo, uno de los más importantes en la jerarquía del clero colombiano, es el santandereano Luis José Rueda Aparicio, quien se venía desempeñando como arzobispo de Popayán. El nuevo jefe del catolicismo colombiano tiene 58 años, nació en San Gil y cursó sus primeros estudios en la ciudad de Popayán. Se formó en el sacerdocio en el Seminario Conciliar San Carlos de la Diócesis de Socorro y San Gil, donde estudió filosofía; luego realizó sus estudios teológicos en el Seminario Arquidiocesano de Bucaramanga.“Es un hombre ponderado, equilibrado, representa una apuesta del papa Francisco por la continuidad del estilo del cardenal Salazar. Un estilo caracterizado por la prudencia y moderación, ajeno a los extremos y por ello un hombre capaz de construir puentes de comunión y entendimiento”, expresó monseñor Pedro Mercado, presidente del Tribunal Eclesiástico de Bogotá. “El arzobispo de Popayán ha estado muy activo también en el campo social, tiene gran sensibilidad por los pobres y excluidos. Y ha denunciado la situación de violencia que se vive en el Cauca”, añadió Mercado.El experto vaticanista Hernán Olano, vicerrector de la universidad La Gran Colombia, aclara que el cardenal Rubén Salazar dejará su cargo como arzobispo de Bogotá pero no su dignidad como cardenal, máxima dignidad a la que se puede llegar en la Iglesia Católica.(Le puede interesar: Para el papa es hora de dejar de \"contaminar y saquear\" la Tierra). Y Salazar, por tanto, seguirá siendo miembro activo del Colegio Cardenalicio: organización que reúne a los máximos jerarcas de la Iglesia Católica en el mundo y de donde sale el nombre de cada nuevo Papa cuando se da lugar a una elección (cónclave). Salazar había renunciado a su cargo hace tres años, al cumplir la edad máxima establecida por el Vaticano para ocupar este tipo de funciones (75 años), pero el mismo papa Francisco le pidió que se mantuviera al frente, teniendo en cuenta su buena salud y el rol que ha venido desempeñando como líder del catolicismo en Colombia. Olano también aclara que la llegada de monseñor Rueda Aparicio a la Arquidiócesis de Bogotá no lo convierte inmediatamente en cardenal. Sin embargo, vale aclarar que la sede capitalina es cardenalicia por excelencia y que ha sido regentada por cardenales. Eso quiere decir que, en un plazo de unos meses, podría ser elevado a la dignidad de cardenal. “Excelente regalo del Santo Padre a la Iglesia de Colombia, nombrando para la Sede Primada de Bogotá, sucesor del cardenal Salazar, al actual arzobispo de Popayán. Mucho para dar tiene en su corazón este pastor, sencillo, místico y cercano”, celebró en Twitter monseñor Darío Monsalve, arzobispo de Cali. ELTIEMPO.COM", "link": "https://www.eltiempo.com/vida/religion/luis-jose-rueda-aparicio-nuevo-arzobispo-primado-de-bogota-488512", "categoria": "vida"}, {"titulo": "Así puede donar a quienes más lo necesitan en la crisis por covid-19", "contenido": " Cerca de un millón de personas ya han recibido apoyo de Colombia Cuida a Colombia, una alianza de la sociedad civil y el sector privado para conectar a personas, organizaciones, fundaciones, empresas y así  mitigar el impacto negativo de la covid-19 en las poblaciones más vulnerables del país.Esta iniciativa, que cuenta con el apoyo de sectores de la sociedad civil, empresas del sector privado e importantes medios de comunicación, ya ha recaudado más de $869.000 millones de pesos, con los que ha entregado mercados y kits de protección en 110 municipios del país.(Le puede interesar: 265 millones de personas podrían morir de hambre a fines de 2020) Además, permite no solo donar dinero, sino también trabajo voluntario o alimentos e insumos médicos en especie. Le contamos todo lo que debe saber sobre Colombia Cuida a Colombia. Se habilitó la plataforma colombiacuidacolombia.com, a través de la cual usted puede hacer una donación en línea, seleccionando a cuál de las dos campañas quiere que se dirijan sus recursos (alimentación y mercados o kits de protección para el personal médico).El aporte puede hacerse vía tarjeta de crédito o PSE. Además, puede seleccionar si quiere hacer una donación única o mensual por el valor seleccionado.Plataformas como Rappi y Vaki.co también permiten aportar para Colombia Cuida a Colombia. Puede aportar cualquier valor igual o superior a $ 10.000. Además, el formulario de donación le permitirá conocer para qué alcanza su aporte. Por ejemplo, con $ 50.000 está dando un mercado pequeño y nutritivo para las familias que más lo necesitan. Con $1 55.000, está donando un kit básico de protección: gafas, tapabocas, trajes, guantes y alcohol a quienes están al frente de la línea atendiendo la emergencia. Para esta fecha está programada la transmisión multiplataforma  de una jornada en la cual se invitará a donar en colombiacuidacolombia.com. Al final del día habrá un gran evento de cierre transmitido en simultánea en todos los medios de comunicación Suplir la seguridad alimentaria de un millón y medio de personas al mes a nivel nacional, y entregar 100.000 kits de protección al personal de la salud. Sí. La iniciativa también permite donar su tiempo trabajando como voluntario y donar insumos médicos o alimentos.Para ser voluntario, debe ingresar sus datos en este formulario. En cuanto a los aportes de comida o material sanitario, se habilitó esta plataforma, a la que también puede acceder desde el sitio web colombiacuidacolombia.com Para solicitar unirse a la alianza, puede ingresar a este enlace y diligenciar la información requerida. Si su organización quiere donar, puede hacerlo por medio de la plataforma. La plataforma brinda dos opciones: \"Quiero ayudar\" y \"Busco ayuda\". Colombia Cuida a Colombia hace la entrega de las donaciones recibidas a través de organizaciones, fundaciones y redes de aliados como parroquias, juntas de acción comunal, asociaciones, entre otras.Si usted se encuentra en condición de vulnerabilidad y quiere ser beneficiario de Colombia Cuida a Colombia, acuda a una de estas organizaciones e invítela a que se registre en el formulario que encontrará dando click aquí, para que quede registrada en la base de datos y con ello sea candidata a recibir la ayuda. Solo entre el 30 de marzo y el 23 de abril Colombia Cuida a Colombia entregó 6.695.684 kilos de alimentos, beneficiando a 953.706 personas en condiciones de vulnerabilidad en más de 110 ciudades y municipios del país. Esta iniciativa está conformada por organizaciones sociales sin ánimo de lucro y de gran experiencia como la Fundación Saldarriaga Concha, el Banco de Medicamentos, y la Asociación Bancos de Alimentos de Colombia, junto a sus redes de aliados, quienes son los responsables de la distribución de alimentos e insumos médicos a nivel nacional.Acá puede consultar el listado completo de aliados de Colombia Cuida a Colombia.La iniciativa, además, cuenta con el respaldo de medios de comunicación como EL TIEMPO, Portafolio, ADN, City TV, Caracol Televisión, W Radio, Caracol Radio, El Espectador, RCN Radio, RCN TV, Semana, Canal 1, La República, Blu Radio, Publimetro, Pulzo, Kien & Ke, Red +, Claro Música, Cromos, Directv, El País, El Universal, La FM, Win Sports, Olímpica, Radiopolis, Revista 15 minutos y Vea. La operación de Colombia Cuida a Colombia tiene tiene cuatro pilares:-Conectar digitalmente la oferta y demanda organizacional de alimentos e insumos médicos esenciales para beneficiar a las poblaciones vulnerables del país.-Estructurar una nueva distribución de los apoyos humanitarios, ajustada a la realidad del confinamiento, y cercana a los hogares de los beneficiarios.-Identificar articuladamente con las empresas y el Gobierno Nacional, por medio de tecnologías de ciencias de datos, a las poblaciones más vulnerables. -Promover el emprendimiento en el abastecimiento de alimentos e insumos médicos. ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-como-puedo-donar-a-quienes-mas-lo-necesitan-en-cuarentena-por-covid-19-487526", "categoria": "colombia"}, {"titulo": "Once claves del decreto que extiende la cuarentena nacional", "contenido": " El Gobierno Nacional publicó el decreto 593 del 24 de abril de 2020 por el cual se extiende oficialmente la medida de aislamiento obligatorio en el país hasta el próximo 11 de mayo.  (Le puede interesar: El preocupante expediente de la corrupción en medio de la emergencia) El decreto mantiene las restricciones para las personas mayores de 70 años y para los menores de edad, así como la restricción para la compra de medicamentos y mercados, entre otros prodcutos, de una sola persona por núcleo familiar.Además, establece que las personas que desarrollen las actividades para las cuales el Gobierno dio vía libre, que ahora son 41, deberán estar acreditadas o identificadas plenamente en el ejercicio de sus funciones o actividades. Lea a continuación los puntos claves de la norma. (Le recomendamos: Respuestas a 10 dudas comunes sobre protocolo para regreso al trabajo) La extensión del aislamiento preventivo obligatorio en Colombia iniciará a partir de las cero horas (00:00 a.m.) del día 27 de abril de 2020 hasta las cero horas (00:00 a.m.) del día 11 de mayo de 2020, en el marco de la emergencia sanitaria por causa del nuevo coronavirus. Sí. Tal y como se había anunciado, se permitirá que las empresas de la construcción y de las manufacturas que cumplan con los protocolos establecidos puedan comenzar a laborar.El decreto establece que permitirá la circulación de personas que pertenezcan a la cadena de producción, abastecimiento, almacenamiento, reparación, mantenimiento, transporte, comercialización y distribución de las manufacturas de productos textiles, de cuero y prendas de vestir; de transformación de madera; de fabricación de papel, cartón y sus productos y derivados; y fabricación de productos químicos, metales, eléctricos, maquinaria y equipos. Todos los anteriores productos deberán comercializarse mediante plataformas de comercio electrónico o para entrega a domicilio. (Para saber más: Así será protocolo de movilidad para los sectores autorizados) En el caso del sector de la construcción, permite la ejecución de obras de edificaciones y actividades de garantía legal sobre la misma construcción, así como el suministro de materiales e insumos exclusivamente destinados a la ejecución de las mismas.También la intervención de obras civiles y de construcción, las cuales, por su estado de avance de obra o de sus características,  Trascendió que las casas de cambio, “las operaciones de juegos de suerte y azar en la modalidad de novedosos y territoriales de apuestas permanentes, chance y lotería”, podrán trabajar. Es más, el decreto autoriza el “desplazamiento” a las casas de cambio y a los sitios de apuestas permanentes. ​Igualmente, se habilitan las actividades de registro de instrumentos públicos, así como la prestación de los servicios relacionados con la expedición licencias urbanísticas. Además, se permitirá la realización de avalúos de bienes y de estudios de títulos “que tengan por objeto la constitución de garantías, ante entidades vigiladas por la Superintendencia Financiera de Colombia”. (Le puede interesar: En vivo: Así va la curva de casos del coronavirus en Colombia) Como lo anticipó el presidente Duque en su programa 'Acción y prevención', a partir del 27 de abril las personas podrán salir a hacer alguna actividad física individual al aire libre. El decreto establece que el desarrollo de estas actividades está permitido para personas entre los 18 y 60 años de edad, por un período máximo de una (1) hora diaria, de acuerdo con las medidas, instrucciones y horarios que fijen los alcaldes en sus respectivas jurisdicciones territoriales. Los gobernadores y alcaldes deberán velar para que no se impida, obstruya o restrinja el pleno ejercicio de los derechos del personal médico y demás vinculados con la prestación del servicio de salud, ni se ejerzan actos de discriminación en su contra. Entre las nuevas excepciones del aislmiento obligatorio, que ahora son 41 en total, quedó estipulado que se permitirá la fabricación, reparación, mantenimiento y compra y venta de repuestos y accesorios de bicicletas convencionales y eléctricas, así como la apertura de los parqueaderos públicos para vehículos. Los vuelos comerciales de pasajeros nacionales e internacionales quedan suspendidos a partir de las cero horas (00:00 a.m.) del día 27 de abril de 2020 hasta las cero horas (00:00 a.m.) del día 11 de mayo de 2020.De acuerdo con el decreto, solo se permitirá el transporte doméstico por vía aérea en tres casos: emergencia humanitaria, transporte de carga y mercancía o caso fortuito o de fuerza mayor. (Además: Regreso de sectores dependerá de aplicación de los protocolos: Duque) El decreto ordena a los alcaldes y gobernadores que, en el marco de sus competencias constitucionales y legales, prohíban dentro de su circunscripción territorial el consumo de bebidas embriagantes en espacios abiertos y establecimientos de comercio durante la extensión de la cuarentena. Aclara, sin embargo, que no queda prohibido el expendio de bebidas embriagantes. Durante el tiempo que dure la emergencia sanitaria, las entidades del sector público y privado deberán procurar que sus empleados o contratistas cuya presencia no sea indispensable en la sede de trabajo, desarrollen las funciones y obligaciones bajo las modalidades de teletrabajo, trabajo en casa u otras similares. Ante el incremento de los casos de violencia intrafamiliar durante la cuarentena, se habilitó el funcionamiento de las comisarías de familia e inspecciones de Policía. (Le recomendamos: Durante el aislamiento, las líneas de violencia de género han recibido casi el triple de denuncias) La violación e inobservancia de cualquier de las medidas adoptadas darán lugar a la sanción penal prevista en el artículo 368 del Código Penal y a las multas previstas en artículo 2.8.8.1.4.21 del Decreto 780 de 2016, o la norma que sustituya, modifique o derogue. Consulté a continuación el decreto completo. ELTIEMPO.COM y REDACCIÓN POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-y-cuarentena-en-colombia-que-se-puede-hacer-y-que-no-a-partir-del-27-de-abril-488506", "categoria": "politica"}, {"titulo": "En 48 años de vida, Corabastos enfrenta su mayor desafío", "contenido": " Para conocer a Colombia no es sino ir a la central de abastos mayorista de Bogotá, Corabastos. Allí se consigue todo lo que se produce en el territorio nacional y mucho más. Por eso, esta plaza es fundamental para la seguridad alimentaria de la capital y del centro del país. En sus 57 bodegas es posible conseguir productos que a lo largo de los años se han vuelto famosos. Es el caso de la cebolla cabezona de Aquitania, la piña de Lebrija, la naranja de Pacho, la yuca chirosa de Armenia, la yuca playera del Ariari, el banano criollo de Urabá, el borojó de San Andrés, la carne y el plátano de los Llanos, la panela de Villeta, el queso de Ubaté, la mojarra de la represa de Betania, el lulo y el arazá del Amazonas y de Belén de Umbría, la arveja verde de Sonsón, Samacá y Nariño; el ñame, el coco y el corozo de la costa Caribe, la papa criolla de Chipaque.En fin, por donde se lo mire hay de todo y, como se dice popularmente, para todos los gustos y bolsillos. De hecho, allí no solo compran mayoristas, también hogares que los fines de semana se han acostumbrado a ir a la central a mercar y a degustar platos típicos y populares de diferentes regiones.Pero, más allá de ser una reflejo de Colombia, Corabastos es la principal plaza de la ciudad y del país desde 1972, cuando fue inaugurada en el gobierno del presidente Misael Pastrana Borrero. Sin embargo, hoy enfrenta tal vez uno de sus mayores desafíos debido al hallazgo, el jueves pasado, de siete personas contagiadas con covid-19, la pandemia que afecta el planeta entero. Todos esos infectados estaban en dos locales de la bodega 13 que fueron cerrados. Esas personas, que trabajan en la comercialización de papa, fueron enviadas obligatoriamente a cuarentena, y se les empezó a hacer seguimiento a quienes pudieron tener contacto con ellas.Además, la central, con un área de 420.000 metros cuadrados, entró de inmediato en un proceso de lavado y desinfección integral que se repetirá este sábado desde las 4 de la tarde hasta el domingo a las 4 de la tarde, lapso en el cual no habrá ventas ni atención al público. Esa misma operación se repetirá, hasta nueva orden, cada ocho días.A esto se sumaron acciones de bioseguridad como el uso obligatorio de tapabocas, la ubicación de puntos de suministro de gel antibacterial, medio centenar de lavamanos, un puesto de primeros auxilios, dos ambulancias y 30 auxiliares de enfermería, quienes estarán tomando la temperatura a todas las personas que pasen el peaje de la entrada. Una semana antes, como medida de prevención, se había establecido la restricción del ‘pico y género’ (los días pares, mujeres y los impares, hombres) para ingresar a ese espacio de compra y venta de productos perecederos y no perecederos.A la central mayorista llegan todas las semanas 285 artículos de la canasta familiar, que son distribuidos por más de 5.300 comercializadores de víveres, entre grandes y pequeños, incluso minoristas, otra de las facetas de esta central, que tiene su mayor actividad los martes y los jueves. Allí llegan diariamente entre 9.000 y 11.000 toneladas o más de alimentos, que son transportados aproximadamente en 1.400 camiones, muchos de los cuales con capacidad para transportar entre 4 y 6 toneladas y que pertenecen a pequeños transportadores o agricultores.Las principales regiones que la proveen de sus productos son Cundinamarca, con un 46 por ciento, particularmente de hortalizas, verduras, tubérculos, frutas y panela. Le siguen Meta, con cítricos, carne, arroz, maíz, naranja, plátano y yuca; Boyacá, con cebolla, papa, manzana nacional, pera, ciruela; Tolima, con cítricos, maracuyá, mora, papaya, piña y arroz; Santander, con tomate, cebolla, fríjol y panela; Huila, con mojarra, maracuyá y cítricos, y Valle y Antioquia, con frutas. Esto la ha convertido en un jugador clave en el abastecimiento de Bogotá –a través de 42 plazas de mercado minoristas y unas 50.000 tiendas y pequeños supermercados, y restaurantes y hoteles– y el centro del país, aunque desde allí también se envían víveres para los Santanderes, la costa Caribe, el Eje Cafetero y Valle y Cauca. Por eso mismo, los precios que se manejan en ella son referencia para muchas otras plazas y fruver de distintas regiones.Y por si fuera poco, se estima que solo en Bogotá, Corabastos genera entre 60.000 y 70.000 empleos directos e indirectos, principalmente de las localidades de Kennedy, Bosa, Ciudad Bolívar y del vecino municipio de Soacha. Como principal central mayorista del país –le siguen la Central Mayorista de Medellín, con cerca de 9.000 toneladas, y Cabaza, en Cali, con unas 4.200 toneladas–, la central bogotana es un regulador de precios, tanto en la capital como en casi todas las regiones.De hecho, cuando se presentan fenómenos climáticos como heladas, inviernos o veranos intensos, que pueden provocar reducciones sensibles de la producción en algún producto, esa central se provee de diferentes zonas del territorio nacional y hasta de países vecinos, como Ecuador y Perú, así como de Chile, Argentina, México, Canadá e, incluso, China y Vietnam.Y su otra faceta, la de plaza minorista, tiene una particularidad y es que quien compra allí encuentra desde artículos de muy buena calidad o de segunda. Pero además, todavía existe la cultura de la ñapa, del pague 1 kilo o un atado y lleve un cuarto o dos o tres unidades adicionales. Esto se ve en la llamada Gran Bodega y en las bodegas 18 y 23.Todo esto ha hecho de Corabastos no solo una plaza estratégica para la seguridad alimentaria de la ciudad y del país, sino también como principal canal de distribución y regulador de precios y cosechas, aunque hoy se enfrenta tal vez a su mayor desafío en sus 48 años de vida: la covid-19.Guillermo Reinoso RodríguezEditor de Bogotá@guirei24", "link": "https://www.eltiempo.com/bogota/coronavirus-el-reto-de-corabastos-tras-brote-de-covid-19-488478", "categoria": "bogota"}, {"titulo": "Hurto informático: 'Con una sola llamada me robaron mis ahorros'", "contenido": " El director del Centro Cibernético de la Policía, el coronel Luis Atuesta, le confirmó a EL TIEMPO que se ha incrementado la actividad \"maliciosa\" a través de internet, y las llamadas de inescrupulosos para concretar hurtos a través de las plataformas.El oficial señaló que un factor que ha influido es que los ciudadanos están usando de manera masiva internet, por el aislamiento obligatorio, y hacen sus compras a través de páginas que ofrecen este tipo de servicios, además de transacciones bancarias. \"Inescrupulosos se aprovechan de la situación, desde el Centro Cibernético hemos detectado 195 páginas falsas en internet donde se ofrecía todo tipo de servicios y que sirven para hurtar los datos bancarios\", señaló el coronel Atuesta.En el Centro Cibernético de la Policía, www.caivirtualpolicia.gov.co, los ciudadanos podrán encontrar las 18 modalidades -modus operandi- más frecuentes utilizadas por los delincuentes para robar tanto datos como la información bancaria, y las recomendaciones para evitar caer en manos de los 'avivatos'.Una de las modalidades que en este momento se ha incrementado es la de hurto a través de medios informáticos, de acuerdo con la Policía,  entre el primero de febrero y el 31 de marzo; comparando 2019 y 2020, se han incrementado en un 2 por ciento, al pasar de 1.830 casos el año pasado a 1.861 este  año.(Le puede interesar: Este es el paso a paso para hacer pagos por PSE en cuarentena)Básicamente, estas denuncias se centran en el hurto de cuentas de ahorro, corriente y de tarjetas de crédito, no obstante que los bancos lanzan continuamente alertas a sus usuarios sobre \"que nunca piden claves o datos personales, y que los mismos no se deben proporcionar\", pero las redes criminales que se lucran de esta actividad ilícita,  advierten las autoridades, son hábiles para envolver y engañar a sus víctimas.Las transacciones bancarias son seguras, siempre y cuando se realicen desde la plataforma oficial de la entidad.Este diario transcribe la denuncia de una ciudadana que, en medio de la pandemia, fue víctima de \"hurto por medios informáticos\".   \"El lunes en la mañana estaba en mis actividades acostumbradas, tengo la fortuna de poder trabajar desde la casa. Entró una llamada a mi celular, y el hombre que saludó se presentó como funcionario de mi banco, y me advirtió \"que por motivos de seguridad la llamada estaba siendo grabada y monitoreada\".Con tono amable me explicó que la llamada se debía a que estaban actualizando la seguridad en las plataformas, y paralelo a su diálogo, que se tornó rápido, entró un mensaje de texto al celular, por el mismo en que estaba atendiendo al supuesto funcionario bancario, con una advertencia sobre el cambio de mi clave y una cifra de ocho dígitos. El hombre me dijo: \"le acabamos de enviar un mensaje de texto; por favor, deme los números que le llegaron\". Interpreté que era un mensaje del banco y se lo dicté; al tiempo entraba a mi correo una comunicación del banco, con mi nombre, en el que me advertía: \"asignaste con éxito una nueva clave de ingreso a -nombre del banco- banca móvil\", y me pedían comunicarme con ellos si el cambio no lo había hecho yo.El hombre fue tan ágil, hablaba tan rápido que terminó confundiéndome. Acto seguido me pidió tener a la mano mi tarjeta débito. Le dije que no la tenía,  y su respuesta fue que se volvería a comunicar conmigo en los próximos minutos para completar el proceso.En ese momento no le presté atención al tema, y no tuve la conciencia de revisar los correos que habían llegado del banco donde tengo mi cuenta de ahorros.Pasada media hora, llamaron en repetidas ocasiones, y no quise contestar, lo que debía haber interpretado como otra alerta para evitar lo que terminó siendo un robo.Cansada de su insistencia, respondí, pensé: \"me los voy a quitar de encima\". Repitió el proceso inicial, hablar del seguro de plataforma, enviaron el mensaje de los ocho dígitos, entró el mensaje del banco, pero esta vez sí tenía mi tarjeta débito a la mano.¿Qué me sorprendió? que el \"buen hombre\", para darme confianza sobre la veracidad de la llamada del banco, me dictó los 16 números asignados a mi tarjeta débito, la fecha de vencimiento del plástico, la última transacción realizada -fecha y monto- y mi número de cédula.Para mí en ese momento era claro que la llamada era de mi banco. En la Policía, cuando fui a interponer la denuncia, me explicaron que en cuanto les dicté los ocho números que entraron por el mensaje de texto, los delincuentes tuvieron acceso a la plataforma del banco y que por eso tenían mis datos.Lo grave es que, pese a las alarmas, advertencias, mensajes de publicidad y testimonios, me dijeron: \"por favor, busque su teclado numérico y cuando le indique marque su clave\", y la digité. Sí, ya sé qué están pensando, pero en serio, lo envuelven a uno.En ese momento, inocente de que era víctima de un robo, el falso funcionario me pidió que anotará el número de radicado de la actualización de seguridad, me dictó los números de servicio del banco a nivel nacional. Lo que estaba haciendo era tiempo para extraer lo que tenía en la cuenta de ahorros a través de una transacción sin tarjeta.Se despidió y me dijo, recuerda que habló con... y de inmediato me entró un correo del banco: \"Te informamos que el día 2020-04-20, a las 15:03, realizaste un retiro sin tarjeta de la cuenta terminada en 3970 por un valor de XX, a través de nuestro servicio de Cajeros Automáticos\", y en ese momento reaccioné y me di cuenta de que había facilitado todo, de la manera más absurda, para que me robaran.Al principio sentí mucha rabia; yo, que me considero una persona inteligente y que jamás caería en un engaño tan bobo, caí. El guayabo moral es el que me ha dado duro, me sentí burlada. Hoy entiendo que a cualquiera nos puede pasar, por eso comparto mi historia, pero no doy mi nombre, porque aún siento pena por haberme dejado engañar.Y aunque no lo crean, el miércoles en la tarde me volvieron a llamar, no lo podía creer, ni siquiera se toman la molestia de tachar a sus víctimas de la lista, pero, claro, esta vez no caí y mi reacción fue otra. De acuerdo con el CAI virtual, es importante interponer la denuncia en todos estos casos, porque se puede tratar de establecer una línea de acción para ubicar a los delincuentes. Denuncias interpuestas:Por modalidades                      2019             2020           porcentajePagos en línea                         611                    628              3Internet                                      410                   547            33Cajeros automáticos             554                   433           - 22Banca móvil                              151                    173             15Datáfonos                                  62                        44           - 29Audiorrespuesta                      42                      36              - 6Por ciudades                             2019                   2020           porcentaje ​Bogotá                                          527                     529                   0Cali                                                 186                     215                    16​Medellín                                       219                     192                   -11​Bucaramanga                              81                        94                    16Barranquilla                                103                       88                   -15 El Centro Cibernético de la Policía Nacional asegura que es importante, para evitar caer en manos de estas redes, que se ingrese a los portales bancarios únicamente desde sitios de confianza, evitando ser víctima del hurto de las credenciales de acceso y posteriores fraudes. - Nunca suministre sus claves de acceso ni códigos de seguridad que le lleguen a su celular como sistemas de seguridad. - Por precaución, recordar tener activada en sus cuentas bancarias la opción de compras por internet. Cuando se desee realizar alguna compra por esta vía, ingresar previamente en el portal bancario y desbloquear momentáneamente la opción de compras por internet, realizar la compra e inmediatamente volverla a bloquear. - Ingrese a su portal bancario digitando la URL exacta de su banco, en la barra de direcciones del navegador, evite hacerlo mediante los motores de búsqueda, así evitará ser víctima del Phishing. - Realizar las operaciones bancarias en absoluta calma. La gran mayoría de personas son víctimas de fraude debido a que no usaron el sentido común y no se percataron de los detalles que los alertaban. Por ejemplo, las fallas ortográficas en el sitio web del banco por las que se deduce que es una página falsa o las incoherencias en las llamadas que suplantan al banco. - No se confíe 100 % del match entre el interlocutor y los datos de la cuenta bancaria, algunas cuentas bancarias pueden ser fruto de una suplantación. -  Si los comercios le brindan la tranquilidad de efectuar operaciones comerciales en sus plataformas digitales, continúe allí, no permita que lo lleven a finiquitar el proceso de adquisición por aplicaciones de mensajería que no permiten rastrear a los ciberdelincuentes. - Verifique los cajeros electrónicos antes de utilizarlos y si nota alguna anomalía, evite usarlos e informe inmediatamente al banco para su revisión.-  No acceda a los enlaces desconocidos, pueden contener malware o llevarlo a formularios que lo convencerán de suministrar los datos que conllevan al fraude.-  Esté atento a su señal de celular, en especial si es el que está inscrito en sus cuentas bancarias, puede ser víctima de la reposición de sim card, que termina en transferencias no consentidas de activos y demás modalidades asociadas al fraude.- Para cuentas empresariales, se sugiere solicitar el Token asociado a la cuenta bancaria.- Para cuentas empresariales, se sugiere tener un computador exclusivamente  para las transferencias bancarias, y conectarlo a internet solo cuando se vaya a efectuar transacciones.  JUSTICIAEn Twitter: @JusticiaET ", "link": "https://www.eltiempo.com/justicia/servicios/coranavirus-fraude-bancario-le-robaron-sus-ahorros-con-una-llamada-487340", "categoria": "justicia"}, {"titulo": "El periplo del barco donde tripulación presuntamente asesinó a capitán", "contenido": " El capitán de un buque mercante, con bandera del reino unido, habría sido asesinado por su tripulación en aguas que son jurisdicción de Cartagena de Indias.El capitán de nombre Myo Tun Zaw, de 50 años, habría sido asesinado con sevicia por sus propios hombres dentro de la embarcación Spirit of Hamburg. El TIEMPO, en exclusiva, obtuvo la carta de navegación de la nave, escena del crimen. “Se busca aplicar la Convención sobre el Derecho de Mar de 1982, para que este caso sea asumido por la jurisdicción penal de la bandera alemana, por haber ocurrido dentro del buque mercante”, señaló la Fiscalía General de la Nación. El personal del Cuerpo Técnico de Investigación (CTI) realiza las diligencias de inspección técnica al cadáver, en uno de los muelles del barrio Manga, donde se encuentra anclado el buque mercante, en la bahía de Cartagena.La escena del crimen es una nave mercante con más de 500 contenedores,  que tenía como destino varios puertos internacionales.Según el ente investigador, en este caso se aplica, además, el principio de extraterritorialidad, pues el delito no fue cometido dentro de la jurisdicción de Colombia, y por lo tanto no puede asociarse este caso a una política criminal nacional, sino del país de origen.Fuentes del CTI le dijeron a este diario que el capitán era de origen birmano, pero se desconocen las causas por los cuales habría asesinado.Las investigaciones continuarán durante el fin de semana, y se espera un pronunciamiento de la Fiscalía General de la Nación.  En días previos al crimen del marino, el barco visitó tres puertos así:El 31 de marzo estuvo en el puerto de  Cristóbal, en Panamá. El 7 de abril tocó aguas de los Estados Unidos, en el Puerto de Filadelfia. De allí partió a la ciudad de Charleston, también en los Estados Unidos, a donde arribó el 10 de abril.La nave arribó a aguas de Cartagena de Indias el 16 de abril, según la carta de navegación de la nave a la que tuvo acceso en exclusiva EL TIEMPO.Según los investigadores colombianos que se encuentran en la escena del crimen, el asesinato del curtido marinero se habría ejecutado entre la tarde del 16 y la mañana del 17 de abril. Este tipo de embarcaciones viajan con una tripulación de entre 20 y 30 personas.  El barco, con matrícula IMO: 9391660, donde se cometió el misterioso, crimen fue construido en el año 2007 y fue bautizado con el nombre de Bahía Laura; pero su nombre fue cambiado en el año 2013 a ‘Spirit of Hamburgo’, como un augurio para la buena suerte de la compañía naviera.Se trata de una nave mercante que, según sus últimas cartas de navegación, ha recorrido el Caribe en varias oportunidades.De hecho en enero del año 2016 estuvo atracado varios días en un puerto de Panamá donde fue sometido a reparaciones.       JOHN MONTAÑORedactor de EL TIEMPO CartagenaEn Twitter: @PilotodeCometas", "link": "https://www.eltiempo.com/colombia/otras-ciudades/periplo-del-barco-donde-tripulacion-presuntamente-asesino-a-capitan-485724", "categoria": "colombia"}, {"titulo": "Tutela, la vía de Picap para tratar de frenar la liquidación", "contenido": " Luego de la decisión de la Superintendencia de Sociedades de ordenar la liquidación de CAP Technologies S.A.S., empresa bajo la cual está alojada la aplicación de mototaxismo 'Picap', se conoció el recurso que utilizó esa firma para intentar frenar el proceso.Se trata de una acción de tutela interpuesta por Héctor Neira, representante legal de la empresa CAP Technologies S.A.S. y cocreador de 'Picap', en contra de la Superintendencia de Transporte. De acuerdo con un documento del juzgado 42 administrativo de oralidad del circuito de Bogotá, despacho que admitió el recurso, la tutela fue interpuesta por considerar que la Superintendencia de Transporte, al término de esta actuación administrativa, no respetó el debido proceso, vulnerando, según la compañía, sus derechos.​Cabe recordar que esa entidad pública había pedido la liquidación judicial de CAP Technologies S.A.S. ante la Superintendencia de Sociedades mediante la resolución 15457 del 20 de diciembre de 2019, argumentando, entre otras razones, que 'Picap' utilizaba la herramienta tecnológica para prestar un servicio de transporte público terrestre en vehículos no homologados para ello, entre los que se encuentran las motocicletas, lo que corresponde a una actividad ilegal e insegura para los usuarios. (En contexto: Supersociedades ordena liquidar a dueños de Picap) En términos prácticos, por orden de la Supersociedades, la firma no podrá realizar ninguna actividad en Colombia y un tercero liquidador venderá las propiedades para liquidar sus deudas. Al respecto, el documento del juzgado 42 señala que Neira argumentó en la tutela que la Superintendencia de Transporte desarrolló esta actuación administrativa omitiendo “etapas procesales mínimas y obviando disposiciones legales de índole fundamental”.Por eso, solicitó que, como medida cautelar, se ordene a la Superintendencia de Transporte revocar la Resolución 4995 del 6 de marzo de 2020, que confirmó la sanción impuesta, o bien se suspenda o se ordene a esa entidad pública la inmediata suspensión de la misma.En la tutela, Héctor Neira sostiene que, una vez se hagan efectivas las ordenes de los actos administrativos expedidos por la Superintendencia de Transporte, \"no sólo están en riesgo los derechos de la compañía\", sino \"también los de terceros usuarios, como lo son la participación, movilidad, trabajo, libre desarrollo de la personalidad, libertad de empresa y la libre locomoción\".​Advierte que la manera de conjurar la vulneración de estos derechos es conservar su personalidad jurídica y mantener en funcionamiento y operación la aplicación digital Picap.De acuerdo con el documento emitido por el despacho que lleva el caso, en el escrito de la tutela la firma argumenta, además, que en el acto administrativo de la Superintendencia de Transporte se ordenó la liquidación forzosa de CAP Technologies S.A.S., lo cual, según su representante legal, es fuente de vulneración de los derechos de la persona jurídica. (Lea también: Picap responde a orden de liquidación anunciada por Supertransporte) Sin embargo, el despacho explica que, dentro de los próximos diez días (plazo en el que debe emitir el fallo), \"no es posible que dicha amenaza se materialice, procediendo a la liquidación judicial de sociedad en mención, tanto por las características particulares de dicho trámite como porque los términos judiciales están suspendidos\".Y añade que, por demás, \"no existen elementos de juicio suficientes para concluir que las medidas adoptadas por la Superintendencia de Transportes constituyan un ejercicio arbitrario e ilegal de las competencias que le ha conferido el ordenamiento\".Así las cosas, el despacho negó la medida cautelar que solicitó la firma, aclarando que, en caso de presentar nuevo elementos de juicio en debate, eventualmente puede proceder su adopción. El documento señala que, en el término de los próximos tres días, la Superintendencia de Transportes deberá \"rendir informe ejecutivo, pormenorizado, detallado y documentado en el cual indique las actuaciones, hechos y operaciones adelantados con relación a los hechos señalados en la demanda\".Además, anunció que entregará una copia de la solicitud de tutela a la ministra de Transportes, Ángela María Orozco, y al superintendente de Transportes, Camilo Pabón, para que, en el mismo término, emitan su respuesta y ejerzan su derecho de defensa. Ante la decisión de liquidación que tomó la Supersociedades, Héctor Neira dijo que Picap \"genera empleo directo a 250 personas, entre empleados y contratistas\" y que lamenta, además, \"la pérdida de ingresos a los más 50 mil conductores que viven de lo que generan en la aplicación\".Afirmó que a la compañía le tomó por sorpresa que esta decisión se tomara en medio de la crisis que enfrenta el país por cuenta del nuevo coronavirus, asegurando que la aplicación \"ha desarrollado mecanismos para apoyar al gobierno\".De acuerdo con esa firma, desde que empezó la crisis por covid-19, Picap desarrolló una líneas de servicio para la prevención en la propagación del virus. \"Se creó 'PiDoctor', un servicio de teleorientación en salud sin salir de casa (500 médicos generales, 120 psicólogos y 80 veterinarios registrados); 'Pibox y Pipe' para domicilios y envíos y 'Pídeme', alianzas con supermercados para comprar en línea y recibir en casa\".  ELTIEMPO.COM", "link": "https://www.eltiempo.com/tecnosfera/apps/picap-presenta-tutela-para-tratar-de-frenar-liquidacion-ordenada-por-supersociedades-488392", "categoria": "tecnosfera"}, {"titulo": "¿Por qué el Fiscal pidió investigar al Ministro de Agricultura?", "contenido": " El fiscal general, Francisco Barbosa, acaba de firmar la resolución 0525 en la que solicita que el fiscal delegado ante la Corte Suprema, que por reparto corresponda, asuma hasta su culminación el conocimiento de las investigaciones relacionadas con el aforado ministro de Agricultura, Rodolfo Enrique Zea.La decisión está atada a la alerta que envió la Contraloría General sobre el manejo opaco de  una línea especial de crédito para el campo, a raíz de la emergencia del covid-19.  Según el documento firmado por Barbosa se trata de indagar presuntas irregularidades en la Línea Especial de Crédito Colombia Agro Produce, creada en el marco de la emergencia sanitaria por orden Presidencial, mediante decreto 486 del 27 de marzo de 2020.Este dispuso beneficiar a los pequeños productores agropecuarios afectados por dicha contingencia.Sin embargo, en informe de la Contraloría, se señala que la mayoría de estos rubros quedan en manos de grandes agroindustriales y comercializadores, recursos que ascienden a la suma de 252 mil millones de pesos.¿Cómo encaja el Ministro?Para reglamentar ese decreto, Zea firmó la resolución 001 de 2020 del 27 de marzo, en la que estipuló las condiciones.\"Podrán acceder a esa línea especial de crédito los pequeños, medianos y grandes productores, personas naturales y jurídicas, según la siguente clasificación: actividades rurales, servicios de apoyo para la producción agropecuaria, siembra de cultivo de ciclo corto, entre otros\"\", se lee en la resolución.Sin embargo, para la Contraloría, el dinero se estaba concentrando en los grandes comercializadores y no en los pequeños productores; y en las grandes ciudades sin que nadie lo controlara. \"El Ministerio es abierto y opera sin ningún tipo de favoritismo. Aquí estamos para rendir las cuentas cuándo sea necesario porque no hay temas qué esconder\" le dijo en la tarde del viernes el ministro Zea a la Comisión Quinta de la Cámara que citó a debate político por el tema.En ingual sentido se pronunció el presidente de Finagro, Dairo Estrada, en diálogo con EL TIEMPO, cuando anunció que parte de los beneficiados habían reversado el crédito no por que estuviera violando el reglamento sino por tema de desgaste reputacional.En todo caso, Estrada le admitió a EL TIEMPO que se ajustaron las políticas para otorgar esos subsidios del gobierno, empezando por establecer un control previo y no posterior que garantice que el dinero sí va a donde debe ir.Sin embargo, el fiscal Barbosa, emitió otra resolución para que la Dirección Especializada contra la corrupción abra una noticia criminal en la que se indague la conducta de otros presuntos implicados.\"Que conforme a los precitados hallazgos (...)  se estarían comprometiendo recursos del patrimonio público con apoyo de particulares, quienes al parecer están siendo beneficiados sin cumplir la calidades y condiciones\", explica el documento.UNIDAD INVETIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/por-que-el-fiscal-pidio-investigar-al-ministro-de-agricultura-rodolfo-zea-488352", "categoria": "unidad investigativa"}, {"titulo": "Arrendamiento y cuotas durante los días de aislamiento", "contenido": " Son muchas y diversas las consultas que hemos recibido de los lectores sobre la aplicación de las normas en el transcurso de la emergencia y de la cuarentena. Cuotas de arrendamiento y administración, comisión de inmobiliarias y decisiones polémicas de guardas de seguridad, son algunas de ellas. (También puede leer: 'Propiedad horizontal: dudas y conflictos en emergencia') La norma no aplaza pago de arrendamiento ni de cuotas de administración.Una persona relata que arrendó su apartamento hace varios meses y con el canon mensual que recibe, paga el arrendamiento de otro al que se trasladó por ser un edificio con ascensor. En el contrato quedó estipulado que el canon mensual incluye la cuota de administración. Recientemente el arrendatario, quien argumenta estar fundamentado en las \"normas recientes del Gobierno”, ha manifestado que, durante la emergencia económica, no cancelará ni el valor del arriendo ni la administración, por lo cual afirma el propietario, el perjuicio es enorme al tener que pagar dos arriendos y dos administraciones, que para él es imposible. Pregunta mi opinión al respecto.  Respuesta: El Decreto Legislativo 579 del 15 de abril de 2020, mediante el cual se dictaron normas transitorias que regirán durante el estado de emergencia Económica, Social y Ecológica, en las condiciones señaladas por la norma, en ningún momento exonera a los arrendatarios de cumplir con su principal obligación, que es el pago por el uso del inmueble, durante el tiempo que dure el estado de emergencia ni pasado éste. Ello, no solo por las obligaciones inherentes al contrato cuyo incumplimiento tendrá efectos legales, sino por los perjuicios que se ocasionarían a los arrendadores, que como en el presente caso, dependen del valor mensual de los arriendos.  Lo que establece la norma es que cualquier variación sobre las condiciones especiales para el pago de los cánones durante el periodo determinado por ésta, deberá ser el resultado de un acuerdo entre las dos partes y no se podrán incluir intereses de mora, ni penalidades, indemnizaciones o sanciones e incluso regula el caso de que no se llegue a un arreglo.  Lo que dispuso el Gobierno, es que durante el periodo citado se aplazan los reajustes anuales de acuerdo con los contratos, pero advierte que este valor se pagará posteriormente por el arrendatario.  En el caso de la consulta, el arrendatario se comprometió a pagar las cuotas de administración y por tanto el administrador puede cobrarlas al propietario, pero también al arrendatario o al tenedor a cualquier título. En lo que se refiere a este aspecto, tampoco se exoneró a éstos del pago de las cuotas de administración; se previó que esta obligación se podría cumplir en cualquier momento de cada mes, sin intereses de mora, penalidad o sanción proveniente de la ley o de acuerdo entre las partes. Lo que se aplazó fue el reajuste anual durante el período citado por la norma, pero al igual que en el caso de los arriendos, este deberá efectuarse cuando concluya dicho término. El decreto señala las condiciones para acogerse a la norma. Interpretar o aplicar el decreto de otra manera, sería desigual e injusto para los arrendadores que como en el caso de la consulta, requieren de este valor para pagar su vivienda. En otros casos, el arrendador paga el préstamo hipotecario con este canon o es el dinero para cubrir sus necesidades básicas.  (Le puede interesar: 'Ojo: estas son las reglas para propiedad horizontal durante cuarentena'). Solicita un propietario: “agradezco se aclare cuál es la contribución solidaria que deben hacer las inmobiliarias en los casos en que el arrendatario solicite una reducción en el canon del arrendamiento. Las inmobiliarias, como intermediarios ¿qué son, deben seguir ganando igual comisión?\" Respuesta: El Decreto 579 de 2020 no hace referencia al tema. Considero que, salvo acuerdo entre las partes contratantes, esto es el dueño del inmueble y el administrador o agente inmobiliario, la comisión debe ser la pactada en el contrato respectivo. Se debe tener en cuenta que independiente del valor del arriendo o de cualquier modificación a las condiciones del contrato de arrendamiento, los inmobiliarios continúan con su gestión de administración de los inmuebles así sea de manera virtual o de teletrabajo. Entre estos, llamadas, facturación, recaudo de cánones de arriendo. Sobre el tema de la aplicación de las normas en las copropiedades se han planteado otras inquietudes.Un residente manifiesta que los vigilantes de su conjunto, acatando instrucciones de la administración, no le permitieron ingresar a su apartamento a un hermano para llevarle unos alimentos y medicamentos. Pregunta si esto es legal.Sobre el mismo tema un propietario relata que tiene un servicio de internet adecuado y lo requiere para su uso y el de su familia. El administrador no permitió el acceso de las personas de la compañía que suministra el servicio.  Respuesta: Considero que, en el primer caso, lo más probable es que de buena fe y para cumplir con las medidas de seguridad y prevención por el Covid-19, la administración se extralimitó en sus funciones, pues se trata del ingreso a una unidad privada, máxime para colaborar en la atención de las necesidades básicas de su familiar.  En el segundo caso en que también se requiere acceder a la cubierta, incurrió en la misma falta al impedir al usuario gozar de un servicio que en estos momentos es esencial para estudio y trabajo.  Al respecto es necesario recordar que según lo dispuesto por el artículo 50 de la Ley 675 de 2001 los administradores responderán por los perjuicios que, por dolo, culpa leve o grave ocasionen en el caso citado a la persona jurídica, a los propietarios o a terceros. NORA PABÓN GÓMEZABOGADA, ASESORA EXTERNA", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-en-colombia-pago-de-cuotas-de-arriendo-y-administracion-en-cuarentena-488172", "categoria": "economia"}, {"titulo": "Un concierto sinfónico virtual con la esperanza de #VolverteAVer", "contenido": "", "link": "https://www.eltiempo.com/salud/tiempo-en-casa/concierto-de-juanes-y-la-filarmonica-en-vivo-25-de-abril-cuarentena-colombia-487478", "categoria": "salud"}, {"titulo": "¿Los recibos de servicios públicos le llegan caros? Esto puede hacer", "contenido": " Por estos días, cuando empiezan a llegar los recibos de los servicios públicos con las cifras que reflejan el mayor uso de los mismos debido a la permanencia de las familias completas, la mayor parte del tiempo en las casas, los colombianos están preocupados por el incremento en las cuentas. Desde el Gobierno se habla de alivios en los pagos, pero principalmente, estas ayudas están dirigidas a los estratos vulnerables. Por ello, es clave empezar a pensar en implementar estrategias en cada hogar para controlar al máximo que las cifras a pagar no lleguen a incrementar tanto, porque el contexto general es de crisis económica. Estas son algunas ideas de Liberty para controlar el desbordamiento del gasto en servicios públicos, porque la cuarentena sigue. • Desconecta. Las tomas de luz en aquellos electrodomésticos que no se estés utilizando,  suman, lo mismo que los cargadores de celular, computadores, multitomas, entre otros. Por mucho afán que tenga, no olvide desconectar lo que no estás utilizando.(Le puede interesar: Las cuentas de la cuarentena que llevó Minhacienda al Congreso)La penumbra es interesante. No se trata de vivir a oscuras, pero ya que estamos en emergencia recuerde apaga las luces de las habitaciones, la cocina, el baño o de otros lugares si no está en esos espacios. Intente volver esto un hábito que haga casi sin darse cuenta.Alíese con el sol. La alternativa de aprovechar la luz del día para adelantar todas las tareas que tiene pendiente por realizar, le beneficia inclusive para su salud general y, en particular para su salud visual. Si está adelantado sus labores en teletrabajo busca esos espacios que te permitan no hacer uso de la luz artificial.Eléctrico o gas. El gas puede resultar un servicio más económico, sin embargo, hay muchos hogares que tienen ducha eléctrica. En todo caso, en pos de ahorrar luz, agua y gas, sea cual sea la conexión de su ducha, procure darse duchas cortas, de no más de 5 minutos, de esa misma forma ahorrarás agua.La llave abierta, no tanto. Hay que lavarse las manos varias veces al día. Esa es la nueva cultura que hay que adoptar en medio de la pandemia, pero no es necesario dejar la llave abierta todo el tiempo. Mucho menos, si la actividad que está realizando es el lavado de dientes o la afeitada. En la cocina puede también ahorrar. Para lavar la loza primero enjabone todos platos con la llave cerrada, luego de ello enjuague todo de una sola vez. Lo que se ahorrará se verá en su recibo.Reuse el agua. En el baño, por ejemplo, hay forma de reusar el agua de la ducha en el inodoro.Cuidado con las fugas de agua. Revise periódicamente que no haya fugas de agua en los baños o lavaplatos.Ojo al cerrar las llaves. Evita que las llaves de agua queden goteando, ciérralas bien.El lavado de futas y verduras. En vez de hacer a llave abierta, utilice un balde o cualquier otro recipiente con agua. Posteriormente, esa misma agua le servirá para regar las plantas.(Lea también: Los argumentos de los bancos a cuestionamientos de la Superfinanciera)Con el gas, cómo ahorrar.  Aunque usted no lo crea, el tamaño de la olla incluye. Si el tamaño es más pequeño que el de la hornilla se escapará el calor. Y si, por el contrario, el tamaño de la olla rebasa el de la hornilla, se tardará más en calentar y el gasto de gas será mayor. La tapa es clave. Permitirá que el calor no se escape y de igual forma el tiempo en calentarse será menor.Si ya hirvió, qué espera para apagar. Cuando se hierve un alimento y se llega a la temperatura más alta (100°C) ya no se va a calentar más. Lo que sucede ahí es que  empezará a evaporarse el líquido. A partir de ese punto solo estará desperdiciando la flama y por lo tanto el gas.Prepare ciertas cantidades. Es cierto que muchas familias prefieren la comida fresca y recién preparada, pero hay alimentos que se pueden preparar para toda la semana y no cambian de sabor. Además de ahorrar gas, ahorrará también tiempo que puede usar en otras actividades. REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-en-colombia-que-hacer-si-los-servicios-publicos-llegan-caros-en-cuarentena-488130", "categoria": "economia"}, {"titulo": "Ese raro cansancio que nos acompaña en estos días de cuarentena", "contenido": " Veintiséis días de cuarentena, de un obligatorio encierro en casa, podrían ser la oportunidad perfecta para descansar, relajarse, disfrutar de la vida, desarrollar un ‘hobby’, leer los libros atrasados, organizar y hasta trabajar con tranquilidad. Sin embargo esto, pasadas 3 largas semanas –con las excepciones de rigor–, se ha convertido en un factor de ansiedad, irritabilidad y gran cansancio físico. Según la Dra. Ana María Piñeros, M. D., Ph. D. en Educación, rectora de la Fundación Universitaria Juan N. Corpas, esto tiene mucho que ver con la incertidumbre y una gran paradoja: la obligación de permanecer en la casa, que es en esencia el lugar de la pertenencia, confraternidad, tranquilidad y la proyección de los sentimientos hacia el entorno. Pero lo que ocurre es que la cuarentena rompió ese patrón y convirtió a millones de hogares en el epicentro de situaciones de tensión y estrés individual y colectivo, dice Piñeros. Querer salir del confinamiento, hacerle un conteo regresivo al aislamiento van ligados directamente al concepto que la Organización Mundial de la Salud tiene de calidad de vida, en el que confluyen componentes emocionales, físicos, y de relaciones que en un contexto cultural y de valores equilibran al ser humano en cada momento. (Lea también: Dormir bien, una potente vía para reforzar el sistema inmune)De acuerdo con Rodrigo Córdoba, expresidente de la Asociación Colombiana de Psiquiatría, el riesgo frente a un nuevo virus pone a los individuos en una alerta permanente que se manifiesta en una gran ansiedad, a la que se le pueden sumar componentes económicos y sociales que rompen cualquier precepto de equilibrio o calidad de vida. “En un estado de preocupación permanente, en el cual nada se sabe, es difícil sacarle el gusto a la vida”, agrega Córdoba. Y esta sola condición podría ser suficiente para influir en nuestro equilibrio orgánico.El neurólogo Gustavo Castro manifiesta que muchas personas tienen inquietudes que los sobrepasan, tanto que la calidad del sueño puede verse afectada no solo por defecto, sino también por exceso. De acuerdo con el neurólogo, la abolición de rutinas, el no cumplimiento de horarios y las preocupaciones afectan de manera directa la forma como la gente duerme y eso repercute en el rendimiento diario y en las emociones, y genera cansancio. Pero hay más, porque si bien en la casa se puede realizar actividad física e incluso practicar algún deporte, lo cierto es que, independientemente de las condiciones, se ha comprobado que el confinamiento induce al sedentarismo, lo que en palabras del cardiólogo Gabriel Robledo puede incrementar factores de riesgo cardiovascular, como la hipertensión arterial, el aumento de la frecuencia cardiaca y naturalmente el aumento de peso.Y si a esto –agrega Robledo– se le suma que la persona puede aumentar el consumo habitual de alcohol u otras sustancias psicoactivas, la situación empeora. Sobre el sedentarismo, Olga Estrada, médica fisiatra experta en deporte, manifiesta que son suficientes 72 horas de quietud o de variación a la cantidad de movimiento normal para deslizarse hacia un desacondicionamiento que afecta de manera progresiva el funcionamiento de músculos, articulaciones y tejidos blandos. Lo anterior determina, según la especialista, la aparición de retracciones, espasmos y desequilibrios musculares que pueden manifestarse con dolor, fatiga y sensación de cansancio físico que el sueño o el descanso no logra reparar. Los humanos estructuran sus funciones con base en hábitos y costumbres que se transforman en rutinas, y la psicóloga Sandra Herrera considera que una modificación abrupta y sostenida de dichos hábitos puede cambiar completamente el funcionamiento de una persona. “Basta ver los desajustes que provocan las vacaciones normales al cambiar de horarios, de dieta, de actividades y hasta de tiempo destinado al descanso, para entender que, una cuarentena, si no se logran establecer o mantener rutinas puede resultar perjudicial, y más si se prolonga”. También se ha comprobado que en cuanto a las dietas, la cuarentena promueve una mayor ingesta de calorías que sumadas a la quietud favorece la aparición del sobrepeso. “Las personas ansiosas y con incertidumbre también pueden aumentar el consumo de comida o de licor, bajo la supuesta tranquilidad de que están en la casa”, agrega Herrera.Por otro lado, frente al teletrabajo, Boris Pinto Bustamante –médico, Ph. D. en Bioética y profesor de la Universidad del Rosario– manifiesta que si no hay reglas claras, se pueden perder los límites, literalmente excederse, a la vez que se realzan los comportamientos propios de los mamíferos en cautiverio, lo que puede disparar el estrés de una forma considerable. Todo lo anterior, que explica esa sensación de cansancio que muchas personas manifiestan por estos días, puede sonar catastrófico, pero también hay quienes aprovechan muy bien el tiempo, se organizan y han tomado este periodo como pruebas para su voluntad y la capacidad que tienen para reinventarse en esta nueva cotidianidad. Y es que es mucho lo que puede hacer por usted mismo y para liberarse de este cansancio. Para empezar, la primera tarea para combatir el cansancio es evitar el sedentarismo, “cansando” nuestro cuerpo, para que al finalizar el día pueda descansar mejor, especialmente con ejercicios de estiramientos. De lo contrario, esta quietud resultará en un círculo vicioso de inmovilidad y agotamiento.Una vez se logre reactivar el movimiento, lo ideal es incorporar otros hábitos de vida saludable como la buena nutrición. De acuerdo con el nutricionista y dietista Éder Acosta, “ la alimentación debe ser completa, equilibrada, suficiente, diversificada e inocua”, por esto recomienda revisar las guías alimentarias basada en alimentos del ICBF, que incluyen todos los grupos de alimentos, para las diferentes edades y así evitar un desbalance con alguno de ellos.Por último, los expertos recomiendan mantener el orden en cada aspecto de la vida, mantener horarios de trabajo, de comidas, de sueño y de descanso. También evitar los excesos, de cualquier tipo, que pueden terminar por producirnos más ansiedad. Regalarse tiempo de descanso con alguna actividad que lo relaje, sin que incluya estar en la cama. Y, por supuesto, cuidar ante todo las horas de sueño, desconectarse del celular por lo menos 30 minutos antes de dormir para conseguir un sueño más profundo y tranquilo. Para todos, superar la cuarentena será un reto diferente; lo cierto es que no tiene que ser una tortura agotadora. Todo consiste en encontrar el orden y la actividad que nos permita sentirnos activos y vivos.LUZ MARINA CANO M.*Para EL TIEMPO* Médica y Ph. D. en Educación y Pensamiento Complejo.", "link": "https://www.eltiempo.com/salud/porque-nos-sentimos-cansados-sin-salir-de-la-casa-en-la-cuarentena-486126", "categoria": "salud"}, {"titulo": "Errores comunes en la alimentación de menores en casa", "contenido": " Con los niños en casa, los padres de familia deben estar muy pendientes de qué y cuánto comen. Nuevas recetas, ser creativos y eliminar algunos mitos sobre nutrición infantil son medidas necesarias para que estén sanos y fuertes.En algunos casos puede ser una tarea agotadora el fijarse en si el contenido nutricional de los alimentos que consumen los más pequeños es adecuado para su edad, pero no hacerlo, podría afectar su desarrollo. Así lo explicó el nutricionista Juan Carlos Burgos: “La desnutrición crónica quiere decir que, durante un prolongado tiempo, el niño no consume los nutrientes necesarios para su edad. Se manifiesta físicamente en un retraso en la talla, y al no haber una adecuada nutrición, el desarrollo cognitivo también se ve afectado”.Gabriel Osorio, nutricionista infantil, señala que la desnutrición es resultado de la falta de consumo de agua potable, así como un desbalance en las porciones: “Si un niño no consume un tipo de alimento puede generarse un desequilibrio. Lo importante es buscar sustitutos. Si no come carnes, un sustituto de proteína es el huevo. Si no le gustan las verduras por su sabor, pruebe con preparaciones que lo disimulen”.¿Ha visto que niños a los que les dan solo sopa porque “es lo que más alimenta”? De acuerdo con Burgos este es un error muy común que conlleva a que los menores en realidad no reciban los nutrientes que requiere su dieta diaria.(Lea también: Llegó la hora de homenajear a los niños)“Debe ofrecerse primero el seco. La sopa tiene mucha agua y llena al niño. Además, no se sabe cuánta proteína, harina, verdura, finalmente ingirió”, comentó el experto.Otro error habitual es darles grandes cantidades de agua o jugo mientras comen, lo cual deriva en el mismo problema anterior.Algunos padres suelen dar suplementos nutricionales a los niños, ya sea porque quieren reforzar su alimentación o porque los pequeños son de los que no les gusta comer. Pese a esto, de acuerdo con Osorio, solamente un pediatra puede recetarlos: “No queremos desbalancear el equilibrio. Mucho o muy poco de algún nutriente puede ser tan dañino en un niño. Además, si se sigue una dieta balanceada, no es necesario hacer uso de suplementos. Solamente un profesional de la salud está capacitado para determinar cuando un menor lo necesita”.En torno a la lactancia materna, vital en los primeros meses de vida, también existe una serie de mitos que están especialmente relacionados con la edad en la que se debe dejar de dar pecho a los bebés.Mientras hay quienes recomiendan hacerlo en el menor tiempo posible, otros aseguran que se debe realizar el mayor tiempo posible.(Además: Cocina en casa con niños, una excusa para compartir en familia).La verdad  es que los dos extremos pueden ser perjudiciales. Los pediatras recomiendan que hasta los seis meses la alimentación sea exclusiva de leche materna.La lactancia se debe alternar con otros alimentos hasta los dos años de edad, mientras que la leche de vaca se debe introducir recién cumplido el primer año de vida. REDACCIÓN VIDA", "link": "https://www.eltiempo.com/vida/dia-del-nino-errores-comunes-en-la-alimentacion-de-menores-en-casa-488372", "categoria": "vida"}, {"titulo": "¿Cansado de hacer lo mismo? Únase a estos estrenos y fiestas virtuales", "contenido": " Por la cuarentena obligatoria que rige en varios países del mundo para detener la propagación del nuevo coronavirus, las transmisiones en vivo se han convertido en la alternativa de preferencia para que artistas, creadores, atletas y personalidades se conecten con sus audiencias durante el distanciamiento social. Con los hashtags #QuédateEnCasa y #Conmigo, YouTube ha creado una iniciativa que invita a sus audiencias a permanecer en sus casas para frenar la pandemia. Distintas industrias están publicando contenido constantemente o cuentan con algún evento virtual que se trasmite a través de esta plataforma. Si usted desea salir de la rutina durante este fin de semana, estas son algunas transmisiones en vivo y fiestas virtuales que se llevarán a cabo entre el sábado 25 y el domingo 26 de abril: Este sábado a partir de las 8:00 de la noche, los colombianos podrán conectarse a la reconocida fiesta Chivas Nights ingresando a chivasnightsonline.com, una plataforma digital en la que se podrá disfrutar de música, arte y gastronomía. El Dj Juan Astronauta, la DJ María Mestiza y el DJ Peri tocarán en tiempo real. De igual manera, se podrán aprender las recetas de Natalia Méndez, chef de ENE Food Design, y la coctelería de Lewis Howell, embajador de Chivas Extra en Colombia. Este sábado 25 de abril a las 4:00 p. m., Juanes cantará un par de canciones con la Orquesta Filarmónica de Bogotá durante un concierto en vivo que dará desde su canal oficial de YouTube. Aquí podrá seguir esta transmisión. Este sábado 25 de abril a las 5:00 p. m., el paisa se conectará con sus audiencias desde su casa en Medellín, en donde está pasando la cuarentena. Realizará un acústico en vivo en celebración del lanzamiento de su nuevo sencillo: 'ADMV'. Aquí puede seguir la transmisión.  Desde su casa ofrecerá una presentación este sábado 25 de abril a las 7 p. m. El concierto histórico será un tributo a la vida y tendrá una sesión de preguntas y respuestas en la cual el Tri contestará las dudas de sus admiradores. Aquí podrá seguir esta transmisión.  El grupo colombiano dará un concierto en vivo titulado 'Juntos a Distancia' en su canal de YouTube. Durante la transmisión cantarán por primera vez'Tomar Distancia' y se recolectarán donaciones para diferentes Bancos de Alimentos de América Latina. Aquí puede seguir la transmisión:  Se trata de un festival digital que se llevará a cabo el 25 y 26 de abril a partir de las 12:30 de cada día desde el canal de Youtube de SongKick. Aquí usted podrá revivir los conciertos más relevantes de artistas como Coldplay, Ed Sheeran. Bruno Mars, Twenty One Pilots, Paramore y Anitta.Aquí podrá presenciar esta transmisión Si usted es fan de los Beatles, este sábado a las 11 de la mañana podrá, presenciar en su canal oficial de YouTube la versión de Sing-A-Long de la película Yellow Submarine. Aquí podrá presenciar esta transmisión  No todo es música y YouTube también tiene planes para los gamers. Este sábado se disputarán los cuartos de final de La Liga Latinoamericana de League of Legends y el domingo las semifinales. La gran final de este torneo se disputará el próximo 2 de mayo. Esta transmisión se llevará a cabo a través de su canal oficial de YouTube TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/fiestas-y-reuniones-virtuales-para-divertirse-en-cuarentena-488508", "categoria": "cultura"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Robos durante cuarentena / Negacionistas en EE. UU./ Respuesta a Cabal", "contenido": " En esta edición fin de semana de 'El primer café': en crónica, una víctima cuenta cómo le desocuparon una cuenta con acceso a información de primera mano y una llamada difícil de descubrir; el asesor médico de EL TIEMPO, Carlos Francisco Fernández, no se guarda nada a la hora de responderle a la senadora María Fernanda Cabal acerca de sus afirmaciones sobre la verdad de la covid-19. En esa misma dirección: ¿quiénes son esas personas que salen en masa a las calles en Estados Unidos a reclamar cosas como que los dejen ir a las peluquerías o que el coronavirus es un invento de los medios?; ocho consejos importantes para cuidar a los adultos mayores que estén a nuestro alrededor; tumban el fallo que había puesto el caso de la muerte de Dilan Cruz en manos de la Justicia Militar; el primer alcalde suspendido por sobrecostos en contrato para atender la pandemia. Y al final de esta prolífica agenda, los cafés de 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify. 'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/importantes-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-488082", "categoria": "podcast"}, {"titulo": "Robos durante cuarentena / Negacionistas en EE. UU./ Respuesta a Cabal", "contenido": " En esta edición fin de semana de 'El primer café': en crónica, una víctima cuenta cómo le desocuparon una cuenta con acceso a información de primera mano y una llamada difícil de descubrir; el asesor médico de EL TIEMPO, Carlos Francisco Fernández, no se guarda nada a la hora de responderle a la senadora María Fernanda Cabal acerca de sus afirmaciones sobre la verdad de la covid-19. En esa misma dirección: ¿quiénes son esas personas que salen en masa a las calles en Estados Unidos a reclamar cosas como que los dejen ir a las peluquerías o que el coronavirus es un invento de los medios?; ocho consejos importantes para cuidar a los adultos mayores que estén a nuestro alrededor; tumban el fallo que había puesto el caso de la muerte de Dilan Cruz en manos de la Justicia Militar; el primer alcalde suspendido por sobrecostos en contrato para atender la pandemia. Y al final de esta prolífica agenda, los cafés de 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify. 'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/importantes-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-488082", "categoria": "podcast"}, {"titulo": "¿Es cierto que ‘Semana’ la contrató para montar un modelo ‘Fox News’?", "contenido": " En esta entrevista, la periodista Vicky Dávila habla de la salida de sus colegas los Danieles —Daniel Coronell y Daniel Samper Ospina— de la revista ‘Semana’ y rechaza rotundamente que la hayan contratado para montar un medio propagandístico. ¿Por qué apareció en ‘Semana’ una noticia de problemas financieros del Grupo Prisa, con una foto de Julio Sánchez, que es apenas uno de los cientos de empleados que tiene la compañía a nivel mundial? Eso fue lo que desató la tormenta…‘Semana’ también cubre noticias relacionadas con los negocios. La situación financiera del Grupo Prisa, una empresa que cotiza en bolsa, es pública, y no es la primera vez que un medio habla sobre este tema. De hecho, esa misma semana tuvo un cubrimiento relevante en la prensa internacional y Julio es la cara más visible de Caracol, de propiedad de Prisa. Además, fue solo una de las 200 noticias que publicamos al día en nuestra página. Pero mucha gente hiló, entre otros Daniel Coronell en su columna, que la foto de Julio aparecía en retaliación por otra noticia que a su vez había dado La W sobre los aprietos económicos de ‘Semana’…La gente entiende que ante esta crisis hay mucha dificultad en las empresas. Pasa en ‘Semana’, pasa en Prisa, pasa en todos los medios. Yo le devolvería la pregunta: ¿por qué hay una mala intención en la publicación de ‘Semana’, y no la hay en la publicación de La W? (Le puede interesar: El periodista Daniel Coronell sale de la revista 'Semana') Según Daniel Coronell, Gabriel Gilinski, accionista de ‘Semana’, le dijo que él quería hacer un 'Fox News' en la versión digital de la revista...Me parece extraño, porque a mí, que soy la responsable de este proyecto, no me lo ha dicho. Y si me lo hubiera dicho, yo no habría aceptado el cargo. ‘Semana’ no es un ‘Fox News’. Eso es una falsedad, es una mentira. Buscamos la pluralidad de la información y eso les molesta a algunos. Imagínese, hasta hace poco me acusaban de entrevistar mucho a Petro y ahora me acusan de promover a Uribe y a Trump. Le dejo claro: este es un canal en el que caben todos. Nunca le dijeron: ‘Venga y monte ‘Fox’ en ‘Semana’ ’…Jamás. Y he podido hacer todo el contenido que he considerado. He escrito mis columnas libremente, no he puesto una coma para quedar bien con nadie. Es más, he quedado mal con un montón de gente de todas las tendencias políticas. Y yo pregunto: ¿si ‘Semana’ es ‘Fox News’, por qué es capaz de publicar la entrevista que yo hice a Aida Merlano si golpeaba al Presidente de la República, al uribismo y al anterior gobierno? ¿Y qué me dice de los audios del ‘Ñeñe’ donde se denuncia corrupción en la elección de Duque? Pero entonces, ¿de dónde sale todo esto?No sé, pero no tiene sentido. De por sí casi todas las personas que trabajan en el canal y opinan en la revista son de izquierda. ¿O es que María Jimena Duzán se volvió de derecha ahora? ¿Y qué opina usted de Antonio Caballero, Ariel Ávila e incluso Vladdo? (Lea también: Tras salida de Coronell, Daniel Samper renuncia a Semana) Pero Salud Hernández es de derecha...Sí, ella lo reconoce abiertamente. Pero eso no significa que sea uribista ni trumpista. Me llama la atención que cuando ella tenía una columna semanal en EL TIEMPO era considerada una de las periodistas más conocedoras de la realidad nacional, pues se ha recorrido todo el país. Es una campaña que le están haciendo a ‘Semana’ aquellos que se incomodan con la existencia de nuevas y diferentes voces. ¿Y por qué cree que precisamente la identificación la hacen con usted?Porque no encontraron a quién más endilgarle esa tontería. Yo no soy de derecha ni de izquierda. Me considero una periodista capaz de abordar todos los temas; yo no tengo por qué cerrarle las puertas a Petro ni tampoco a Uribe. No tengo compromisos con nadie y creo que eso es lo que les molesta a muchos. María, en 20 meses que lleva Duque como presidente, solo me ha dado una entrevista. En esta pandemia, por ejemplo, él ha hablado por todas partes. Conmigo no ha aceptado. ¿Usted cree que si yo fuera ‘Fox’ eso me pasaría? ¿Qué opina sobre esta situación el director de ‘Semana’, Alejandro Santos? No puedo contestar por él. Pero le garantizo que si creyera que somos ‘Fox’, ya se habría ido. ¿Cómo describe Vicky Dávila su estilo? Nadie puede negar que usted está de moda, porque ha tenido buenas primicias periodísticas…Soy reportera hace 28 años. Trabajo con convicción. No tengo intereses políticos ni privados; no he tenido contratos con el Estado ni negocios. He vivido de lo que me pagan en los medios de comunicación donde he trabajado. Así defiendo mi carrera. Tengo un público que me acompaña, a ese le debo absolutamente todo, y le agradezco todo. No me van a venir a juzgar otros periodistas llenos de celos, o políticos con rabia. (Además: Coronell y Samper Ospina presentan sus columnas de forma independiente) ¿Ese espectáculo protagonizado entre usted y Hassan Nassar, el jefe de prensa de la Presidencia, le dejó alguna lección? La embarré y no debe volver a pasar. Me equivoqué al perder el control cuando se metieron con mis hijos, pero qué mamá no se pone como una leona cuando le tocan a sus hijos. Sobre eso solo quisiera decirle que Hassan traía un plan. Siempre quedé con la duda de si el Presidente de la República lo mandó a hacerme esas preguntas. ¿Cómo están sus relaciones actuales con los Danieles, Coronell y Samper? ¿No cree que ‘Semana’ perdió mucho con la salida de estos dos colaboradores? Me da tristeza que se hayan ido. Daniel Coronell dijo en su columna que llevaba mucho tiempo aburrido en ‘Semana’, no entiendo por qué no se fue antes. Con el cariño que sabe que le tengo, pero con franqueza, en una conversación que tuve con él, le dije que yo tenía una lectura completamente distinta de su columna en defensa de Julio Sánchez. Me pareció desequilibrada con ‘Semana’. ¿Se arrepiente de haberse retirado de ese espacio de ‘La W’, de las 12 del día? Porque usted pasó de un programa muy exitoso, donde le abrieron generosamente todas las puertas, a liderar una aventura, un género que no existía: un noticiero digital, sin apoyo de un medio de televisión tradicional… No me arrepiento de haberme ido de ‘La W’. Con mucha dedicación pasé de 130.000 oyentes a 620.000 en una franja de la radio inexistente. Impulsé las redes sociales como herramienta para hacer que la radio se pudiera ver, lo que parecía un imposible. Estoy muy contenta en ‘Semana’. Esto apenas empieza. El mes pasado tuvimos 75 millones de reproducciones en nuestra programación del canal digital. Estoy convencida de que ese es el futuro y estamos trabajando incansablemente para lograr este sueño. (Le recomendamos: ‘Me equivoqué’: Vicky Dávila sobre lo que pasó con Hassan Nassar) Algunas personas creen que hoy hay dos ‘Semanas’: la digital, dirigida por usted, y la de papel, dirigida por Alejandro Santos, pero que son dos revistas, no solamente independientes, sino que no tienen química entre ellas…‘Semana’ es una sola compañía y todos tenemos los mismos objetivos. Finalmente, Vicky, ¿qué le dejan estos primeros meses de experiencia en ‘Semana’?¿La ilusión de ser una pionera en una fórmula de comunicación nueva, revolucionaria, o la amargura de los ataques despiadados contra usted, contra su familia, contra sus hijos?Somos un equipo de trabajo dedicado a sacar este proyecto adelante. No sabe lo felices que somos informando a los colombianos, estamos haciendo la tarea. Ojalá podamos tener esta charla nuevamente en unos años y le prometo que los hechos hablarán por sí solos. MARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/vicky-davila-habla-de-la-salida-de-daniel-coronell-y-daniel-samper-ospina-de-semana-486338", "categoria": "cultura"}, {"titulo": "Anif alerta por ideas que desatarían otra gran crisis financiera", "contenido": " Aunque el centro de estudios económicos Anif se une a las voces que demandan mayor agilidad en los desembolsos que requiere el sector empresarial para atender sus compromisos en medio de la emergencia actual, también alertó por las consecuencias nefastas para la economía del país acoger iniciativas que invitan al no pago de las deudas que se tienen con la banca, así como también las que sugieren la nacionalización de estas entidades, entre otras propuestas, cuyo único resultado sería sumir al país es una profunda recesión. “Esas ideas, que para algunos son muy inteligentes, en realidad no tienen en cuenta que los directos perjudicados serían los ahorradores, que son los verdaderos dueños de los recursos, mediante sus depósitos a la vista o a largo plazo en los bancos”, precisó el centro de estudios. (Le recomendamos leer: El año que no fue para la economía nacional debido a la pandemia) En esa misma dirección, rechazó que se use el ahorro pensional de miles de colombianos para financiar necesidades de corto plazo del Gobierno y de los propios hogares, no solo por los efectos negativos que esto tendrá a futuro en la financiación de las pensiones, sino porque esos recursos pertenecen a cada uno de los colombianos que han venido acumulando dinero para solventar su vejez.La experiencia internacional (Argentina y Perú) que han adoptado en el pasado reciente medidas similares a las que se ventilan por estos días en el país en este frente han demostrado que son más el daño que produce que lo que solucionan.Según la Anif, si se les permite a las personas usar parte de su ahorro pensional ahora, como se hizo en Perú, el choque a largo plazo sería muy alto.“Una persona que ha cotizado por dos salarios mínimos durante los últimos 10 años tendría acumulado 30,5 millones. Si se le permite retirar el 20 por ciento, la pérdida de ahorro y de sus correspondientes intereses al momento de pensionarse sería de 11,6 millones (en valor presente neto en pesos de 2020), frente a los 6 millones que estaría retirando de su cuenta individual”, explica. (Lea también: ¿Qué subsectores industriales empezarían a reactivarse desde el lunes?) Con ello se eleva el riesgo de que las personas no puedan pensionarse en el futuro, pues no tendrían el capital suficiente para hacerlo, ante lo cual se les tendría que subsidiar su pensión con recursos de todos los colombianos.Tampoco es conveniente el uso de los recursos de los ahorradores para financiar al Gobierno al estilo de lo ocurrido en Argentina, pues, según la Anif, con ello se ampliarían los faltantes del sistema pensional, con asignaciones presupuestales ya elevadas de 4 por ciento del PIB (o incluso de 5,2 por ciento del PIB al sumar las contribuciones). Además, es ilegal el uso de esos recursos sin autorización, porque son ahorros del público, por lo que el Gobierno tendría que pedirles permiso a todos y cada uno de los cotizantes para usarlos, dice la Anif. (Además: Ecopetrol prevé caída hasta de 65 % en utilidad del primer trimestre) En ese sentido, enfatizó que contar con un sistema financiero sano, estable y que promueva el crecimiento económico es uno los pilares de cualquier economía.“Las propuestas de promover impagos totales de los créditos, corridas bancarias o nacionalizar los bancos son una amenaza para el ahorro de millones de colombianos. Implementar alguna de esas propuestas equivale a profundizar una situación que ya es bastante complicada y pone al país a caminar en terrenos cercanos a una crisis financiera, lo cual traería consecuencias nefastas”, puntualizó el centro de estudios. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sector-financiero/covid-19-en-colombia-por-que-se-corre-el-riesgo-de-caer-en-crisis-financiera-488406", "categoria": "economia"}, {"titulo": "Las peligrosas ‘sugerencias’ médicas de Donald Trump", "contenido": " Más de 50.000 muertos y casi un millón de contagiados. Esas son las impresionante cifras que ha dejado el paso del coronavirus por Estados Unidos en los dos meses que van desde que la enfermedad tocó tierra en este país.A pesar de que las cifras han comenzado a descender lentamente esta semana se siguieron sumando unos 2.000 muertos y 27.000 nuevos casos diarios.En términos de infecciones, EE. UU. cuadruplica a España (la segunda nación con más casos) y quintuplica o más a Italia, Francia y Alemania, los que siguen en esta trágica lista.(Lea también: Una 'segunda oleada' de covid-19 en EE. UU. sería peor que la actual) Pese a ello, las autoridades -y los modelos científicos- creen que lo peor ha pasado siempre y cuando los estados sigan manteniendo los protocoles de distanciamiento social que se les han recomendado y avancen hacia una reapertura económica gradual.  (Le puede interesar: Críticas a Trump: Sugirió combatir virus con desinfectante en cuerpo)Un modelo, el del Instituto para las Mediciones y Evaluaciones Médicas (IHME) que utiliza la Casa Blanca cifra en unas 68.000 personas la cantidad de muertes que se van a presentar hasta el 1 de agosto. Es decir que en estos próximos tres meses y medio solo habría unos 17.000 decesos. Nadie sabe eso si, cuántas muertes más se sumarán cuando se presenta una segunda ola de la enfermedad a partir del otoño.El tamaño de las cifras, no obstante, terminaron un poco opacadas ante los varios escándalos que desató el presidente Donald Trump por las \"sugerencias\" médicas que viene haciendo como posibles curas para el coronavirus.(Lea también: Joe Biden cree que Trump intentará retrasar las elecciones en EE. UU.) El jueves, el presidente causó una tormenta tras decir que la inyección de desinfectantes como el clorox y la luz ultra violeta irradiada dentro del cuerpo podrían funcionar como tratamientos contra el Covid-19. Sus comentarios provocaron una inmediata condena tanto de doctores como de los productores de desinfectantes advirtiendo que ambos productos son extremadamente tóxicos para el cuerpo. Y burlas entre sus críticos por la absurda suposición.El presidente Trump trató de minimizar la metida de pata anotando que lo dijo a manera de sarcasmo para ver como reaccionaba la prensa.El viernes, además, la Administración para los Alimentos y las Drogas de EE. UU. (FDA) pidió al público no utilizar cloroquina o hidroxicloroquina como tratamientos para la enfermedad ya que pueden ocasionar serios efectos colaterales e incluso la muerte.Dos drogas que se usan para tratar la malaria y que Trump venía recomendando como remedios para el coronavirus. En algún punto, incluso, las llamó \"curas milagrosas\" para la enfermedad. Los comentarios de Trump sobre los desinfectantes y la luz ultravioleta se dieron luego de una presentación que hizo William Bryan, el subsecretario para ciencia y tecnología en el Departamento para la Seguridad Interna, sobre los efectos que tienen el clima, la luz solar, el alcohol y ciertos productos de limpieza en la vida del virus cuando está por fuera del cuerpo humano.Según Bryan, de acuerdo con estudios preliminares, el alcohol mata al virus en 30 segundos mientras los desinfectantes pueden tardar uno minuto o mas una vez se aplica en una superficie donde este presente.Cierto tipo de luz ultravioleta (como los rayos UVC del sol) también serían efectivos para neutralizar el virus. El estudio también concluyó que el virus tiende a morir con más rapidez cuando está expuesto al calor, y de allí la teoría de que en los meses del verano o zonas tropicales, se reduce su capacidad de infección.Tras escucharlo, Trump se subió al podio y dijo lo siguiente: \"Veo que los desinfectantes lo tumban en un minuto, en un minuto. Y pues si pudiéramos hacer algo como eso con una inyección por dentro, como si estuviéramos limpiando. Seria interesante revisar si eso se puede\", dijo el mandatario. Y luego esto otro: \"Supongamos que sometemos el cuerpo a una luz tremenda, con luz ultra violeta u otro tipo de luz poderosa, que podríamos hacer bien sea a través de la piel o de otra forma. Entiendo que ustedes están haciendo pruebas. Suena interesante\".Para aclarar, así como en el caso de los desinfectantes, la luz ultravioleta se puede usar para matar virus o gérmenes en superficies pero no dentro de un cuerpo pues es altamente radiactiva.\"Llevamos varias semanas viendo al presidente tratado de practicar medicina pero esto es un nuevo fondo que trasciende el sentido común. Puedo entender que se intenten cosas en un laboratorio para mirar el efecto que tienen, pero hablar de poner luz ultravioleta dentro de un cuerpo human o meterle antisépticos y cosas que altamente tóxicas es algo incomprensible\", afirma Ryan Marino, médico en el hospital universitario de Cleveland, Ohio.Keisha Lance, alcalde de Atlanta, lo comparó con vivir en una especie de dimensión desconocida.\"Además de decirle a los ciudadanos que por favor se queden en sus casas, ahora me toca decirles que no se inyecten con Lysol. En un mundo normal estaríamos mirando hacia la Casa Blanca a la espera de guías y recomendaciones sólida y efectivas. Por el contrario nos toca es decirle a la gente que no se tome los artículos de limpieza que recomienda el presidente\", afirmó Lance durante una entrevista con la cadena CNN. La Casa Blanca salió al paso al paso de la historia pero para decir que los medios estaban sacando de contexto a Trump (fue un evento televisado y los comentarios son textuales). Y en lugar de advertir que estos productos no se deben ingerir, los portavoces insistieron que la recomendación es \"siempre consultar primero con un doctor\".En el caso de la advertencia de la FDA, ya varios estudios tanto en EE. UU. como en Europa había concluido de manera preliminar que las drogas anti malaria no estaban dando resultados frente al Covid 19. Además, observaron un incremento de la mortalidad en los pacientes que las utilizaron.La FDA sostiene ahora que la cloroquina y la hidroxicloroquina pueden ocasionar peligrosas arritmias cardíacas y taquicardia y recomiendan por eso no utilizarlas salvo que sea en el contexto de un experimento clínico o en caso de estar hospitalizado y sean recomendadas por un médico.El presidente, que se pasó semanas promoviendo el uso de la droga entre el público general, no ha vuelto a mencionarla y suele evadir la pregunta cuando los medios lo interrogan sobre los estudios recientes. Por otra parte, una investigación de Reuters -confirmada luego por varios medios de comunicación- sostiene que la persona encargada de la coordinación interagencial de la administración Trump para el coronavirus es un hombre de 37 años cuya experiencia laboral anterior era la de criador de perros.Se trata de Brian Harrison, nombrado a ese cargo por el Secretario de Salud de EE. UU. Alex Azar.En su hoja de vida Harrison mencionó que los últimos seis años los había dedicado a un negocio personal. Pero la agencia de noticias reveló que ese negocio era la crianza y venta de \"labradoodles\", cruce entre un perro labrador y un \"poodle\" que se ha vuelto popular dada sus características hipoalergénicas. SERGIO GÓMEZ MASERICorresponsal de EL TIEMPOWASHINGTON", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-las-criticas-que-recibio-donald-trump-por-sugerencias-de-curas-para-el-covid-19-488328", "categoria": "mundo"}, {"titulo": "Lo que se sabe sobre el bebé que falleció por covid-19 en Cundinamarca", "contenido": " La víctima más joven de la covid-19 en Colombia es un bebé de un mes y una semana de nacido que falleció en la noche de este martes en Bogotá, según pudo establecer este diario. El pequeño nació el 14 de marzo con malformaciones cardíacas en una clínica de la capital y permaneció hospitalizado en la Unidad de Cuidados Intensivos (UCI) de esa institución durante cinco días, recibiendo tratamiento por alteraciones de tipo congénito entra las que se encontraban un ducto arteriovenoso persistente y una comunicación interventricular.El 19 de marzo fue dado de alta y fue llevado al municipio Mesitas del Colegio, en Cundinamarca, donde residen sus padres. (Le puede interesar: En vivo: Así va la curva de casos del coronavirus en Colombia) Sin embargo, en un centro médico de ese lugar fue valorado el 2 de abril por presentar síntomas respiratorios. Cinco días después, fue remitido de nuevo a la clínica en Bogotá por el avance de la sintomatología. Su diagnóstico se confirmó el lunes pasado, 17 días después del inició de los síntomas. Para ese momento, el estado del bebé era crítico. Las autoridades investigan el origen del contagio que, dada su corta edad, tiene varias hipótesis. El 24 de marzo pasado había fallecido una gemela de 3 años en Popayán, quien padecía también una enfermedad congénita. (Le recomendamos: Hombre murió en un parque sin saber que estaba contagiado de covid-19) Según el reporte de casos y fallecimientos que diariamente hace el INS, la víctima más joven del coronavirus en el país presentaba como comorbilidades un ductus arterioso o conducto arterioso, que es un pequeño vaso que comunica la aorta con la arteria pulmonar. Este está normalmente abierto en el feto, pero se cierra justo después del nacimiento (en la mayoría de los casos, durante los primeros tres días de vida, aunque puede permanecer abierto hasta varios meses después). También presentaba una comunicación interventricular (CIV); un defecto cardíaco ocasionado por una conexión anormal entre las cavidades inferiores del corazón (ventrículos). (Además: Mapa permite ver qué tan vulnerable es su cuadra frente al coronavirus) El defecto de la pared que separa los ventrículos es una alteración común que puede estar presente en el momento del nacimiento, pero también puede aparecer en losadultos después de una cirugía o un infarto. En realidad, es un orificio anormal que une los dos ventrículos y en los que hay sangre oxigenada (izquierdo) y para oxigenar (derecho). Este bebé se presume que requería manejo especializado y posiblemente cirugía en algún momento, pero se desconoce su estado general. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-en-vivo-lo-que-se-sabe-del-bebe-que-fallecio-por-covid-19-487554", "categoria": "salud"}, {"titulo": "ONU moviliza al mundo para la producción de vacunas contra covid-19", "contenido": " La ONU lanzó el viernes una iniciativa mundial “histórica” para acelerar la producción de vacunas, tratamientos y test de diagnóstico contra el nuevo coronavirus y garantizar un acceso equitativo a ellos. \"Es una colaboración histórica para acelerar el desarrollo, la producción y la distribución equitativa de vacunas, de tests de diagnóstico y de tratamientos contra la covid-19\", dijo el director de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus. (Lea también: EE. UU. supera los 50.000 muertos por coronavirus)Luchar contra la actual pandemia, que se ha cobrado más de 190.000 vidas hasta el momento, supondrá el \"esfuerzo de salud pública más masivo de la historia\", dijo el secretario general de la ONU, Antonio Guterres. \"Nos enfrentamos a un enemigo público mundial como ninguno otro\", explicó Guterres en la conferencia telemática, en la que participaron los mandatarios de Francia, Alemania, Italia, España y la jefa de la Comisión Europea, Ursula von der Leyen. (Lea también: China experimenta con éxito en monos una vacuna contra el coronavirus)Respecto al paquete financiero, la presidenta de la Comisión Europea, Ursula von der Leyen, supervisará el 4 de mayo una conferencia de donantes cuyo objetivo es recaudar unos 8.100 millones de dólares.Igualmente, participaron en la conferencia de prensa el presidente francés, Emmanuel Macron; la canciller alemana, Angela Merkel, y los jefes de los gobiernos italiano, Giuseppe Conte, y español, Pedro Sánchez.Pero China, donde surgió el nuevo brote de coronavirus en diciembre, y EE. UU., ahora epicentro de la pandemia con 50.000 muertos y 900.000 contagios, no estuvieron presentes.En un momento en el que Washington acusa a Pekín de haber tardado en prevenir al resto del mundo de la aparición del virus, Macron dijo que esperaba “reconciliar (los)” alrededor de esta iniciativa.Más tarde, un portavoz de la representación de EE. UU. indicó que seguían “profundamente preocupados en torno a la eficacia de la OMS”.El nuevo coronavirus ha causado ya más de 190.000 muertos y 2,7 millones de contagiados en el mundo. Por eso, el secretario general de la ONU, António Guterres, dijo que vencer la pandemia exige “el esfuerzo de salud pública más masivo de la historia”. “El mundo necesita desarrollar, producir y garantizar una distribución equitativa” de vacunas y tratamientos cuando estén disponibles, “no una vacuna o un tratamiento para un país o una región o la mitad del mundo, sino una vacuna y un tratamiento baratos, seguros, efectivos, que se puedan administrar fácilmente y disponible universalmente, para todos, en todas partes”, insistió.El foco de preocupación está en los países más pobres que no tienen los medios financieros de competir con los más ricos para adquirir existencias de vacunas, medicamentos o lotes de diagnóstico. Esta desigualdad se ha visto ya durante anteriores epidemias, y “no podemos aceptar que esto se reproduzca” ante la crisis actual, avisó el director de la OMS.Más temprano, el presidente de la Alianza para las Vacunas, Seth Berkley, se declaró “optimista” sobre las perspectivas de desarrollar una vacuna, pero se mostró prudente en cuanto a la fecha. “Si tenemos suerte”, podría haber una vacuna en el mercado en 12 o 18 meses”, dijo.Por su parte, el director del Centro de Control y Prevención de Enfermedades de China, Gao Fu, afirmó ayer que el gigante asiático podría tener una vacuna para uso de los trabajadores sanitarios en una “situación de emergencia” en septiembre.Gao estimó que a principios del 2021, las vacunas con las que está ensayando China podrían estar listas para usarse en personas sanas, aunque todo dependerá de la evolución del proceso de investigación y desarrollo.China está probando hasta cinco diferentes opciones de vacunas, y las dos cuyos ensayos clínicos han entrado en la segunda fase han sido desarrolladas por el Instituto de Productos Biológicos de Wuhan, del Grupo Nacional Farmacéutico Chino, y un laboratorio en Pekín de la compañía Sinovac Biotech.Según informó ayer esta última, una vacuna experimental “protegió ampliamente” por primera vez a un grupo de monos contra el nuevo coronavirus. La vacuna, que usa agentes patógenos inertes del virus que provoca la covid-19, fue administrada a ocho macacos Rhesus, que posteriormente fueron contaminados artificialmente, según los resultados del ensayo.“Los cuatro monos que recibieron la vacuna en una dosis alta no tenían ningún rastro del virus en los pulmones siete días después de su contaminación”, asegura el laboratorio. Otros cuatro monos, a los que se les administró la misma vacuna, pero en dosis menores, tenían mayor carga viral en el organismo, pero también resistía ante la enfermedad. Estos resultados deben ser todavía validados por la comunidad científica.Asimismo, la Universidad de Oxford dio inicio el jueves a ensayos clínicos en humanos de una vacuna con la muy ambiciosa esperanza de que esté disponible antes de fin de año. En su primera etapa clínica, el ensayo realizado por el Instituto Jenner de la universidad para evaluar la seguridad y la eficacia de la vacuna involucrará a 1.112 voluntarios. AFP", "link": "https://www.eltiempo.com/mundo/mas-regiones/la-iniciativa-historica-de-la-onu-para-acelerar-la-produccion-de-una-vacuna-contra-el-coronavirus-488260", "categoria": "mundo"}, {"titulo": "Bajar salarios en 30 % en mipymes: ¿cómo sería y qué opinan expertos?", "contenido": " Con el argumento de retener el empleo, el gremio de micro, pequeñas y medianas empresas (Acopi) viene barajando la idea de bajar el salario hasta en un 30 % a  los trabajadores, exceptuando a los que ganan un salario mínimo y aplicando una proporcionalidad, según los ingresos.La propuesta está causando preocupación, tanto en los ciudadanos, que en este caso sería el universo de personas que trabaja en empresas mipymes, las cuales, según el gremio, aportan el 80 % del empleo en el país. Así se aplicaría la estrategia, según la propuesta de Acopi, y esto opinan los expertos. (En contexto: Polémica propuesta de fuerte baja salarial hace presidenta de Acopi) Dentro de la estrategia planteada por Acopi, solo se aplicaría cuando las empresas puedan evidenciar que sus ingresos registran una caída del 30 % o más respecto al mismo periodo de años anteriores. Esto tendría que ser debidamente demostrado por profesionales contables y sujeto a auditorías.Durante la emergencia, la medida se aplicaría por tres meses, la condición es que las empresas no despidan personal y, por supuesto, cobija a las compañías formales.Desde el lado de los trabajadores la preocupación asalta, toda vez que, si bien hay una emergencia que demanda la solidaridad de todos para salvar empresas que generan empleos, los empleados en mipymes, por lo general, son asalariados con ingresos promedios que, confiados en su estabilidad laboral, han adquirido compromisos que no dan tregua y no tienen espacio para una reducción en los recursos que se reciben.En representación de los sindicatos, Diógenes Orjuela, presidente de la CUT (Central Unitaria de Trabajadores) señala: \"La idea la rechazamos de plano. Nosotros estamos pidiendo que el gobierno asuma la nómina de las pequeñas y medianas empresas sin intermediación de créditos con el sistema financiero. Así se mantiene la capacidad de compra de la gente y la permanencia en los empleos\". (Le puede interesar: Las cuentas de la cuarentena que llevó Minhacienda al Congreso) Los argumentos legales sobre la viabilidad de la propuesta también están en la mesa. Iván Jaramillo, director del Observatorio Laboral de la Universidad del Rosario, sostiene: \"Lo primero es que resulta inviable la reducción general vía decreto de emergencia económica social y ecológica, dada la imposibilidad constitucional de incluir medidas que desmejoren los derechos de los trabajadores en la legislación del estado de emergencia\".Para el experto en el tema laboral, \"las modificaciones en ese sentido están reguladas en el artículo 50 del Código Sustantivo del Trabajo, bajo la figura de la revisión del contrato que supone acuerdo de las partes sin el cual se debe acudir al juez laboral\".Adicionalmente, agrega Jaramillo, \"es deseable que los acuerdos propuestos estén mediados por el diálogo social y la inclusión de un principio de 'reserva sindical' por el cual los acuerdos para afrontar la crisis no sean suscritos por los trabajadores individualmente considerados dada la asimetría (diferencias de poder negocial) entre trabajadores y empleadores. Es decir que se debe procurar que no negocie cada trabajador por ser la parte débil de la relación\". (Lea también: Sindicato propone que empleados privados se unan a impuesto a salarios) En contraste, Stéfano Farné, director del Observatorio laboral de la Universidad Externado, señala su argumento y pone de presente el contexto de la crisis como sustentación de la medida. \"Dadas las circunstancias, me parece que es una opción mejor que el despido, y hasta mejor que la licencia no remunerada o la suspensión del contrato\".Eso si, subraya Farné, \"sería bueno que los empresarios se comprometieran a devolver (a plazos, si quieren) este 30 % del salario a los trabajadores una vez que la situación mejore\".Farné también destaca que hay que revisar con lupa si el Gobierno puede decretar una disminucion generalizada de los sueldos en el sector de mipymes, que aporta el grueso de los puestos de trabajo en el país. REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-en-colombia-como-seria-la-medida-de-bajar-salarios-en-mipymes-488156", "categoria": "economia"}, {"titulo": "Beneficios de invertir en segunda vivienda en Aguamarina Beach Resort", "contenido": " Al invertir en una casa o apartamento de playa en Aguamarina Beach Resort está invirtiendo en usted y en su familia, en su bienestar mental, físico, emocional y financiero.  Estos son algunos de los beneficios con los que usted puede medir lo valioso de su inversión en Aguamarina Beach Resort. En Aguamarina Beach Resort usted y su familia podrán disfrutar de estar cerca de la cultura, el comercio, la tradición y la gastronomía del Caribe colombiano, alejados del caos y el estrés del tráfico y la congestión de Bogotá. Aguamarina Beach Resort es un paraíso en frente del mar a solo minutos de las dos ciudades con mayor crecimiento en Colombia (Cartagena y Barranquilla) y del próximo mega proyecto y parque temático Caribe Aventura. Aguamarina Beach Resort cuenta con una ubicación privilegiada que le otorga un bello frente de playa al cual accede desde el interior del condominio. Adicionalmente de la seguridad privada 24/7, el condominio cuenta con políticas de responsabilidad social e impacto positivo a las comunidades vecinas, y emplea, a través de la administración, al personal de oficios varios de residentes de Juan de Acosta, lo que ha generado un sentido de pertenencia, aprecio y cuidado por parte de las poblaciones vecinas hacía el condominio. Las cuarenta hectáreas de Aguamarina Beach Resort le dan la sensación de estar viviendo siempre en un condominio exclusivo únicamente para usted y su familia. Cuatro etapas de apartamentos y dos etapas de casas ya construidas y habitadas; y la más reciente etapa de apartamentos Arrecifes de 86 y 121 m2 con balcón bbq, en venta sobre planos y pronto a iniciar construcción. Son propietarios de muy alto perfil de Bogotá, Medellín, Barranquilla, Europa y USA, que tienen algo en común: valoran como lo más importante la paz y salud que propicia el estar cerca del mar, por eso tienen hábitos de buenos vecinos que siempre cuidarán de su tranquilidad. Al ser propietario de uno de los apartamentos de la etapa Arrecifes o de una de las casas de la etapa Calamares, usted está asegurando un espacio permanente y siempre disponible para vacacionar solo o en familia cualquier día y temporada del año, o incluso para pensar en su plan de retiro. Tener una segunda vivienda en Aguamarina Beach Resort es tener un verdadero descanso físico fruto de gozar de un proyecto con cuarenta hectáreas de terreno, un kilómetro de ciclo ruta y jogging, 150 metros de playa, y la variedad del club house: gimnasio, saunas, turcos, spa, jacuzzis, piscinas, tenis, squash, billar, bbq y demás zonas comunes.El sonido de las aves al despertar, del mar al atardecer, la vista de las olas y las puestas de sol son vitaminas para la mente y el alma, ideales para recargar las energías del cuerpo, estimular la creatividad y la actividad cerebral. La cercanía al mar es recomendada por expertos médicos para una pronta y mejor recuperación postquirúrgica, para el mejor funcionamiento del sistema nervioso, respiratorio, muscular, óseo y circulatorio.  ¿Desea más motivos para invertir en Aguamarina Beach Resort? ¡Es una realidad! Comuníquese con nosotros por medio de los siguientes números o páginas web:Etapa Arrecifes – Apartamentos con balcón bbq sobre planosDesde $501 millones áreas de 86 y 121 m2.aguamarinaarrecifes.co | cel.: 304 597 4082Etapa Delfines – Últimos 3 apartamentos para entrega inmediataDesde $595 millones de 106 m2.aguamarinadelfines.co | cel.: 304 597 4147Etapa Calamares – Últimas casas sobre planosDesde $5.7 millones m2 (para entrega a un año).aguamarinacalamares.co | cel.: 304 597 4122Sala de ventas Estamos vía al mar entre Barranquilla y Cartagena. Encuéntrenos en Google Maps Escríbanos por Whatsapp aguamarinabeachresort.comcel.: 304 597 4147", "link": "https://www.eltiempo.com/contenido-comercial/beneficios-de-invertir-en-segunda-vivienda-en-aguamarina-beach-resort-487952", "categoria": "contenido comercial"}, {"titulo": "El indignante ‘top’ de fiestas en plena cuarentena nacional", "contenido": " A pesar de las restricciones y recomendaciones que han dado las principales autoridades respecto al aislamiento obligatorio, algunos parecen no haber entendido. A lo largo de la cuarentena nacional, decretada por el Gobierno colombiano el 23 de marzo, se han registrado hechos que violan estas medidas en Bogotá y en otras partes del país y aquí le hacemos un recuento. El 20 de abril, en horas de la tarde, la Policía Metropolitana de Bogotá capturó a un grupo de 41 personas que estaban violando la cuarentena y consumiendo sustancias alucinógenas en un establecimiento comercial del norte de la ciudad que funcionaba como un hotel, en la carrera 9 con calle 117 A. El comandante de la localidad de Usaquén, Carlos Bastidas, dijo que entre los detenidos había una persona que tenía orden de captura por porte ilegal de armas y estaba en prisión domiciliaria. “Estas personas no solo estaban violando la medida de aislamiento preventivo, sino también poniendo en riesgo la salud y la integridad de los habitantes de la localidad de Usaquén”, afirmó Bastidas.La Alcaldía de Usaquén realizó una publicación a través de su cuenta de Twitter en la que se ven fotografías del lugar.  El establecimiento fue sellado por diez días y el caso quedó en manos de la Fiscalía General de la Nación.  El juez noveno de control de garantías de Villavicencio dejó en libertad a 42 personas que estaban en una finca de la capital del Meta en una fiesta clandestina, el 9 de abril. Las personas allí reunidas estaban violando la medida de aislamiento obligatoria establecida por el Gobierno nacional. Las autoridades hallaron 35 botellas de licor de diferentes marcas, avaluadas en más de 1'200.000 pesos, así como 132 gramos de bazuco y 50 gramos de marihuana.También encontraron dos escopetas, 24 cartuchos, un revólver con 12 balas y un proveedor para pistola, pero ninguna tenía permisos. Por esto deberán responder dos de las personas capturadas. Tres funcionarias de altos cargos en la ciudad de Villavicencio fueron despedidas por el alcalde Felipe Harman debido a que, el fin de semana pasado, participaron de una fiesta que se realizó en el apartamento de un reconocido empresario del Llano. La decisión afectó a la jefa de la oficina de Control Disciplinario, María Fernanda Díaz; la directora del Instituto de Turismo, Karolina López; y la asistente del Despacho del alcalde, Johana Chaparro.Las tres mujeres quedaron en evidencia por las quejas de los vecinos del edificio Santa Coloma, donde se celebró la reunión, tras escuchar a hombres y mujeres tomar y escuchar música hasta altas horas de la noche. Además, por una foto publicada en las redes sociales de las tres mujeres. La Policía Metropolitana sancionó a un grupo de personas que estaba violando la cuarentena en el barrio El Poblado, de Medellín. Se trataba de una casa hotel, ubicada en la carrera 36 con calle 8A. Al ingresar a la residencia, encontraron a seis hombres y ocho mujeres con música a todo volumen, bailando e ingiriendo licor. Cuando les preguntaron sobre la razón de su presencia en el sitio, sabiendo que están prohibidas las aglomeraciones, los presentes no supieron dar explicación.Por esta situación y luego de verificar los antecedentes de cada uno, se les aplicó una sanción por el incumplimiento al decreto 457 de 2020. Tendencias EL TIEMPO​", "link": "https://www.eltiempo.com/justicia/investigacion/coronavirus-en-colombia-fiestas-durante-la-cuarentena-nacional-486916", "categoria": "justicia"}, {"titulo": "Así debe asear su casa, carro y mascota para frenar el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-consejos-para-asear-su-casa-carro-y-mascota-479746", "categoria": "cultura"}, {"titulo": "La odisea para llevar la educación a la selva en época del coronavirus", "contenido": " La comunidad indígena de La Chorrera está ubicada en la mitad de la selva amazónica, en una zona a la que solo se puede llegar en vuelo chárter o tras varios días de viaje por río. En ese recóndito lugar, donde todavía pueden verse las cicatrices que les dejó el exterminio por cuenta de la explotación cauchera de comienzos del siglo pasado, liderada por la Casa Arana, los nativos se sienten solos para enfrentar el coronavirus. Sin embargo, aseguran que no se amilanan y que por eso se están alistando para defenderse, como en su momento contra los caucheros.La Chorrera es un pequeño caserío ubicado a orillas del río Igara Paraná. Allí todavía está, aunque remodelada, la Casa Arana, recordada a través de la novela La vorágine, de José Eustasio Rivera.Cuenta con luz eléctrica unas cuatro horas del día, proveniente de una planta diésel, y aunque hay una antena para Internet, la señal es precaria.El profesor Fausto Buinaje es el coordinador académico de la Casa Arana, es el fiscal del cabildo Centro-Chorrera y es uno de los médicos tradicionales del lugar. Su tarea no es fácil. Está dentro del grupo encargado, con la ayuda de los espíritus, de buscar un remedio contra el coronavirus, pero también de lograr que ante la falta de Internet, la educación les llegue por la selva y los ríos a los estudiantes.Él es consciente de lo que puede provocar el coronavirus en caso de que les llegue a la selva. “No tenemos hospital, sino un centro de salud; y si bien acaban de enviarnos una médica, la verdad es que no hay medicamentos ni los otros implementos necesarios para enfrentar la pandemia”, aseguró. En total, el resguardo Predio Putumayo tiene unos 3.000 habitantes distribuidos en 22 comunidades, de las cuales la más grande es La Chorrera, que tiene un poco más de 700 personas.Por ahora, las autoridades indígenas han tomado sus propias medidas de autoprotección. Tratan de evitar las reuniones y cuando lo hacen buscan estar al menos a dos metros de distancia, pues no hay tapabocas. Tampoco está permitida la llegada de vuelos ni de lanchas, solo cuando se trate de insumos, comida o algo humanitario.Pero como muy cerca está una base militar, en la que no solo hay movimiento de personal, sino que llegan helicópteros y ocasionalmente aviones, para ellos la amenaza parece evidente.Es por esta razón que una buena parte de los habitantes del poblado, que en su mayoría viven de la pesca, la caza y la agricultura, decidieron emigrar a la selva, a las pequeñas chagras que tienen. No fue solo para huirle al virus, sino también para asegurar la comida.Los pocos que están en el caserío, como los 32 profesores, tratan de mantener el aislamiento. “Esto ya parece un pueblo fantasma, no se ve a nadie”, aseguró Fausto.“Nosotros tememos que el coronavirus puede hacer lo que no logró la Casa Arana, porque es una enfermedad que no tiene límites y nosotros parece que no tendríamos cómo defendernos, y menos si no nos llegan medicinas”, dijo. Precisamente porque consideran que de llegar el coronavirus a la selva los pueda matar y porque creen que la ayuda oficial no será oportuna es que ellos no dudaron en acudir a su medicina tradicional.Varias noches a la semana en malocas sagradas, algunos ancianos y los médicos tradicionales se están reuniendo buscando la ayuda de los espíritus a fin de tener un mensaje claro que les permita en medio de la selva encontrar la cura para la enfermedad.“Ya más o menos tenemos algo definido para el momento en que nos toque enfrentar eso, que sepamos como hacerlo. Ya lo tenemos”, dijo Fausto, que también es médico tradicional.Y a la pregunta de cuál es la cura guardó silencio y luego dijo: “Son secretos de mi gente que no se pueden divulgar todavía”.Enseguida fue más allá y advirtió en tono enérgico: “Así como los caucheros no nos pudieron acabar, esto lo vamos a frenar. Yo estoy seguro”. En la zona de La Chorrera en total hay 742 estudiantes, de primaria y secundaria, entre ellos 76 adultos.Las clases presenciales fueron suspendidas desde mediados del mes pasado y, por supuesto, cada estudiante partió para su casa en la selva. Están en lugares en los que no llega la señal de celular, ni mucho menos el internet. Escasamente llega la señal de radio, y eso ocasionalmente. De todas maneras, los profesores están tratando de coordinar algún tipo de actividad para enviarles guías, lecturas o tareas a sus estudiantes. Si tienen la posibilidad, envían con alguien algún documento, para que el alumno que lo reciba lo comparta con los demás.Al hablar de la educación virtual que está promoviendo el Gobierno, se ríe y dice que eso en la selva si es algo virtual, en la medida que no existe.Y no existe porque, como ya se mencionó, solo tienen luz unas pocas horas al día y porque la capacidad de la red es mínima. Además, en la selva prácticamente nadie tiene computador, y mucho menos wifi. Por eso, en la tarde del miércoles el profesor Fausto prácticamente se convirtió en el ‘internet de la selva’ para sus estudiantes. Acompañado de otro maestro y un motorista salió por el Igara Paraná a llevarles textos, guías y recomendaciones a los estudiantes.Él es un ‘internet’ diferente. Va armado de una escopeta (por cualquier eventualidad), botas de caucho, hamaca, toldillo, linterna y un machete. Así se mueve la información en la mitad de la selva.​Fausto y sus compañeros de viaje no hablan de gigabytes, pero sí de que se mueven en un bote con un motor 40 por una red fluvial para ir hasta la comunidad de Lago Grande, a un día, río abajo. En cajas protegidas con plásticos, pues en la zona llueve mucho, cargaban el botín: libros del programa Todos a Aprender, del Ministerio de Educación. Son textos de matemáticas, sociales, lenguaje y naturales.Partió con la idea de entregarles ese material a 22 comunidades, para que los jóvenes y niños puedan estudiar. Por eso este profesor tiene la tarea de trasladar la información a la selva de manera directa, justo en la época del covid-19 y cuando en el resto del país lo que se promueve es la educación virtual. JORGE ENRIQUE MELÉNDEZ SUDEDITOR DE POLÍTICAEL TIEMPO", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-la-odisea-de-llevar-la-educacion-a-la-selva-en-epoca-del-covid-488488", "categoria": "politica"}, {"titulo": "A dos hombres que superaron el coronavirus la piel se les oscureció", "contenido": " Por poco más de tres meses, dos hombres estuvieron luchando contra el coronavirus. Al final, le ganaron la batalla a la pandemia, pero la victoria tuvo efectos secundarios en ellos. Y es que una vez superados el contagio y la enfermedad que produce el virus, la covid-19, a ambos se les oscureció el color de la piel. Yi Fan y Hu Weifeng, de 42 años cada uno, son dos médicos chinos que trabajaban en el Hospital Central de Wuhan, la ciudad donde se originó el brote del nuevo coronavirus.Allí, los doctores ayudaron a atender a quienes llegaban con el contagio. Sin embargo, dejaron sus funciones cuando se infectaron. “El 18 de enero pasado se les entregó la prueba: habían dado positivo para el virus”, aseguró el medio ‘France 24’.Con el pasó de los días, la situación médica de ambos se complicó y cayeron en estado de coma, por lo que tuvieron que ser conectados a “máquinas de soporte vital”, agregó el mismo medio.Lo que hacen esas máquinas es cumplir las funciones del corazón y los pulmones, oxigenando la sangre. Yi estuvo conectado durante 39 días y Hu durante 54. A mediados de abril, ya habían superado el virus y la enfermedad, aunque en la actualidad siguen bajo cuidado médico. Los tratamientos que recibieron para sobrevivir generaron cambios en los cuerpos de los doctores. El más notorio, sin duda, fue el oscurecimiento de sus colores de piel.Según informaron medios estatales chinos, como la cadena Televisión Central de China (Cctv), esta situación se debió a un “desequilibrio hormonal por daños que el coronavirus causó en sus hígados”.En entrevista con el mismo medio local, a mediados de abril, el doctor Li Shusheng, quien está a cargo de los dos casos, comentó que el oscurecimiento estaría relacionado con una droga que se les dio al inicio del tratamiento o con el aumento de hierro en la sangre. Eso sí, dejó claro que el cambio en los tonos de piel es temporal, y así se pudo constatar en Yi, quien le dio una entrevista, también a Cctv, el 20 de abril, en la que se veía con un color más claro. “Me desconectaron de la máquina el 22 de marzo, pero hasta el 11 de abril pude hablar. Duré muchos días sintiéndome asustado y con pesadillas”, dijo.De los médicos se sabe que Yi es cardiólogo y Hu es urólogo, y que están recibiendo ayuda sicológica. Hasta este 24 de abril, China registraba más de 82.000 contagios y más de 4.600 muertes, aunque al gigante asiático lo han acusado de ocultar cifras.A nivel mundial, el total es de más de 2,7 millones de infectados y más de 195.000 fallecimientos. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-a-dos-medicos-que-se-contagiaron-se-les-oscurecio-la-piel-488486", "categoria": "mundo"}, {"titulo": "Alcaldía celebró con pólvora y papayera cumpleaños de Líbano, Tolima", "contenido": " Con banda, quema de pólvora y hasta papayera, la Alcaldía de Líbano celebró los 171 años de fundación de este municipio del norte del Tolima.Lo que llama la atención es que la  celebración la encabezó el alcalde, Jesús Antonio Giraldo, quien estuvo acompañado, según él, de ciudadanos y  empleados entre los que se encontraban los secretarios de despacho. Habitantes de Líbano, que omitieron sus identidades, criticaron el evento y afirmaron que \"es absurdo hacer celebraciones cuando muchos se están muriendo por culpa del Coronavirus\".Le puede interesar: La tragedia de una enfermera y su esposo que murieron por coronavirus)\"Al alcalde se le fue la mano, lo que hizo es una falta de respeto, pues mientras miles de personas lloran esta tragedia, él se dedicó a celebrar con pólvora y papayera\", dijo un comerciante. Otros ciudadanos señalaron que \"la plata que gastó la Alcaldía en pólvora y fiesta, debió utilizarla en mercados para familias que hoy carecen hasta de un pan para sus hijos\".Una ama de casa dijo que \"la fiesta fue en el parque, frente a la Alcaldía, yo vi más de 20 personas congregada, echando pólvora\".(Lea también: Hay preocupación en Tolima por aumento del 91 % en los casos de dengue)Jesús Antonio Giraldo les salió al paso a las críticas y se defendió a través de la emisora Ondas de Ibagué pero reconoció que, efectivamente, hubo pólvora y papayera \"para que todos sepan que en medio de estas dificultades, estamos cumpliendo años\". \"La celebración fue corta, no duró mucho tiempo y la hicimos de manera simbólica por tratarse del cumpleaños de nuestro pueblo\", afirmó el mandatario que llegó por segunda vez a este cargo.\"No violamos las medidas del gobierno, los que asistimos guardamos la distancia uno del otro y los abrazos se dejaron para otra ocasión\", aseguró y agregó que \"llevamos tapabocas y no hubo aglomeraciones\".El mandatario aclaró que la plata de la pólvora \"salió de mi bolsillo y de los aportes de los funcionarios, el presupuesto del municipio no fue tocado para la celebración\". \"La celebración sólo duró 20 minutos\", señaló. FABIO ARENASPara EL TIEMPOIBAGUÉ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/alcaldia-celebro-con-polvora-y-papayera-el-cumpleanos-de-libano-tolima-488174", "categoria": "colombia"}, {"titulo": "Embajada de Emiratos Arabes Unidos apoya campaña de la Primera Dama", "contenido": " La Embajada de los Emiratos Árabes Unidos en Colombia desarrolló una iniciativa de apoyo y solidaridad para los colombianos a raíz de la crisis que se ha generado por el covid-19. Para ello, el cuerpo diplomático y los funcionarios de la Misión Diplomática realizaron una donación, que proviene de sus pagos salariales, para comprar canastas de alimentos que integran productos de primera necesidad y beneficiar a aproximadamente 2.000 ciudadanos vulnerables.El Embajador, Salem Rashed Alowais, señaló que “esta donación tiene como objetivo consolidar la cooperación y la colaboración entre los dos pueblos con el fin de superar esta crisis global”. De la misma manera, manifestó la generosidad de los Emiratos Árabes Unidos “que no duda en extender una mano a los pueblos amigos en cualquier momento y en cualquier lugar sin distinción de color, raza o religión” y recalcó que nos unen los principios de humanidad y hermandad. No es la primera vez que Colombia recibe apoyo de los Emiratos Arabes Unidos. El pasado 8 de abril llegaron al país varios elementos médicos. Entre ellos, un laboratorio con tecnología de punta que permite acelerar el procesamiento de pruebas de covid-19. El laboratorio está compuesto por 3 máquinas y está avaluado en varios millones de dólares.Así mismo, en esa fecha, llegaron 15 mil trajes proyectores, 15 mil vestidos médicos, 500 mil guantes, 30 mil cubiertas de zapatos, 20 mil máscaras, 6 mil desinfectantes, más de 3 mil toallas húmedas, 10 mil kits rápidos para covid-19 y un test de amplificación.POLÍTICA.", "link": "https://www.eltiempo.com/politica/gobierno/2-mil-personas-se-beneficiaran-con-la-donacion-487970", "categoria": "politica"}, {"titulo": "¿Cuáles son los beneficios de Icetex a afectados por crisis?", "contenido": " El Icetex anunció un importante estímulo para los estudiantes universitarios que se vean afectados por la covid-19, que consiste en que ya no será obligatorio tener un deudor solidario para acceder a uno de los créditos de esta entidad. De esta forma, lo que se busca es reducir el impacto de la pandemia en el acceso a la educación superior.Las personas que estén interesadas en acogerse a este beneficio lo pueden hacer en la próxima convocatoria para créditos educativos, la cual estará abierta a partir del próximo 4 de mayo. De igual manera, la entidad dio a conocer los resultados que, a la fecha, han tenido los demás programas de alivios instaurados en el marco de la actual emergencia sanitaria que atraviesa el país.En total son 49.168 personas las que se han acogido al plan de auxilios creado por el Gobierno Nacional para aliviar la carga económica de los beneficiarios de créditos educativos.(Lea también: Estas son las mejores maestrías en línea de negocios del mundo)Los auxilios, que entraron en operación desde el pasado 25 de marzo por medio del Decreto 267, han permitido reducir la tasa de interés, acogerse a periodos de gracia o refinanciar la deuda.Así las cosas, el 42 por ciento de quienes se encuentran vinculados al plan de auxilios ampliaron los plazos de amortización de su deuda, 41 por ciento recibieron un periodo de gracia de 60 días en sus cuotas vigentes para continuar con el pago habitual después de la emergencia, y el 17 por ciento redujeron su tasa de interés de manera transitoria al valor del IPC.“El 68 por ciento de los usuarios que se han acogido a uno de estos auxilios son de estratos 1 y 2, y el 58 por ciento de las solicitudes han sido realizadas por mujeres”, señaló la entidad.  En cuanto a las regiones en las que se presentaron más solicitudes, Bogotá ocupa el primer lugar en auxilios entregados con el 33 por ciento, seguido por Valle del Cauca (9 por ciento), Atlántico (7 por ciento), Antioquia (7 por ciento), Cundinamarca (6 por ciento), Santander (6 por ciento) y Bolívar (3 por ciento).EDUCACIÓN @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/beneficios-de-icetex-a-afectados-por-coronavirus-creditos-sin-codeudor-488230", "categoria": "vida"}, {"titulo": "\"Me arrestaron por fingir que tenía covid-19 en Facebook\"", "contenido": " Michael Lane Brandin sabía que su publicación en Facebook causaría agitación. Lo que seguro no pensó es que terminaría siendo arrestado, que perdería su trabajo y que afrontaría un costoso juicio que podría llevarlo a la cárcel. Era una tarde cualquiera de marzo y en su muro de Facebook se preguntaba qué hacer ante un potencial brote de coronavirus. Así que decidió, en sus palabras, \"realizar un experimento social\". Brandin publicó que había dado positivo por el nuevo coronavirus y que los doctores le habían dicho que el virus se propagaba a través del aire. Las reacciones a la publicación en Facebook fueron de solidaridad y sorpresa. “Hubo bastantes reacciones al post y muchos amigos me enviaron mensajes preguntando si estaba bien, así que les dije que en realidad era mentira”, dijo Brandin. Pero lo que estaba sucediendo offline era más grave. El rumor comenzó a expandirse rápidamente en el condado de Tyler en el estado de Texas, Estados Unidos, donde Brandin vive. Esto sucedió días antes de que se establecieran las reglas de confinamiento y varias personas estaban llamando al hospital, preguntando si las noticias eran ciertas y si podían hacer algo para protegerse del virus. La policía contactó a Michael y le dijo que modificara su publicación y aclarara que se trataba de un experimento. Michael obedeció y así lo hizo. Sin embargo, el rumor se hacía cada vez más grande y el siguiente post de Facebook en esta historia vino desde la oficina del alguacil del condado de Tyler: “Tras la denuncia oficial de la fiscalía del distrito, el juez del condado, Jacques Blanchett, emitió una orden de arresto contra Brandin por el delito de 'falsa alarma', una ofensa menor de clase A\". Brandin se entregó. Se fijó una fianza de US$1.000. “Dijeron que tenía que pasar la noche en la cárcel porque debía esperar que el juez viniera al día siguiente. Estaba muy ansioso”, reconoce Brandin. En una notificación pública, la oficina del alguacil manifestó que dicha acción fue motivada por “la preocupación creciente por el coronavirus en Estados Unidos, que el presidente Donald Trump ha declarado como emergencia nacional al igual que el gobernador de Texas, Gregg Abbott\". Brandin fue puesto en libertad a la espera de ser citado por el juez. A pesar de la gravedad de esta situación, Brandin no está seguro de si se arrepiente o no de lo que hizo. “Soy graduado de Comunicación Social y quería comprobar qué tan fácil publicar algo en línea y sembrar el pánico. Quería probar por qué es tan importante que la gente se informe e investigue antes de asumir como cierto todo lo que escucha o lee”, explica Brandin. El joven comenta, además, que a causa de Facebook perdió su trabajo y sus beneficios sanitarios, que no pudo comenzar su máster por falta de dinero y que se convirtió en una carga financiera para toda la familia porque todos intentan ayudarle a pagar sus gastos. “Aunque estas cosas sean negativas, comprobé lo que quería y eso me hace sentir bien\", dice Brandin. EE.UU. no es el único país donde difundir información falsa en redes sociales sobre el virus puede llevar a un arresto. Las aprehensiones por difundir noticias falsas se han reportado en India, Marruecos, Tailandia, Kenia, Camboya, Somalia, Etiopía, Singapur, Botsuana, Rusia y Sudáfrica. En algunos casos, los rumores se han difundido con malicia. En otros, defensores de derechos humanos han admitido a la BBC su preocupación de que las extraordinarias circunstancias de la pandemia están dotando a las autoridades de poderes sin precedentes para emprender medidas drásticas contra la crítica y el disentimiento. En Kenia, Robert Alai está en libertad bajo fianza y se enfrenta a una potencial condena de 10 años de cárcel por un tuit sobre el virus. Alai, de 41 años, pasó tres días encerrado en una celda estrecha por un post en el que decía haber oído de un brote en el puerto de Mombasa. De acuerdo a las autoridades, dicha acción violaba la Ley de Cibercrimen y Uso Inadecuado de Computación de 2018. Alai fue arrestado un viernes y permaneció en la cárcel todo el fin de semana hasta que un juez pudo verlo. El hombre argumenta que durante su detención no se aplicaron medidas de distanciamiento social hasta que él mismo lo advirtió. “Dormí en el suelo de concreto junto a otros arrestados. No me dieron una máscara ni nada. No puedes arrestarme por poner vidas en peligro y luego mantenerme en esas condiciones durante la pandemia. Nos quejamos y por ello nos dividieron luego”, dice Alai. A Alai se lo conoce por ser un bloguero en contra del gobierno con más de un millón de seguidores en Twitter. La policía no respondió a la solicitud de la BBC para comentar sobre esto, pero publicó detalles en Twitter de un caso similar cinco días antes del arresto. La Oficina de Investigación Criminal de Kenia afirmó que un hombre había sido arrestado en Miwingi “por publicar información falsa y alarmante sobre el coronavirus… se presentarán cargos por la publicación, que provoca pánico y viola la sección 23 del Uso Inadecuado de Computación”. Las autoridades kenianas han insistido en que se deje de compartir informaciones falsas y rumores. El día antes de que Alai fuera detenido, el secretario de Salud de Kenia, Mutahi Kagwe, dijo: “Estos rumores deben parar… pero como sé que los llamamientos vacíos no funcionan, procederemos a arrestar a un número de ellos para probar nuestro punto\". Alai está convencido de que la información que difundió era cierta y que no había quebrado la ley, aunque la BBC no ha podido constatar su argumento de forma independiente. Alai ha sido arrestado en otras ocasiones por dar su opinión sobre asuntos controvertidos. Piensa que la policía está usando la pandemia para intimidarle por sus críticas. “Han arrestado a otros blogueros por asuntos similares y pienso que ahora se considera un crimen grave a cualquier tuit sobre el coronavirus o cualquier otra información en redes sociales. No digo que no deban arrestar a otras personas, pero creo que es importante que la policía haga su trabajo y se centren en la gente adecuada”, opina Alai. Si lo declaran culpable, Alai se enfrenta a una multa de US$47.000 o a 10 años en prisión. En India, Sikandar Cuttrack también está a la espera de un juicio por cuestionar a las autoridades locales en Twitter. “Intenté informar a la policía y a la administración sobre un paciente sospechoso de covid-19”, explica. “Escribí algunos tuits sobre esto, pero la policía me arrestó diciendo que había creado pánico… yo no creo que me haya equivocado. Opino que la policía ha tomado una acción innecesaria. Esta situación les ha hecho más poderosos”, dice. Cuttrack, un activista político que cree que su arresto está vinculado a su oposición al gobierno local, podría enfrentarse a tres años de cárcel. La policía niega esta alegación. El comisario de la policía del estado indio de Orissa dice que está trabajando duro para detener la propagación del pánico provocada por la desinformación y las noticias falsas. La Organización Mundial de la Salud dice que hay una “infodemia” en las redes y que el reto es grande para las autoridades del mundo a la hora de detener las noticias falsas sobre la pandemia. En un informe del mes pasado, la organización Humans Right Watch reconoció que la pandemia es una “amenaza pública seria y una emergencia” que necesitaba de una justificada “restricción de algunos derechos”. Sin embargo, la organización dijo estar preocupada por el uso del estado de emergencia por parte de la policía y los gobiernos para limitar la libertad de expresión. “En algunos países, los gobiernos no han mantenido el derecho a la libertad de expresión, emprendiendo acciones contra periodistas y trabajadores sanitarios”, dice el informe. La publicación incluye ejemplos de cómo suprimir información en redes sociales ha sido perjudicial para la lucha contra el coronavirus. Puso de ejemplo lo que sucedió a comienzos de enero, cuando el doctor chino Li Wenliang fue convocado por la policía por “difundir rumores” tras advertir del nuevo virus en una sala de chat en línea. El balance entre permitir la libertad de expresión en las redes sociales y proteger a la gente del pánico es un desafío para cada nación. Hay pocas dudas de que este periodo de la historia se estudiará por generaciones por el impacto de la pandemia tanto en la vida en línea como fuera. Visita nuestra cobertura especial Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=3FlrsNfKguk https://www.youtube.com/watch?v=QBv7nudMSpc&t=30s https://www.youtube.com/watch?v=BVgNytA9FNs&t=104s", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/noticias-falsas-y-coronavirus-me-arrestaron-por-fingir-que-tenia-covid-19-en-facebook-487386", "categoria": "tecnosfera"}, {"titulo": "Bogotá celebra su festival de software libre por internet", "contenido": " El Festival Latinoamericano de Software Libre se conmemorará este sábado 25 de abril con conferencias y talleres virtuales en su versión número 16 en Bogotá. Por primera vez en el país, el evento, que se celebra en el Día Mundial de Software Libre, será enteramente por transmisión en vivo en medio del aislamiento obligatorio que se vive en estas semanas a nivel nacional.  El Flisol, que se celebra a nivel latinoamericano, reúne comunidades, expertos, aficionados y profesionales alrededor de la cultura y el software libre en una red de voluntariado que busca promulgar los beneficios del uso libre y compartido. Está dirigido a estudiantes, académicos, empresarios, profesionales, funcionarios públicos y entusiastas de la tecnología, para realizar una construcción conjunta de herramientas y experiencias sobre tecnologías y cultura libre.Siga la transmisión en vivo en este enlace:  Según el comité organizador, se busca \"promover la libertad en la distribución y modificación de trabajos creativos basándose en el principio del contenido libre para distribuir o modificar trabajos y obras creativas, usando Internet así como otros medios\".Aunque la contingencia de la covid-19 no permitirá por ejemplo actividades como la instalación de software libre en computadores de los asistentes, las temáticas de cultura, tecnología y seguridad siguen con exponentes en la agenda. Entre otros, habrá presentaciones de innovaciones que se están realizando en las industrias culturales y creativas apoyadas con tecnologías libres para el impulso de la Industria 4.0. y tendencias en Software Libre para el Agro y el Medio Ambiente en Colombia y estrategias a nivel de gobierno y desde la ciudadanía para solucionar problemáticaConozca la agenda del día del #FlisolBog2020 aquí:9:00 a.m.-  Apertura a cargo de Juanita Rodríguez, Vicerrectora de Innovación en la  Universidad EAN, Felipe Guzmán Ramírez Alto Consejero TIC y Julio Ortega de FLISoL Bogotá. 9:15a.m. Introducción al Software Libre y la Ciencia Abierta con Fausto Mauricio Lagos, Matemático con maestría en ingeniería computacional. 10:00 a.m. Charla: Patentes en el sector farmacéutico: ¿negocio o bien común?Con Nathaly Marín Medina, Magíster y Doctora en Ciencias – Física de la Universidad de los Andes e Investigadora de la Universidad Distrital Francisco José de Caldas. 11:00 a.m. Charla: Transformación digital y trabajo remoto apoyados con Software Libre a cargo del docente Luis Cobo de la Universidad EAN2:00 p.m. Charla: Introducción a tecnologías 4.0 para niños y no tan niños a cargo de Javier Garzón, director de la comunidad Scratch Colombia y co-director de la Red Colombiana de Robótica Educativa. 3:00 p.m. Taller: Desarrollo de videojuegos para niños con GDevelop. 4:00 p.m. Taller: ¿Cómo utilizar Krita para Ilustrar libremente?5:00 p.m. CoronApp, Medellín me Cuida y CaliValle Corona al laboratorio -\"O cómo se hackea CoronApp sin siquiera intentarlo\":  Análisis desde el Laboratorio de privacidad y seguridad digital de la Fundación Karisma (K+Lab) de dos aplicaciones y un sitio Internet implementados para la gestión de la epidemia de Covid en Colombia.6:00 p.m. Charla: Datos invisibles, una aproximación a los datos abiertos. Con Martha Estupiñan, fundadora del colectivo Tribu, Phierangela Riaño, del comité organizador de Flisol Bogotá 2020 y Linda Patiño, periodista de Tecnología en EL TIEMPO. 7:00 p.m. Cierre. REDACCIÓN TECNÓSFERA@TecnosferaET ", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/flisol-bogota-2020-evento-virtual-por-el-dia-mundial-del-software-libre-488376", "categoria": "tecnosfera"}, {"titulo": "Coronavirus: las desoladoras imágenes de los aeropuertos en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-fotos-de-algunos-aeropuertos-importantes-del-mundo-487778", "categoria": "mundo"}, {"titulo": "Las majestuosas fotos de la Tierra compartidas por la Nasa", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/fotos-de-la-tierra-compartidas-por-la-nasa-487614", "categoria": "vida"}, {"titulo": "En Medellín y Antioquia Cuarentena desnuda el hambre y la desigualdad", "contenido": "", "link": "https://www.eltiempo.com/colombia/en-medellin-y-antioquia-cuarentena-desnuda-el-hambre-y-la-desigualdad-487830", "categoria": "colombia"}, {"titulo": "Entre desinfecciones y protestas avanzó el día en las calles de Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-cuarentena-en-bogota-con-protestas-y-desinfeccion-487444", "categoria": "bogota"}, {"titulo": "En fotos: la tragedia ambiental en el Golfo de México, hace 10 años", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/el-derrame-petrolero-mas-grande-del-golfo-de-mexico-hace-10-anos-486888", "categoria": "mundo"}, {"titulo": "¡Desierto! Así luce el icónico Central Park, de Nueva York", "contenido": "", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-en-estados-unidos-asi-se-ve-el-central-park-486456", "categoria": "mundo"}, {"titulo": "Así se ve el cine ambulante que recorre Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/en-imagenes-la-ruta-90-en-las-calles-de-bogota-488382", "categoria": "bogota"}, {"titulo": "Los mejores momentos de la carrera de Juanes", "contenido": "", "link": "https://www.eltiempo.com/cultura/musica-y-libros/juanes-los-grandes-momentos-de-su-carrera-488510", "categoria": "cultura"}, {"titulo": "Choque y ruptura", "contenido": " A medida que pasan los días y hay más información sobre la magnitud de la pandemia, es más y más evidente que estamos en un momento de quiebre en la historia mundial y, desde luego, en cada una de las naciones que conviven en el planeta. La ruptura implica que el mundo del mañana será diferente al de ayer y, como lo escribe Harari, que “las decisiones que los gobiernos y las personas adopten ahora van a determinar el escenario de los años que vienen... No solamente en lo que tiene que ver con la salud, sino también con la economía, la política y la cultura” (Yuval Noah Harari: ‘The world after coronavirus’, 'Financial Times', 21/3/2020). No sabemos, entonces, cómo serán Colombia, América Latina y el mundo entero dentro de unos pocos meses y años.Es muy impresionante la manera como las proyecciones sobre el impacto económico del coronavirus van haciéndose cada día más pesimistas. En el ‘Informe sobre la economía mundial’ divulgado por el Fondo Monetario Internacional la semana pasada se incluyó un escenario extremo en el cual las cuarentenas se extienden en este año y en el 2021 se presenta una segunda ola de infección.Si ambos eventos se sucedieran, la contracción de la economía mundial podría ser del 6 por ciento del PIB en 2020 y no habría una recuperación en 2021. Las muertes y el empobrecimiento globales serían aterradores. Lo grave es que solo podrían evitarse si los líderes mundiales acordaran una estrategia conjunta y adoptaran las decisiones para llevarla a la práctica. Pero eso no es viable en la actualidad, por lo cual podría repetirse una depresión como la de los años treinta del siglo XX.Impacta, también, que se presenten eventos como en del lunes pasado, cuando la cotización de la entrega de petróleo en Estados Unidos para el mes de mayo cayó a terreno negativo por la dramática reducción de la demanda y la saturación del almacenamiento. Pero, claro, si la actividad económica está suspendida, si los aviones no están volando, los automóviles están en los parqueaderos y buena parte de las empresas no están produciendo, la demanda de petróleo tenía que colapsar abruptamente.Y es muy probable que no volvamos al pasado, que la producción supere la demanda de petróleo por mucho tiempo, o para siempre, porque en el mundo nuevo la lucha contra el cambio climático será prioritaria para el planeta. Grave, muy grave para Colombia, que se acostumbró a vivir del petróleo y no diversificó oportunamente su economía.* * * *Las proyecciones para la economía colombiana también han ido empeorando. El Fondo Monetario Internacional proyectó una caída de 2,4 por ciento, al tiempo que el Gobierno hizo sus cálculos con 1,6 por ciento. Esos estimativos, sin embargo, se han quedado cortos. Fedesarrollo, por ejemplo, corrigió su previsión el martes de esta semana y pronostica ahora una contracción de la actividad económica en un rango de -2,7 a -7,9 por ciento en 2020 y el desempleo, entre 16 por ciento, en el escenario más optimista, y 20,5 por ciento en el más pesimista.De ninguna manera el ritmo de crecimiento volverá pronto a una cifra como la del 2019. La recuperación, cuando comience, va a ser muy lenta. Es necesario, por tanto, proyectar a más de dos o tres años; es decir, para el gobierno que se inaugure en agosto de 2022. El resto del período del presidente Duque transcurrirá enfrentando este choque implacable que le tocó en suerte. Será recordado como el presidente del ‘coronavirus’. Y de su manejo dependerá el país de las nuevas generaciones.Mientras tanto, la política electoral irá adquiriendo relevancia con el paso de los meses y va a estar estrechamente ligada con la superación del coronavirus, el ambiente social y el comportamiento de la economía. Estamos en el momento del cambio.Carlos Caballero Argáez", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-caballero-argaez/choque-y-ruptura-columna-de-carlos-caballero-argaez-488404", "categoria": "opinion"}, {"titulo": "Hola, ¿cómo vas?", "contenido": " No soporto un ‘hola, ¿cómo vas?’ más por chat. Ni WhatsApp, ni Facebook, ni Twitter ni Instagram. No soporto un saludo vacío más, ni darlo ni recibirlo, porque yo también he caído en el juego de hablarle a la gente por aburrimiento. Es ridículo el número de gente con la que estoy hablando, la mayoría de la cual me tiene sin cuidado, y yo a ella seguro que también. Uno no les importa más que a cuatro personas en el mundo, cinco máximo (la familia inmediata y un par de amigos especiales), y aun así nos estamos llenando de conversaciones innecesarias. ¿Que cómo voy? Pues mal, ¿cómo más voy a ir si llevo en las mismas desde hace cinco semanas? Encerrado en la casa haciendo un culo. Personas con las que no tienes nada en común, que alguna vez estuvieron en tu vida y salieron de ella por una buena razón, vuelven como un muerto, un visitante inesperado en forma de mensaje de texto. Y les deseo que estén sobrellevando esta crisis de la mejor manera posible, pero, por favor, no me usen como escape de su aburrimiento. La cosa está tan inmanejable que el otro día me desperté por la mañana y tenía mensajes de tres personas diferentes, escritos en la franja de entre las dos y las tres de la mañana. Y no era ninguna emergencia, todos estaban ahí con su tedioso ‘Hola, ¿cómo vas?’, como si de verdad quisieran saber qué tal me iba. Seguro estaban aburridos, o tristes o desesperados, entonces cogieron el celular y dijeron ‘a ver con quién mato el insomnio’. Y no me malentiendan, aprecio que me tengan en el radar, pero si de verdad quieren demostrar que se preocupan por mí, manden plata.Y lo peor es que les respondo a todos, familia y amigos del alma, conocidos y desconocidos, lectores y curiosos porque, maldita sea, no puedo dejar a la gente ‘en visto’. Yo, que odio el teclado del celular porque está hecho para manos diminutas, me veo horas luchando contra él (y perdiendo la pelea), tecleando torpemente y sin ganas, siendo amable al comienzo y cortante al final, casi grosero, porque no quiero tener una conversación virtual más.A veces me cogen de buen humor, me preguntan cómo estoy, y me esfuerzo en responder con detalles, pero al tercer typo se me vuela, empiezo a escribir con las patas y mando la respuesta como me salió originalmente, sin corregir, esperando que entiendan que no me interesa hablar, o que la lean y a la mitad se aburran porque no entienden nada.Es bonito que le pregunten a uno cómo está, pero explicar tal cosa en este momento es un escollo insalvable. Y no se trata de tiempo, que tiempo es lo que tenemos, es falta de voluntad y orden mental más bien. Es que ni de sextear dan ganas, así estaremos. Y las notas de voz tampoco ayudan: cual diva, he dado instrucciones para que no manden más de tres al día y que ninguna supere los quince segundos; es lindo saber que la gente se pasa la indicación por la faja y manda alocuciones de tres minutos.Ahora también está Zoom. La jartera ahí es tan infinita que el otro día llegué cinco minutos tarde a una reunión de esas, y eso que solo era cuestión de prender el computador y conectarme. Atendí en piyama porque no tocaba ni bañarse, y aun así, cuando me conecté ya iban tan adelantados que no entendí nada de lo que vino después. Es que no quiero. No quiero participar en reuniones virtuales, que de lo poco bueno que tiene este encierro es que al fin tengo una excusa válida para no socializar.No quiero perder a mis amigos, pero tampoco les quiero contestar. Ojalá entendieran que mientras no sepa de ellos asumiré que no están enfermos ni muertos, lo cual son buenas noticias. De mi parte esperen lo mismo: silencio mientras dura esta situación. Si me llega a pasar algo, solo una cosa pido: si llegan a tener noticias mías, y resulta que son fatales, por favor entiérrenme en Barranquilla.Adolfo Zableh Durán", "link": "https://www.eltiempo.com/opinion/columnistas/adolfo-zableh-duran/hola-como-vas-columna-de-adolfo-zableh-duran-488414", "categoria": "opinion"}, {"titulo": "Que todos podamos yantar", "contenido": " El jueves pasado se celebró el Día del Idioma español, al conmemorarse un nuevo año de la muerte, en 1616, de don Miguel de Cervantes Saavedra, un bacán, como se diría hoy entre los jóvenes parces. Don Miguel tuvo una vida apasionante, dura, pero bella al mismo tiempo, luchada, entre penurias y triunfos; entre guerras y literatura. Y así nos legó nada menos que esa obra señera que es el Quijote, una maravilla de la literatura. Una chimba de libro, como dirá algún sollado.Con todo su magín, Cervantes nos dejó frases célebres, como para hoy: “Confía en el tiempo, que suele dar dulces salidas a muchas amargas dificultades”. O esta: “Quien canta, sus males espanta”, como para hoy sábado, día de concierto de Juanes –un pana grande y generoso– con la Filarmónica de Bogotá. Dijo también Cervantes: “En las desventuras comunes se reconcilian los ánimos y se estrechan las amistades”. Que relean esta frase los intolerantes que pusieron en la puerta del apartamento de un médico pediatra un aviso en el que lo amenazaban a él y a su familia. Condenemos a los bellacos, porque “cada uno es como Dios lo hizo, y aún peor muchas veces”, pero la amenaza de muerte es un delito y se debe investigar. Tranquilos, doctores, ustedes son unos verdaderos quijotes, y la inmensa mayoría les dice gracias y los admira y respeta.“El que lee mucho y anda mucho ve mucho y sabe mucho” fue otra elucubración del grande de Alcalá de Henares. En tiempos de encerrona podemos dedicarnos releerlo. Miremos la biografía fascinante de quien también dijo una frase que seguramente aplica Claudia López: “Ladran, Sancho, luego cabalgamos”. Lo está haciendo bien la alcaldesa en esta crisis, pero como hay politiquería, a muchos les duele.Y fue él quien nos habló de “yantar”. Va la madre patria, que esta palabra es hoy sal en la herida para millones de seres humanos. Aquí, millares de trapos rojos significan hambre, pues hay más pobreza de la que nos dicen los gobiernos. Perdón, Cervantes, pero yo no quisiera ser profesor de gramática, pues es difícil enseñarles a los niños el valor de la coma. Coma qué, si muchos lo logran solo una vez al día. Revisar las cifras de pobreza y miseria es una de las tareas principales para el inmediato futuro. Y actuar. Que no se quede en fablar bonito, pero hacer poquito.No solo hay pobreza, sino miseria. Ayer, el director del programa Bogotá Cómo Vamos, Ómar Oróstegui, en interesante nota informaba en este diario que cálculos de ese programa estiman que más de la cuarta parte de los hogares de la ciudad con niños en primera infancia están en condiciones de pobreza. Más de un millón de personas sobreviven con menos de 283.000 pesos mensuales. Hágame el favor, como le decía Cervantes a Dulcinea. Hay desnutrición crónica en niños y niñas menores de cinco años, que no dan la talla. Pero los que no han dado la talla son los gobernantes.Lo que se viene es muy difícil. El covid-19 se ha llevado a más de 190.000 personas en el mundo. Pero, según la ONU, en 2020 pueden morir 235 millones de seres por física hambre. En Colombia ya hemos visto niños comiendo basura.Hay esperanza, sin embargo. Porque la crisis también ha mostrado lo bueno que nos queda. En Colombia hay muchas personas generosas, llenas de bondad. Lo que hemos visto de empresarios y ciudadanos particulares sorprende y anima. Pues toca seguir así, con o sin covid-19. Sobre todo unidos, nada de divisiones políticas. La lucha es contra el hambre, con vitamina A, de ayudar; con vitamina B, de bondad; con vitamina C, de contribuir; con vitamina D, de donar. Y a los corruptos, ponerles punto y coma m..., y a la cárcel. La meta es que todos podamos yantar.Luis Noé Ochoaluioch@eltiempo.com", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/que-todos-podamos-yantar-columna-de-luis-noe-ochoa-488418", "categoria": "opinion"}, {"titulo": "Santander", "contenido": " En tan largo encerramiento obligatorio, llevadero para algunos, difícil para otros y realmente insoportable para muchos, cada quien tiene que haber hecho lo posible por encontrar qué hacer en el tiempo que le queda libre, después de cumplir con impostergables labores domésticas. Desde luego, la distracción más interesante, más agradable e instructiva, es leer. Leyendo uno se aísla del mundo que lo rodea. Y, además de aprender y de distraerse, hasta se le olvida que está encerrado por culpa del desastroso coronavirus, que continúa arrasando en casi todo el planeta, llenando de enfermos los hospitales y de muertos los cementerios. En medio de tantas preocupaciones, de tanta incertidumbre, me pareció interesante leer la biografía más completa que se ha escrito sobre la vida, la trayectoria y la verdadera historia del general Francisco de Paula Santander, uno de los héroes de nuestra independencia. Publicada en mayo de 1989, es la obra cumbre de Pilar Moreno de Ángel, la primera mujer historiadora y la primera mujer académica que hubo en este país. Por esas razones y, además, para contribuir a la celebración del bicentenario de nuestra independencia –bicentenario que pasó entre nosotros sin pena ni gloria–, familiares de Pilar Moreno consideraron oportuno reeditar, en esta ocasión, esa obra clave de nuestra historia patria.Para escribir esta biografía, Pilar Moreno tuvo que hacer largas y profundas investigaciones. Durante ocho años estuvo recorriendo academias, archivos y bibliotecas en Colombia, España y Alemania, rebuscando información sobre la trayectoria y las diversas actividades de uno de los coautores de nuestra independencia, reconocido después como el ‘hombre de las leyes’. Como escribe Pilar Moreno en la biografía del prócer: “Lo que proyectó Santander, en su extraordinaria mente jurídica, fue el establecimiento del imperio de la ley frente al despotismo, o el capricho del gobernante de turno. Gracias a su concepción y a la voluntad que tuvo, Colombia es hoy un país de leyes”. Fue interesante comenzar a leer el libro de Pilar Moreno después de haber visto en la televisión la historia de Simón Bolívar, una extraordinaria realización de 'Caracol TV.' Es un trabajo muy interesante, muy laborioso y muy extenso, y es la serie mejor realizada en toda la historia de la televisión colombiana. A todo taco, sin reparar en gastos, 'Caracol' se la metió toda para producir, en TV, un largometraje que reviviera la valerosa y accidentada trayectoria del Libertador, Simón Bolívar. Sin embargo, deja varias inquietudes en relación con el comportamiento del general Francisco de Paula Santander, durante las batallas y después de nuestra independencia.En el Bolívar de 'Caracol', Santander es, físicamente, idéntico al general Santander que vemos en cuadros y libros de historia. Tiene el mismo peinado, la misma figura. No obstante, a lo largo de la historia parece que Santander no queda bien. Ni como persona, ni como militar ni como vicepresidente. Prima la visión que tenían sus enemigos políticos, todos partidarios del Libertador. En el Bolívar de 'Caracol', a Santander sí le va bien con Nicolasa Ibáñez, su amiga.Las calumnias y falsedades propagadas contra Santander por fanáticos y aduladores de Bolívar las desvirtúa Pilar Moreno en una biografía que tiene más de mil páginas. Para escribirla viajó a los países en donde vivió el general. E investigó, en archivos y bibliotecas, las actividades del militar en esos mundos. “Tenía que aclarar la leyenda negra que se tejió sobre la figura de Francisco de Paula Santander, alimentada por seguidores de Simón Bolívar”. Y agrega: “Con justicia, Santander fue llamado el organizador de la victoria, por su contribución a la causa de la libertad. Dejó una síntesis magistral plasmada en esa proclama dirigida a sus conciudadanos: “Si las armas os han dado la independencia, las leyes os darán la libertad”. La historiadora concluye: “Quienes hablan de ‘santanderismo’ con desprecio están equivocados”.Lucy Nieto de Samperlucynietods@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/lucy-nieto-de-samper/santander-columna-de-lucy-nieto-de-samper-488408", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/se-puso-peluda-la-cosa-caricatura-de-matador-488460", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/no-hay-remedio-caricatura-de-mil-488462", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/a-reir-en-serio-caricatura-de-mil-488466", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/ninos-de-la-cuarentena-caricatura-de-matador-488456", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "El detalle de un video de Tik Tok que causó ‘miedo'", "contenido": " Tik Tok es una de las redes sociales más populares de los últimos meses. Allí,  los usuarios suben videos bailando o imitando los diálogos de sus películas favoritas. Recientemente uno de los videos de esta plataforma se volvió viral por un detalle escalofriante que notaron los usuarios. Se trata de un video del usuario Reu (@reubix_cube) en el que hacía una coreografía de la canción \"Say so\", de la rapera estadounidense Doja Cat. En el caption del video el joven comentó “Estoy solo en casa, así que aprendí un baile de Tik Tok. Te amo Doja Cat, pero ¿Dónde ha llegado mi vida?\".(Lea también: ¿James extraña algo durante la cuarentena? Pista en Tik Tok) (Si nos lee desde la aplicación, vea este video aquí) Precisamente esto fue lo que llamó la atención de las personas: en el video se observa que en realidad Reu 'no estaba solo en su casa'. Si se mira con atención la parte de arriba de la escalera que aparece detrás del tiktoker, se ve una extraña figura que se asoma rápidamente y luego vuelve a esconderse. Los usuarios comentaron asombrados y asustados sobre la misteriosa figura, sin embargo, Reu no parecía prestarle atención al detalle. \"¿Qué se supone que debo ver?”, fue la respuesta que para ese momento le dio a sus seguidores. (Lea también: TikTok: los padres podrán hacer restricciones en cuentas de sus hijos)El video se volvió viral en redes sociales y miles de personas comenzaron a especular sobre el origen de la figura. Algunos aseguraban que se trataba de un fantasma o algún tipo de fenómeno paranormal. Otro grupo de usuarios comentó que lo que se ve es la cara de un niño y unos más hablaban de que podía tratarse de una mascota o hasta una probable estrategia de Reu para ganar seguidores en la popular plataforma. (Lea también: Ocho divertidos incidentes en videollamadas que se han vuelto virales) (Si nos lee desde la aplicación, vea este video aquí)  Ante esto, Reu publicó un video por esta misma red social en el que aseguraba que no había podido dormir y que no estaba calmado como muchos creían. En este video muestra que, al bajar por las escaleras en las cuales se vio la misteriosa figura, hay mucho ruido, por lo que el joven asegura que las habría escuchado rechinar y que no fue el caso. Antes de publicar el video bailando, el tiktoker tenía 4.000 seguidores, pero ahora su cuenta de Tik Tok tiene más de 91.000. El joven aseguró que jamás haría ese tipo de bromas para llamar la atención y ganar seguidores, aseguró, de nuevo, que estaba solo y que no tiene gatos, ni perros ni mascota alguna. (Lea también: El 'TikTok Doc' que contagia de alegría con sus contenidos en redes) El joven también agradeció a quienes se han preocupado por él: \"Gracias a todos los que estaban preocupados. Es extraño tener tanta atención en mí en este momento”. Finalmente dijo que no le sorprendía que cosas así sucedieran en su casa ya que ha tenido varios incidentes paranormales desde que vive allí. De este modo, les mostró a sus seguidores otro video que grabó en 2015 y en el cual se ve otra figura misteriosa en su hogar.(Lea también: Nicolás Maduro abrió cuenta en la red social Tik Tok) (Si nos lee desde la aplicación, vea este video aquí) TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/escalofriante-detalle-de-un-video-de-tik-tok-que-causo-miedo-487104", "categoria": "cultura"}, {"titulo": "Avistan, en medio de la cuarentena, a lobo gris que se creía extinto", "contenido": " Si bien el mundo está en emergencia por la pandemia del nuevo coronavirus, medidas como la cuarentena, que se ha tomado en varios países, siguen dejando momentos positivos.Esta vez, la buena noticia es el avistamiento, por primera vez en 100 años, de un lobo gris, un animal que se creía extinto. El hecho sucedió en la localidad de Londinieres, perteneciente a la región de Alta Normandía, en Francia. Las imágenes del animal fueron posibles gracias a una cámara infrarroja que un habitante del lugar instaló. La grabación, que fue entregada a la Oficina Francesa de Biodiversidad, ocurrió el pasado 7 abril, en horas de la noche.Según comentó la entidad, el lobo gris, cuyo nombre científico es canis lupus lupus, habría bajado de las montañas para buscar pareja, pues, por estos días, Europa vive la estación primaveral, momento en el que este tipo de animales se aparean.Eso sí, también hizo un llamado a la calma, ya que muchos perros pueden tener tamaños y pelajes similares, por lo que “esta experiencia debería considerarse con cierta reserva\". El lobo gris o lobo europeo se extinguió hace más de un siglo por cuenta de la caza indiscriminada de ellos por parte de campesinos, quienes protegían su ganado.En los años 90, se realizó una reintroducción del animal a Francia, pero no había sido avistado hasta ahora.Francia es uno de los países que está en cuarentena para evitar la propagación del nuevo coronavirus. Allí hay más de 117.000 contagiados y van más de 20.000 muertos por la pandemia.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/europa/avistan-lobo-gris-que-estaba-extinto-hace-mas-de-100-anos-en-francia-487140", "categoria": "mundo"}, {"titulo": "El reto que la revista ‘Habitar’ trae para hacer desde casa", "contenido": " Durante la cuarentena, la casa se ha convertido en nuestro universo y todos hemos sucumbido a la tentación de cambiar las cosas de sitio, intentar nuevas composiciones o crear rincones especiales con los muebles, cuadros, objetos o libros. La creatividad ha sido una forma de agradecer y demostrar el cariño por nuestros esapcios La revista Habitar y su reto #MiEspacioHabitar lo invitan a participar en sus redes sociales con las fotos de esos rincones o arreglos que ha creado, ordenado o modificado durante su tiempo en casa y que más le gusta.Para participar, tome una foto de su espacio, rincón o bodegón favorito. Suba esa imagen como una historia de Instagram y etiquete a la revista. También puede ‘postearla’ en su perfil y utilizar los hashtags #MiEspacioHabitar y #QuédateEnCasa. Podrá hacerlo hasta el domingo 3 de mayo. Tenga en cuenta que la luz natural exalta los colores de sus espacios y que aunque no necesita una cámara profesional, el dispositivo con el que haga la captura debe tener una excelente resolución.Otro consejo útil para tener una fotografía editorial es el uso de ángulos, es mejor un plano frontal y no en perspectiva. Los colores y objetos vibrantes también son importantes. Las fotos que resulten más inspiradoras serán publicadas en la versión impresa del mes de mayo, mientras que el resto serán ‘posteadas’ en las stories de Instagram.Revise el paso a paso del reto #MiEspacioHabitar en la cuenta oficial: @Revista_Habitar.Si su foto es seleccionada para publicar en la edición del 28 de mayo, nos comunicaremos por mensaje directo (DM) para que envíe la foto por correo electrónico. EL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/miespaciohabitar-reto-de-la-revista-habitar-durante-cuarentena-488480", "categoria": "cultura"}, {"titulo": "Buen momento para ejercitarse con su mascota", "contenido": " Con las medidas de confinamiento para cuidarnos de la pandemia, nuestra salud y estado físico deben ser una prioridad. Por eso, una de las mejores opciones para no perder el buen físico es hacer ejercicio. Y con esta tarea también deben beneficiarse nuestras mascotas. Esa es la razón por la que Rover, la red de cuidadores de mascotas y paseadores de perros 5 estrellas más grande del mundo, ha desarrollado una guía para mantenerse en forma junto con los amigos peludos. ¡Recuerde que para que nuestro perro disfrute tanto como nosotros es clave tener a mano buenas recompensas!. Empecemos: 1. Sentadillas y pata​Para incluir a su perro en esta actividad, coja las dos patas delanteras de la mascota y sosténgalas de frente. Póngase en cuclillas y permita que el perro baje algunos centímetros también. Luego, ambos vuelven a la posición inicial.2. Con rollos de papel higiénico​Un entrenamiento de agilidad puede ser un gran desafío para la mente y cuerpo del compañero de cuatro patas, entrenando sus reflejos al hacerlos rodar por el suelo, mientras los busca. Además, es una forma de reciclar.3. Giros y recompensas ¡El mejor entrenamiento que puede darle es ejercitar su mente! Involucre al perro dejando que vea un juguete y luego escóndalo en sus manos. Siga los pasos de la guía y mantenga su mente siempre alerta.4. Tira y afloja ​Usando el juguete favorito del perro para jugar al tira y afloja, sostenga uno de los extremos del juguete y, sin soltarlo, haga una sentadilla; es decir, caiga en cuclillas mientras que el perro tiene el otro extremo del juguete en su boca. Luego vuelva a subir y a caer nuevamente en cuclillas.5. Estocada y equilibrio​Para este ejercicio necesita espacio. Mientras fortalece los músculos de las piernas, la tarea del perro será seguir instrucciones y pensar en lo que hace. Esto lo estimulará y cansará. 6. Lanzar la pelota mientras hace sentadillas​Tire la pelota o el juguete para que el perro vaya a buscarlo, luego, en lugar de esperarlo de pie, aproveche ese tiempo para hacer la mayor cantidad de sentadillas que pueda hasta que la mascota regrese.7. Salta, salta, salta​Saltar y esquivar obstáculos es una actividad divertida que puede hacer con su perro dentro o fuera de casa, y es una gran manera de hacer entrenamiento cardiovascular.8. Abdominales​Póngase en posición de abdominal clásico. Sostenga el juguete favorito del perro con las dos manos, deje que la mascota vea el juguete, luego comience a incorporarse sin llegar a sentarse por completo, y deténgase cuando sienta que sus abdominales están comenzando a trabajar. El perro tendrá que seguir la serie con usted.9. La tabla y el juguete​Se trata de ejercitar en juegos de obediencia. El objetivo es que los perros se enfoquen en sus dueños y en las tareas y los comandos que escuchan. 10. Hacer yoga con su perro​Termine el entrenamiento con un poco de Doga (esta palabra está compuesta por dos palabras en inglés: dog –perro– y yoga). Dedique tiempo para sentarse junto al perro y acarícielo, para reducir la energía que hubo durante ese entrenamiento tan divertido que hicieron juntos en casa. EUROPA PRESS", "link": "https://www.eltiempo.com/vida/buen-momento-para-ejercitarse-con-su-mascota-488388", "categoria": "vida"}, {"titulo": "Facebook lanza Rooms, la función con la que podría reemplazar a Zoom", "contenido": " Facebook anunció el lanzamiento de Messenger Rooms (Salas de Messenger), una nueva plataforma que se encuentra dentro de la aplicación de mensajería de la red social y que permitirá hacer reuniones de video de hasta 50 personas por sala, sin límites de tiempo.Según la gigante de las redes sociales, se podrán organizar celebraciones, reuniones laborales o espacios para pasar un rato ameno con amigos. \"No necesitas hablarle a alguien y esperar que sea un buen momento o revisar primero el calendario de todos\". De acuerdo con Facebook, estas salas se podrán iniciar y compartir desde el muro, grupos y eventos, para que sea más fácil que la gente ingrese.  Además, confirmaron que más adelante también agregarán la opción para crear salas desde Instagram Direct y WhatsApp.\"Si tus amigos o comunidades crean salas que están abiertas para ti, las verás en Facebook, donde podrás encontrar qué hacer y personas con quien conversar. Cuando te invitan a una sala, puedes unirte desde tu teléfono o computadora, sin necesidad de descargar otro programa\", afirma la compañía.Además, a través de la aplicación Messenger, se podrá jugar con filtros de realidad aumentada que se encuentran dentro de la app, así como orejas de conejo, y las nuevas funciones impulsadas por inteligencia artificial  como fondos envolventes de 360 ​​grados e iluminación ambiental. (Le puede interesar: Zoom se disculpa por fallas de seguridad en medio de polémica)En cuanto a la seguridad y la privacidad en las salas, afirman que cuando se crea una sala se podrá elegir quiénes pueden descubrirla y unirse a ella. Así mismo, eliminar a personas de la llamada y cerrar la sala para que no  entre nadie más. De acuerdo con Zuckerberg, Messenger Rooms (Salas de Messenger) se lanzará en algunos países esta semana y se extenderá al resto del mundo en las próximas semanas para que todos los usuarios lo puedan usar. Desde hace algunos días, Facebook anunció que ahora, se podrán hacer videollamadas con hasta con ocho personas en WhatsApp. \"Estas llamadas están protegidas con cifrado de extremo a extremo para que nadie más pueda ver o escuchar las conversaciones privadas, ni siquiera WhatsApp\", aseguran.Por otro lado, anunciaron que regresará Live With, con el que se podrá agregar a otra persona en los videos en vivo, sin importar en qué parte del mundo esté. \"Se puede traer a un orador invitado, entrevistar a un experto o actuar con un amigo\", señalan.\"Con el fin de apoyar a creadores y PYMES, planeamos agregar la habilidad de que las páginas cobren para que la gente tenga acceso a eventos con videos en vivo –desde clases hasta conferencias profesionales\", agregaron. Otra novedad es que ahora se podrán escuchar los videos en vivo sin necesidad de verlos y que consuman más datos móviles.\"Si las personas no tienen una cuenta de Facebook, la mayoría de los videos públicos en vivo ahora están disponibles en la web, y algunas Páginas pueden compartir un número gratuito para escuchar el audio a través de cualquier teléfono\".En cuanto a novedades para la plataforma de streaming de videojuegos Facebook Gaming, la compañía señaló que: \"Para ayudar a las personas a apoyar a sus creadores favoritos, estamos expandiendo el programa Estrellas a más Páginas y países. Una vez que se compren Estrellas, se pueden enviar a los creadores mientras están transmitiendo, quienes ganarán 1 centavo de dólar por cada Estrella\". Erin Engan, vicepresidenta de seguridad de Facebook, respondió algunas preguntas relacionadas a la privacidad y cómo se tratarán los datos dentro de esta nueva función de salas. En las últimas semanas, los temas de ciberseguridad y problemas en al privacidad de algunas plataformas de videoconferencias han dado mucho de que hablar y cada día se vuelve más importante saber qué tan protegidos están los datos de los usuarios en línea. ¿Qué opciones y controles tengo? Se puede iniciar una sala desde Messenger y Facebook, y pronto se podrá crear y unirse a salas desde Instagram, WhatsApp y Portal. La persona que la crea controla las preferencias de quién puede unirse, qué tan fácil es encontrar una sala y si el enlace está habilitado o si se puede compartir. La configuración de privacidad predeterminada se diseñó para ser consistente con lo que esperarías para crear una sala. Por ejemplo, las salas que creas desde un Grupo de Facebook están automáticamente abiertas para los miembros de ese Grupo. Salas cerradas: Las salas se pueden abrir o cerrar una vez que inicia una llamada. Si una sala está cerrada, nadie más puede unirse, excepto un administrador de Grupo para salas creadas a través de un Grupo.Eliminación de un participante: El creador de la sala puede eliminar a cualquier participante no deseado. Si el creador elimina a alguien de la llamada o sale de ésta, la sala se cerrará automáticamente y el creador de la sala deberá abrirla de nuevo para que otros se unan.Salida: Si en algún momento alguien se siente inseguro en una sala, puede salir de ésta. El hecho de que una habitación esté cerrada, no significa que la persona deba quedarse. Reportes: Se puede reportar el nombre de una sala o dar retroalimentación acerca de una sala si se cree que viola nuestras Normas Comunitarias. Nosotros no vemos ni escuchamos el audio o video de las videollamadas, por lo que los reportes y retroalimentación no incluirán audio o video de la sala.Bloqueo: Se puede bloquear a alguien en Facebook o Messenger que lo moleste y no le informaremos a esa persona. Cuando alguien ha sido bloqueado e inicia sesión en Facebook o Messenger, no podrá unirse a la sala de la persona que lo bloqueó y no podrá unirse a la sala de la persona bloqueada. ¿Quién ve mi información y actividad? Independientemente de si utiliza Rooms a través de su cuenta de Facebook o se une como invitado, no vemos ni escuchamos sus llamadas de audio o video.Cuando se une a una sala a través de Facebook o Messenger, los participantes de las llamadas de las que no sea amigo en Facebook, podrán ver y escuchar lo que se diga o comparta en la sala, pero no tendrán acceso a tu perfil o información en otras partes de Facebook. Sólo podrán ver información podrían haber visto de otro modo, por ejemplo el nombre y la información pública de su perfil de Facebook, lo que ha publicado de forma pública o contenido de un Grupo al que ambos pertenecen. Si no se ha iniciado sesión en Facebook, limitamos la información que pedimos que la gente proporcione al unirse a una sala. Sólo pedimos un nombre, que se mostrará para ayudar a los invitados y al creador de la sala a identificarlo en la llamada.A lo largo de nuestros servicios, trabajamos con proveedores de servicios externos quienes nos ayudan a revisar y abordar problemas informados por los usuarios y podemos compartir información con estos socios, como el nombre de una sala y quién está en ella, para hacer este trabajo. Exigimos a estos socios que cumplan con estrictas obligaciones de confidencialidad y seguridad de los datos.También trabajamos con nuestro equipo de seguridad para que hackers no puedan adivinar los enlaces de Rooms. Éstos tienen una serie de caracteres y dígitos aleatorios, con números y letras en diferentes casos. Esto hace que sea difícil para los hackers adivinar la combinación exacta de caracteres, y se genera un nuevo enlace cada vez que crea una sala.¿Cómo impacta Rooms la colección de datos y anuncios publicitarios? De la misma manera que en otras partes de Facebook, recopilamos datos de Rooms, independientemente de si se unió a través de una de nuestras aplicaciones o sin iniciar sesión en una cuenta. El objetivo principal de estos datos es proporcionar el servicio y mejorar la experiencia del producto. Sin embargo, al igual que con otras funciones de Messenger, el audio y video de Rooms no se utilizará para informar anuncios y no mostramos anuncios en Rooms. Si la persona no tiene una cuenta de Facebook, recibimos  algunos datos como su tipo de dispositivo y de navegador, información de uso de producto e información técnica. Utilizamos estos datos para una variedad de propósitos, incluyendo proporcionar y mejorar la experiencia del producto Rooms y ayudar a mantener Rooms seguro y protegido. Para obtener más información sobre la información que recopilamos y cómo se utiliza, consulte nuestra Política de datos. También puede obtener más información sobre cómo funcionan nuestros anuncios.Rooms está construido dentro de Messenger, por lo que utiliza la misma tecnología para encriptar una conversación de video y audio entre personas, mientras viaja desde sus dispositivos a nuestros servidores que hemos colocado en solo un puñado de países que tienen un fuerte estado de derecho. Las salas no están cifradas de extremo a extremo. Si bien existen desafíos importantes para proporcionar cifrado de extremo a extremo para videollamadas con grupos grandes, estamos trabajando para lograr esto en Messenger y Rooms.Los productos de Facebook siempre han buscado conectar a las personas. A lo largo de los años nos hemos enfocado en cómo ayudar a las gente a sentirse cerca, incluso cuando no están en el mismo lugar. Hoy, el video nos ayuda acortar la distancia. El día de mañana, recurriremos a tecnologías más inmersivas como la realidad aumentada y la realidad virtual. Recientemente hemos visto cómo ha crecido la demanda de video en tiempo real. Entre WhatsApp y Messenger, más de 700 millones de cuentas participan en llamadas todos los días. En varios países, las videollamadas en Messenger y WhatsApp se duplicaron, y las vistas de los videos de Facebook Live e Instagram Live aumentaron significativamente en marzo. Pero hay más por hacer para que el tiempo real se sienta real.Creemos que el tiempo que las personas comparten juntos debe ser espontáneo, no forzado. Para ayudar a la gente a sentirse cerca, incluso cuando están separadas físicamente, anunciamos nuevas herramientas para hacer los video chats y videos en vivo más sencillos, útiles y naturales. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/facebook-lanza-rooms-la-aplicacion-con-la-que-busca-reemplazar-a-zoom-488292", "categoria": "tecnosfera"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "En prueba aplicativo digital para matrículas y traspasos ‘online’", "contenido": " Un aplicativo que permitirá la matricula de carros cero kilómetros en línea es el primer paso y la tabla de salvación que tendrían en pocos días las marcas y concesionarios para reactivar sus ventas en esta crisis generada por el coronavirus. EL TIEMPO conoció que el ‘piloto’ del aplicativo estuvo esta semana en fase de pruebas, fue desarrollado conjuntamente entre el Ministerio de Transporte y el Registro Único Nacional de Tránsito, Runt, y básicamente elimina la huella biométrica que ha sido desestimada por la potencial propagación de la covid-19.Esto significa que un usuario podrá identificarse plenamente ante las autoridades de tránsito desde su computador personal o teléfono inteligente para el trámite de compra de vehículos nuevos o traspaso de carros usados, mecanismo que ya usa el sistema bancario colombiano. (Le recomendamos: Consejos para alejar al coronavirus de su carro) La huella digital es uno de los escollos que tienen hoy los concesionarios –con sus vitrinas cerradas por cuenta de la pandemia– para poder vender vehículos a través de sus plataformas digitales.Esto obedece a que la actual reglamentación, con el fin de garantizar la verdadera identidad de quien hace un trámite de tránsito de cualquier tipo, exige la huella.  El primer paso es validar la identidad del ciudadano sin necesidad de usar la huella. El sistema es similar al que usan los bancos, esto es que desde su casa u oficina, el usuario digita los datos de su cédula, nombres, apellidos, fecha de nacimiento y fecha de expedición del documento. Estos datos se confrontan con la Registraduría. En seguida, el usuario debe responder unas preguntas sobre su historial financiero y luego se le envía por mensaje de texto o correo electrónico un código seguro que brinda un alto grado de confiabilidad.Cuando el Runt verifica y comprueba esa información e identifica plenamente al ciudadano, de inmediato le puede comunicar ‘on line’ al organismo de tránsito que tiene vía libre para hacer el trámite. (Le puede interesar: Todo lo que debe saber sobre su vehículo durante la cuarentena) La realidad es que la plataforma para hacer trámites de tránsito ‘on line’ ya existe y funciona a través del Runt, es decir, hoy con las herramientas que tiene esa entidad usted podría comprar –sin salir de su casa– su carro cero kilómetros en un concesionario virtual.Desde hace cuatro años el Runt está preparado para dar el salto hacia los trámites por Internet pero las trabas han estado en el Ministerio de Transporte que no ha tenido la misma celeridad para entrar al mundo digital.El Runt cuenta con la integración técnica que les permitiría a organismos de tránsito de las grandes ciudades como Bogotá, Medellín, Cali o Barranquilla, –que ya cuentan con los recursos y la tecnología– prestar sus servicios en línea. El problema radica en que el Ministerio de Transporte debe, por norma legal, ordenarle al Runt la operación virtual, pero eso lo tiene que hacer mediante una reglamentación y regulación que por ahora no se ve en el horizonte.EL TIEMPO también supo que varios de esos organismos, que en algunos casos son privados, están dispuestos a empezar a operar pues el cierre de sus instalaciones les está ocasionado pérdidas enormes, lo cual, según una fuente, seguramente los pondría en el mismo debate de la operación de plataformas como Uber, pero están dispuestos a asumir el riesgo. (Lea también: Las condiciones para usar su carro particular en la cuarententa) Como mencionamos arriba, el Runt integra en su plataforma a todos los actores que intervienen en el proceso para las matrículas. Esa plataforma está interconectada con la Dirección de Impuestos y Aduanas Nacionales, Dian, para verificar los trámites de importación, nacionalización e impuestos; con la Registraduría Nacional (que ya tiene un piloto probado de reconocimiento facial), con Confecámaras, los los concesionarios y el sistema bancario del país.Incluso, hay mecanismos para dejar atrás la exigencia de la toma de improntas (números de serie de motor y chasis) acudiendo al engorroso sistema del papel carbón y todo el riesgo de contagio que eso implica. Para ello, se acudiría a fotografías que pasarían a formatos PDF. El Runt puede confrontar directamente esos números de serie con los que reposan en los manifiestos de importación de la Dian.De adoptarse el sistema, además de reactivar las ventas de los carros cero kilómetros, arrastraría las de usados, pues gran parte del mercado se mueve dejando estos últimos como parte de pago.En medio de esta coyuntura de crisis por la que atraviesa la industria automotriz y toda su cadena de producción, que genera más de 70.000 empleos, la solución está a la vista. La palabra la tiene el Ministerio de Transporte. El Tiempo intentó conocer la posición de esa cartera, pero la respuesta ha sido que “el tema está estudio”. CARLOS A. CAMACHOSUBEDITOR EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-en-colombia-aplicativo-digital-para-matriculas-y-traspasos-on-line-488350", "categoria": "economia"}, {"titulo": "Encuentra a Jumbito", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/participa-y-encuentra-a-jumbito-371470", "categoria": "contenido comercial"}, {"titulo": "El precio del huevo y del arroz continua en alza en el país: DANE", "contenido": "", "link": "https://www.eltiempo.com/bogota/el-precio-del-huevo-y-del-arroz-continua-en-alza-en-el-pais-dane-488168", "categoria": "bogota"}, {"titulo": "Fiesta y drogas en exclusivo sector de Cartagena durante la cuarentena", "contenido": " Un llamado de la comunidad en el exclusivo sector de El Laguito, en Cartagena, alertó a las autoridades de una fiesta a puerta cerrada en un lugar comercial.  “Gracias al llamado a la línea 123 de la Policía Nacional, nos alertan de gritos, música y mucho ruido en un establecimiento comercial. Efectivamente acudimos y hallamos a un grupo de jóvenes que estaban consumiendo alcohol y drogas. Habían amanecido en el lugar incumpliendo la medidas sanitarias”, señaló el teniente Felipe Realpe, comandante de Policía del CAI de Bocagrande, que atendió el llamado de la comunidad.(Lea también: Ya van 225 muertes por coronavirus; recuperados superan los mil) El escenario de la fiesta clandestina fue el hotel Paradise Secret. Allí las autoridades encontraron a 10 jóvenes que incumplían la medida de cuarentena en la lucha contra el coronavirus que ya deja en Cartagena 186 personas contagiadas. El lugar de la fiesta cuenta con piscina y varios ambientes para los invitados. Sobre las mesas la Policía encontró drogas sintéticas y cocaína.En la fiesta clandestina la policía impuso 10 comparendos y los jóvenes que allí se encontraban podrían pagar una pena de hasta 4 años de cárcel y multas de cerca de un millón de pesos cada uno.Cartagena", "link": "https://www.eltiempo.com/colombia/otras-ciudades/video-droga-y-alcohol-en-fiesta-clandestina-de-cartagena-en-plena-cuarentena-488312", "categoria": "colombia"}, {"titulo": "Ya van 225 muertes por coronavirus; recuperados superan los 1.000", "contenido": " El Ministerio de Salud confirmó este viernes diez muertes más en Colombia por el nuevo coronavirus. Con esta actualización, la cifra de fallecimientos en el país asciende a 225 (143 hombres y 82 mujeres).De acuerdo con las autoridades sanitarias, los nuevos decesos corresponden a un hombre de 83 años en Cartagena; con HTA y Epoc; un hombre de 75 años en Calamar, Bolívar, con enfermedad coronaria, ACV, Epoc, diabetes y enfermedad renal crónica; un hombre de 41 años en Santa Marta, con obesidad mórbida, y una mujer de 95 años en Cali, con Epoc, fibrilación auricular crónica, hipertensión arterial, enfermedad cardíaca, enfermedad renal crónica, hipotiroidismo y demencia. (Le recomendamos: Siga minuto a minuto cómo avanza el nuevo coronavirus en Colombia) También a un hombre de 49 años en Cali, con obesidad; una mujer de 62 años en Bogotá, con cáncer de cervix con metástasis a pulmón; un hombre de 42 años en Cartagena, con cirrosis hepática; un hombre de 87 años en Lorica, Córdoba, con HTA y Epoc; una mujer de 45 años en Bogotá, con obesidad y fumadora, y una mujer de 91 años en Bogotá, con diabetes y Epoc.El Ministerio de Salud reportó, además, que en las últimas 24 horas se procesaron 3.121 pruebas, las cuales arrojaron 320 contagios nuevos confirmados en Bogotá (186), Meta (26), Valle (23), Antioquia (21), Nariño (17), Cartagena (11), Cesar (7), Bolívar (5), Santa Marta (5), Barranquilla (5), Atlántico (4), Caldas (3), Risaralda (2), Amazonas (2), Córdoba (1), Cundinamarca (1) y Huila (1). (Le puede interesar: Este es el protocolo de bioseguridad a seguir para regresar al trabajo) Con esta actualización, el país llega a 4.881 contagios confirmados, distribuidos en 31 departamentos y distritos del país. Bogotá es la ciudad en la que se registran más casos. Así, la capital llega a 2.065 contagios. En cuanto a personas fallecidas y recuperadas, registra 81 y 370, respectivamente.Otros puntos críticos son Valle del Cauca y Antioquia. El primero registra, de momento, 778 casos positivos, 47 fallecidos y 122 recuperados, mientras que en el segundo ya van 447 casos positivos, tres fallecidos y 137 recuperados.Este reporte de las autoridades sanitarias señala que a la fecha son 1.003 los pacientes que se han recuperado en todo el país (493 hombres y 510 mujeres). De ese total, 982 ya se encuentran en sus casas. Los 21 restantes permanecen hospitalizados, según el Instituo Nacional de Salud (INS), por otras comorbilidades. (Además: Confirman 306 profesionales de la salud afectados por covid-19) Por otro lado, del total de casos confirmados en el país (4.881), 809 son importados, 1.710 son relacionados y 2.362 son casos 'en estudio', lo que quiere decir que, de momento, se desconoce la cadena de transmisión. También se conoce que 2.510 corresponden a pacientes hombres y 2.371, a pacientes mujeres.Además, del total de casos activos (3.280), según el INS y el Minsalud, 3.288 se encuentran en sus casas, mientras que 248 están recibiendo atención en centros médicos. Otros 117 pacientes están hospitalizados en unidad de cuidados intensivos (UCI). ELTIEMPO.COM", "link": "https://www.eltiempo.com/salud/noticias-coronavirus-en-colombia-nuevos-casos-y-muertes-de-hoy-24-de-abril-488344", "categoria": "salud"}, {"titulo": "Ecopetrol prevé caída hasta de 65 % en utilidad del primer trimestre", "contenido": " Aunque solo hasta en los próximos días, o a comienzo de mayo, Ecopetrol les revelará al mercado y al país los resultados correspondientes al primer trimestre del año, las expectativas de la compañía están a la baja, no solo por la pandemia del nuevo coronavirus, sino por los efectos de la reducción en los precios del petróleo, la cual inició en el mes de febrero. (Le puede interesar: ‘Cada inversión está siendo vista con detalle’: Ecopetrol) Este viernes, como parte de la autorización que le dio el Ministerio de Hacienda a la compañía para emitir y colocar bonos de deuda pública externa en el mercado internacional de capitales hasta por 2.000 millones de dólares, la compañía hizo una cruda radiografía de lo que espera para el primer trimestre.​En un reporte al mercado, la petrolera señaló que la guerra petrolera y la drástica caída de la demanda de crudo y sus derivados a nivel mundial producto de la pandemia llevaron a que sus estimaciones de su utilidad bruta consolidada bajará entre 32 y 36 por ciento entre enero y marzo, mientras sus ingresos operativos consolidados descenderían entre 43 y 47 por ciento frente al registro de hace un año. Para la utilidad neta el pronóstico es de una contracción entre el 52 por ciento y el 65 por ciento. Esto llevaría a que la utilidad de la compañía durante el primer trimestre se ubique entre 960.000 millones de pesos y 1,31 billones de pesos, frente a una ganancia de 2,74 billones de pesos lograda en igual período del 2019, que en su momento subió un 5 por ciento anual frente a la del 2018. De acuerdo con Ecopetrol, no solo la caída del precio del crudo influyó en su resultado, puesto que este se vio afectado por mayores costos operativos como resultado del aumento en la actividad de exploración y producción antes de la implementación de las medidas de optimización anunciadas en marzo de 2020, el impacto de la disparada del dólar en sus deudas en moneda extranjera y la volatilidad en los mercados de capitales que reducen la valoración de mercado a su cartera financiera. Por ejemplo, a  la fecha se calcula que los resultados del primer trimestre reflejarán un aumento en el deterioro de los activos no corrientes en el rango de  1,15 y 1,25 billones de pesos antes del impuesto a las ganancias, impulsado principalmente por la disminución esperada a corto plazo en el flujo de efectivo de tales activos no corrientes dado el entorno del precio del petróleo. “Como no es posible pronosticar la duración de los efectos del covid-19 en el negocio que desarrolla Ecopetrol ni cuándo se estabilizarán los precios internacionales del petróleo crudo y los productos refinados, la compañía podría realizar más ajustes a la baja en nuestro plan de inversión 2020, así como al objetivo de producción para 2020, entre 745 y 760 mil barriles de petróleo equivalente por día”, agregó. ECONOMÍA Y NEGOCIOS​", "link": "https://www.eltiempo.com/economia/empresas/la-dura-prevision-de-ecopetrol-sobre-cuanto-caera-su-utilidad-en-el-primer-trimestre-488336", "categoria": "economia"}, {"titulo": "Tostao responde a denuncia de venta de un producto vencido", "contenido": " La empresa Tostao se volvió tendencia durante las últimas horas en redes sociales luego de que un usuario de Twitter publicara la imagen de lo que, al parecer, era un producto de la empresa lleno de hongos y completamente dañado. En un principio se desató una discusión en la red social sobre la autenticidad de la imagen y, por lo tanto, de la denuncia. Sin embargo, Tostao asumió la responsabilidad y lamentó el suceso mediante un comunicado. (Lea también: La tragedia de una enfermera y su esposo que murieron por coronavirus) Todo inició el pasado jueves 23 de abril. Un usuario de Twitter con un nombre singular publicó unas imágenes con un mensaje irónico en las cuales se ve un producto de Tostao con hongos. “El nuevo croissant de Tostao viene con hongos, súper delicioso y súper recomendado”, escribió junto con las repugnantes fotografías. En principio esta publicación causó revuelo en la red social debido a que otros usuarios aseguraron que ese producto ya no lo vendía la empresa. Otros, dudando de la veracidad de la información, exigían que el denunciante publicara, cuanto menos, la factura de compra para cerciorarse, entre otras cosas, de que no se tratara de una compra antigua que se echó a perder con el paso del tiempo.  Finalmente, los usuarios se tomaron con cierto humor la situación y publicaron varios memes y mensajes en broma. Sin embargo, la veracidad de la denuncia ganó todo el peso posible luego de una publicación de Tostao en horas de la tarde del jueves. En su página de Facebook, la empresa publicó un comunicado en el cual ofrecía disculpas ante el hecho. “Lamentamos mucho esta situación y asumimos la responsabilidad y tomaremos las acciones necesarias”. Tostao aclaró que “este es un caso aislado que estamos investigando. La mayoría de nuestros productos llegan congelados, estos se hornean diariamente en cada una de nuestras tiendas, garantizando su frescura y calidad”.  Algunos usuarios de Facebook comprendieron el error de la empresa y señalaron que, a pesar de ello, seguían creyendo en la calidad de sus productos y servicios. “Creemos en la importancia de aprender de los errores. Pueden contar con que continuaremos ofreciendo productos frescos y recién horneados todos los días, así mismo trabajando sin prisa y sin pausa para brindarles lo mejor”, finalizó el comunicado de la empresa. Hasta el momento el usuario de Twitter que dio a conocer el caso no se ha pronunciado al respecto.  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/empresa-tostao-se-disculpa-por-denuncia-de-croissant-con-hongos-488374", "categoria": "cultura"}, {"titulo": "Dos cuentos de Paulo Coelho para leer a los pequeños en la cuarentena", "contenido": " El escrito brasileño Paulo Coelho, quien ha vendido más de 230 millones de ejemplares en todos el mundo, traducidos a múltiples idiomas, lanzó dos cuentos infantiles que tocan temas como la empatía, la fe y el optimismo para reducir las tensiones que ha causado la cuarentena en el mundo. El novelista fue designado mensajero de la Paz por la ONU en 2007.  “Siempre está viva la fe en el corazón de los hombres”, dijo el sacerdote al ver la iglesia llena. Eran obreros del barrio más pobre de Río de Janeiro, reunidos ese Domingo de Pascua con un solo objetivo común: la misa de Resurrección.Se sintió muy confortado. Con paso digno, llegó al centro del altar.A, B, C, DEra, al parecer, un niño el que perturbaba la solemnidad del oficio. Los asistentes se volvieron hacia atrás, algo molestos. Pero la voz continuaba: —A, B, C, D.—¡Para! —dijo el cura.El niño pareció despertarse de un trance. Lanzó una mirada temerosa a su alrededor y su rostro enrojeció de vergüenza.—¿Qué haces? ¿No ves que perturbas nuestras oraciones?El niño bajó la cabeza y unas lágrimas se deslizaron por sus mejillas.—¿Dónde está tu madre?—insistió el cura—, ¿no te ha enseñado a seguir la misa?Con la cabeza baja, el niño respondió:—Perdóneme, padre, pero yo no he aprendido a rezar.He crecido en la calle, sin padre ni madre. Hoy, como es Domingo de Pascua, tenía la necesidad de conversar con Dios. Pero no sé cuál es la lengua que Él comprende, por eso digo solo las letras que yo sé. He pensado que, allá arriba, Él podría tomar esas letras y formar las palabras y las frases que le gusten. El niño se levantó.—Me voy —dijo—. No quiero molestar a las personas que saben tan bien cómo han de comunicarse con Dios.—Ven conmigo —le respondió el sacerdote. Tomó al niño por la mano y lo condujo al altar. Después se dirigió a los fieles.—Hoy, antes de la misa, vamos a rezar una plegaria especial. Vamos a dejar a Dios que escriba lo que Él desea oír. Cada letra corresponderá a un momento del año, en el que lograremos hacer una buena acción, luchar con coraje para realizar un sueño o decir una oración sin palabras. Y le pediremos que ponga en orden las letras de nuestra vida. Vamos a pedir en nuestro corazón que esas letras le permitan crear las palabras y las frases que a Él le agraden.Con los ojos cerrados, el cura se puso a recitar el alfabeto. Y, a su vez, toda la iglesia repitió:—A, B, C, D. Había una vez un rey que gobernaba en un reino donde todos eran felices, aunque todos los reinos vecinos vivían en un estado de guerra constante.El rey llamó a su consejero. —¿Por qué nuestro país es el único que está en paz? —preguntó el rey. —Porque la gente está contenta —replicó el ministro. —¿Pero por qué la gente está contenta? —insistió el rey. —Porque todo el mundo disfruta de lo que hace.“Es peligroso vivir rodeados de guerra”, pensó el rey, todavía preocupado. “Un día pueden cansarse de pelearse entre ellos y terminar atacándonos. ¿Cómo podemos enseñar a nuestros vecinos la importancia de la paz?”. Un día, cuando el rey estaba sentado contemplando un lago, pasó un botero y el rey le preguntó: —¿Tienes alguna idea de cómo podríamos enseñar a nuestros vecinos la importancia de la paz? —Como hablan lenguas diferentes —dijo el botero—, no sé cómo podrían entender. El botero tenía razón. Sin embargo, después de haber pasado toda una tarde mirando el lago, el rey tuvo una idea.Al día siguiente, reunió a toda la población de su reino. —La persona que cree la mejor pintura acerca de la paz recibirá diez monedas de oro —dijo. Y esto entusiasmó a sus súbditos, que se pusieron a trabajar.Para finales de año, todos habían presentado una pintura sobre la paz, porque todos esperaban ganar el codiciado premio.Cada uno de ellos había trabajado con el material que mejor conocía, el bordador, el panadero, el soldado, el hippie, el monje, el místico, el mejor alumno de la escuela, el peor alumno de la escuela.El rey se vio inundado de pinturas, y era difícil decidir cuál representaba mejor a la paz. Por fin, después de mucho trabajo, el rey convocó a sus súbditos para anunciar el resultado.—Gracias a todos por su esfuerzo —dijo el rey—. Todo lo que produjeron fue realmente excelente, porque fue hecho con amor. Sin embargo, para dar el premio, tuve que elegir una pintura. Esta es la pintura que ganó el segundo lugar. Contiene la fuerza de las montañas, la energía del sol, la seguridad del hogar, el confort de la comida, la paz del lago, la sombra del bosque, la alegría de las aves y la inocencia del niño. Es una hermosa pintura, y definitivamente le hubiera dado el premio si no fuera por otra pintura que, según creo, representa verdaderamente la paz. El pueblo se horrorizó cuando vio lo que había elegido el rey.Esta es la pintura que el rey eligió. —Creo que nuestro rey se ha vuelto loco —dijo una mujer. —¡No puede pensar seriamente que esa cosa horrible representa la paz! —dijo el panadero. —Tal vez deberíamos encontrar a alguien que entienda de arte —sugirió el astrólogo real.—Ustedes pueden pensar que o no entiendo nada de arte o no entiendo nada de la paz —dijo el rey—. Y cuando vi por primera vez esta pintura, también me horroricé. Toda la naturaleza parece estar en furia, pero si miran ese árbol azotado por los vientos, verán, como yo, que hay una rama, y en esa rama hay un nido, y en el nido hay un pequeño pájaro, sonriendo porque su madre le ha traído algo de comida. Y para mí, ese es el verdadero significado de la paz. Cuando tu corazón está lleno de alegría, cuando eres capaz de tener una familia y luchar por ella, no importa lo que esté ocurriendo a tu alrededor, porque con la paz habrás superado todas las dificultades.La pintura viajó a muchos otros reinos, y poco a poco todos entendieron el mensaje del rey, y la paz llenó sus corazones. PAULO COELHO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/dos-cuentos-de-paulo-coelho-para-leer-en-cuarentena-488484", "categoria": "cultura"}, {"titulo": "El emotivo aplauso masivo al médico amenazado por parte de sus vecinos", "contenido": " En Colombia, algunos médicos que están combatiendo en primera línea al nuevo coronavirus han sido discriminados y atacados por parte de algunas personas. Este fue el caso de un pediatra que fue victima de una intimidación por parte de unos vecinos. “Doctor, si no se va, matamos a su esposa e hijos”, decía un mensaje escrito en la pared contigua a la puerta de su apartamento en Bogotá. Ante esto, millones de colombianos se han pronunciado rechazando este tipo de violencia hacia los enfermeros y médicos que se están exponiendo y arriesgando para salvar vidas.  (Lea también: Contraloría alerta por faltas en entrega de equipos a médicos) Ante la amenaza de muerte que recibió este pediatra, el pasado jueves en la noche, los residentes del conjunto donde vive junto con su esposa e hijo se asomaron a sus ventanas y balcones para darle un emotivo aplauso masivo y homenajearlo.El médico, quien lleva 15 años laborando y se desplaza a diario hacia su trabajo, sintió miedo ante el mensaje, por lo que llego a considerar abandonar el edificio junto con su familia. “Uno trata todos los días de hacer una buena labor y  a veces uno siente que debería ser mejor recompensada”, dijo, consternado, en 'Noticias Caracol'. Sin embargo, sus vecinos le pidieron que no se mudara y se unieron para poner en varios de sus apartamentos el mensaje: “Yo apoyo al personal médico”, demostrándole así que no está solo y que cuenta con su apoyo.(Lea también: Hay 169 profesionales de la salud infectados con covid-19 en Colombia) Por su parte, el administrador del conjunto manifestó en 'Noticias Caracol' que no aceptan esos hechos y que todos “aprecian y valoran su labor”, por lo que están trabajando para dar con el paradero de quien escribió el mensaje en la pared. Debido a que no hay cámaras de seguridad en los pasillos del conjunto, no ha sido sencillo identificar al perpetrador, sin embargo, tanto las autoridades como los propios residentes están haciendo investigaciones. (Lea también: Abren investigación penal por amenaza a médico en el norte de Bogotá)Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/bogota/el-emotivo-aplauso-masivo-al-medico-amenazado-por-parte-de-sus-vecinos-488320", "categoria": "bogota"}, {"titulo": "El prontuario de 'Chepe', cabecilla de 'La oficina', en Medellín", "contenido": " Josué Fabio Osorio Osorio, alias 'Chepe', uno de los presuntos cabecillas del grupo ‘La Oficina, fue capturado y deberá responder frente a la justicia por los cargos de tentativa de homicidio agravado y concierto para delinquir agravado. El hombre es señalado de ser un capo de la banda delincuencial 'La Oficina' y era buscado desde 2018 por ser el jefe de este grupo criminal. La recompensa por información que llevara a su captura llegó hasta los 50 millones de pesos.(Le puede interesar: La tragedia de una enfermera y su esposo que murieron por coronavirus)El expediente del caso revela que el hombre es señalado de pertenecer al 'Clan Osorio', grupo criminal que se encarga del tráfico de estupefacientes en el valle de Aburrá. La audiencia de control de garantías será hoy ante un Juzgado Penal Ambulante de Antioquia.En 2011, el hombre en mención había sido capturado, junto con dos hermanos, luego de un allanamiento de la bodega de su empresa familiar, la cual se ubicaba en el barrio San Javier, donde encontraron base de coca. En 2016 , 'Chepe' salió de prisión y volvió a la criminalidad en asocio con Juan Carlos Mesa, alias 'Tom', quien lideraba 'la Oficina'. (Lea también: Alcaldía celebró con pólvora y papayera cumpleaños de Líbano, Tolima)Actualmente se investigan las funciones y territorios donde el 'Clan Osorio' tenía injerencia. Se dice que, en la actualidad, se encarga de la coordinación y tráfico de drogas en barrio Antioquia, en el Centro y en Belén. MEDELLÍNEL TIEMPO", "link": "https://www.eltiempo.com/colombia/medellin/el-prontuario-de-chepe-presunto-cabecilla-de-la-oficina-en-medellin-488126", "categoria": "colombia"}]