[{"titulo": "Fin de las normas transitorias para la propiedad horizontal", "contenido": " En las últimas semanas hemos recibido varias consultas sobre la situación de los arrendadores y arrendatarios y de las copropiedades después del 30 de junio de 2020.(Lea también: Contracción de la economía será de 5,5 % este año, estima el Gobierno) Para responder, es necesario tener en cuenta que el Decreto Legislativo 579 del 15 de abril de 2020 mediante el cual el Presidente de la República adoptó medidas transitorias en materia de arrendamientos y propiedad horizontal, fue expedido dentro del marco del Estado de Emergencia Económica, Social y Ecológica declarada mediante Decreto 417 del 17 de marzo de 2020 por el término de 30 días.En consecuencia, si bien el Gobierno Nacional podría hacer algún pronunciamiento oficial sobre algunos aspectos puntuales del Decreto 579, lo cierto es que bajo el ordenamiento jurídico actual no es posible reformarlo y por tanto se mantienen los términos fijados por este, solo hasta el 30 de junio de 2020, aun cuando persiste la situación de crisis económica derivada del covid-19.En consecuencia, se restablecen los términos relacionados con las siguientes situaciones, respetando los contratos y acuerdos entre las partes.   (También puede leer: '¿Trabaja en el sector inmobiliario? Vea los protocolos de sanidad')  -Suspensión de términos de desalojo de acuerdo con las condiciones señaladas en el Decreto. -Reajuste del canon de arrendamiento. Como quiera que el plazo había sido aplazado hasta el 30 de junio, los arrendatarios deberán pagar el reajuste con las mensualidades correspondientes. También se termina el plazo sobre intereses.Prórroga de contratos. Los contratos cuyo vencimiento y entrega su pactaron para fechas dentro del lapso de la emergencia, se prorrogan solo hasta el 30 de junio.Inicio de los contratos de arrendamiento. A falta de acuerdo entre las partes se harán exigibles las obligaciones pactadas en el contrato y que estaban aplazadas en los casos citados por la norma. El Decreto había suspendido aplicar intereses de mora, penalidades, indemnizaciones y sanciones proveniente de la ley o de acuerdo entre las partes.  (Le recomendamos: Serán 3.500 los afectados en Avianca por la no renovación de contratos) -Fondo de Imprevistos. Hasta el 30 de junio, los administradores pueden hacer uso del fondo de imprevistos con aprobación del Consejo de Administración o directamente en las condiciones determinadas por la norma. En adelante se vuelve a la aplicación de los reglamentos de propiedad horizontal y a la Ley 675 de 2001, respetando las medidas ya adoptadas por los administradores al respecto y las decisiones de las asambleas según el caso. -Pago de cuotas de administración. Hasta el 30 de junio las cuotas por expensas comunes se pagan en cualquier momento de cada mes, sin intereses de mora, penalidad o sanción y con descuentos según haya sido aprobado en cada copropiedad. En adelante se perderán esos beneficios. -Asambleas de propietarios. El Decreto dispuso que se podrán realizar las asambleas ordinarias de forma virtual hasta el 30 de junio de 2020 siguiendo los requerimientos de la Ley 675 de 2001 y el Decreto 1074 de 2015, Único Reglamentario del Sector Comercio, Industria y Turismo y demás normas al respecto. Y de manera presencial “a más tardar dentro del mes calendario siguiente a la finalización de la declaratoria de Emergencia Económica, Social y Ecológica”. Según la norma, el término para convocar a las asambleas presenciales está vencido y es un hecho que por las normas sanitarias vigentes ha sido y será imposible en un futuro inmediato convocar y reunir a la asamblea de manera presencial. Sobre este aspecto de las asambleas ordinarias hay varias posiciones. Considero que el artículo 39 de la Ley 675 de 2001 determina que la asamblea se reunirá ordinariamente una vez al año en las oportunidades señaladas por la norma o el reglamento. Ello significa que no es una sola vez que puede ser convocada.Por otra parte, la misma Ley de propiedad horizontal permite las asambleas no presenciales y por comunicación escrita e incluso dicta las reglas para su celebración, por lo cual estimo que las copropiedades ante la imposibilidad de hacer las asambleas de manera presencial aún pueden realizar aquellas. Otros abogados opinan que se pueden aplazar. Por último, es pertinente tener en cuenta el Decreto Nacional 398 del 13 de marzo de 2020 por el cual se adiciona el Decreto 1074 de 2015 que reglamenta lo relativo a las asambleas no presenciales, aplicable por extensión a todas las personas jurídicas; esta norma facilita la toma de decisiones de manera más flexible. Sin esta disposición sería muy difícil o imposible adoptarlas, con perjuicios graves en muchas copropiedades. En síntesis, cada caso debe ser revisado de acuerdo con sus antecedentes y buscando que se adopten las decisiones necesarias y urgentes, observando las normas, pero sin obstáculos adicionales, sino pensando en el bien común.  (Le puede interesar: 'Arrendamientos de locales: qué hacer')Nora Pabón GómezAbogada-Asesora ExternaVivienda & Construcción cuenta con los análisis de la consultora del sector de la construcción y las copropiedades, quien responde las consultas de los lectores enviadas al correo redaccioneconomicas@eltiempo.com", "link": "https://www.eltiempo.com/economia/finanzas-personales/normas-para-arrendamiento-y-propiedad-horizontal-a-partir-de-julio-de-2020-en-colombia-511460", "categoria": "economia"}, {"titulo": "Saab presenta segundo habeas corpus para quedar libre en Cabo Verde", "contenido": " La defensa del capturado colombiano Álex Saab, agente del régimen de Venezuela y supuesto testaferro de Nicolás Maduro, acaba de presentar una segunda solicitud de habeas corpus ante la  Corte Suprema de Justicia de Cabo Verde.La información fue entregada al medio local Inforpress por una fuente judicial y se conoce justo 24 horas antes de que se cumpla el plazo mínimo establecido por Cabo Verde para resolver la solicitud de envío del barranquillero a Estados Unidos.(Le puede interesar: Álex Saab: los tentáculos y fortuna del agente de Maduro en 7 países)  La justicia de ese país lo requiere por los procesos que se le siguen por lavado de activos, superior a los 350 millones de dólares, y corrupción, ligada al régimen de Nicolás Maduro.Como lo había anticipado EL TIEMPO, esta vez la defensa de Saab alega que la circular roja que sirvió para detenerlo, ya fue anulada por la Interpol.La información se deriva de un correo entre la oficina de asuntos juridicos de la secretaría general de Interpol  y su oficina central en Caracas, que generó alerta.En tres ocasiones, después de la captura del barranquillero, de 47 años, Interpol Caracas ha pedido explicaciones sobre la circular azul que pesaba sobre él por solicitud de Colombia y la roja, que pidió que se le expidiera Estados Unidos, con base en los procesos por lavado de activos y corrupción que le siguen. En el mensaje, la secretaría de Interpol informa que la circular azul fue eliminada el 23 de mayo de 2019.Y sobre la roja dicen que aparece anulada, lo que generó confusión y la falsa noticia de su liberación.Pero, expertos en la materia explicaron que se anuló porque la persona buscada ya había sido capturada. En todo caso, el nuevo habeas corpus genera mayor tensión en torno a este proceso.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET​", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-defensa-presenta-otro-habeas-corpus-512342", "categoria": "unidad investigativa"}, {"titulo": "En cajas de servilletas iban a enviar 1,2 toneladas de coca a Alemania", "contenido": " En las últimas horas la Policía Antinarcóticos logró incautar 1,2 toneladas de clorhidrato de cocaína que iban rumbo a Alemania desde el puerto de Cartagena.A través de un escáner, la Policía detectó paquetes irregulares en la mercancía que estaba en uno de los contenedores del puerto y, tras adelantar una inspección física, se hallaron 1.224 paquetes rectangulares de color café y amarillo. (Lea también: Cae el cargamento de coca más grande en Colombia en medio de pandemia) Estos paquetes estaban ocultos dentro de 60 cajas de cartón que también transportaban servilletas de papel.A paquetes se les efectuó una prueba para determinar su contenido y el resultado confirmó que se trataba de cocaína, por lo que la Policía realizó la incautación de los mismos. (Le puede interesar: ONU reporta la caída más alta de narcocultivos en siete años) De acuerdo con las investigaciones, la coca iba a ser embarcada en una motonave con destino final a Coblenza, Alemania. El alcaloide tendría un valor aproximado de 73 millones de dólares en el país europeo.​Las indagaciones continúan con el propósito de establecer a cuál estructura criminalpertenecían los 1.224 kilos de clorhidrato de cocaína. (En otras noticias: CICR alerta por aumento de agresiones a médicos que atienden pandemia) En medio de la pandemia y la cuarentena nacional las autoridades no han parado su labor para luchar contra el narcotráfico, de hecho, el pasado 9 de junio se logró incautar en el puerto de Buenaventura el cargamento más grande coca en lo que va de la emergencia.Allí se detectaron cerca de 5 toneladas de la droga que habían sido mezcladas en caucho granulado en una carga que iba hacia Turquía. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/policia-incauta-mas-de-una-tonelada-de-cocaina-que-iba-rumbo-a-alemania-512356", "categoria": "justicia"}, {"titulo": "Bogotá amanecerá con 134 barrios en cuarentena estricta", "contenido": " Más de 27.927 casos de covid-19 en Bogotá, 1.876 personas hospitalizadas y, de estas, el 52 por ciento ocupando unidades de cuidado intensivo (UCI) son cifras lo suficientemente preocupantes para que la alcaldesa de Bogotá, Claudia López, decidiera este sábado reforzar en 134 barrios de Bogotá de tres localidades las medidas de cuidado especial. Ciudad Bolívar, Bosa y Kennedy serán los territorios impactados.(Le recomendamos: Claudia López le pide al Presidente que vuelva la cuarentena estricta) A partir de este martes 30 de junio, las UPZ Gran Britalia y Las Margaritas, de Kennedy; Bosa Occidental, de Bosa, y Jerusalén e Ismael Perdomo, de Ciudad Bolívar, entrarán en un cerco epidemiológico, es decir, estará restringida la movilidad y el ingreso y salida de personas hasta el 14 de julio del año 2020. Tal como ocurrió en el Simulacro Vital, en estas zonas solo se podrán abrir los establecimientos de primera necesidad y las actividades exceptuadas se podrán adelantar entre las 5 de la mañana y las 6:59 de la tarde. Así mismo, durante este tiempo las autorizaciones dadas para la reactivación económica de los diferentes sectores quedarán suspendidas. Durante este período, las autoridades de salud tomarán más muestras a poblaciones en riesgo, así como acciones de prevención colectivas e individuales. (Le puede interesar: Coronavirus: El listado completo de los barrios con cuarentena estricta en Bogotá) Las personas en estas localidades solo podrán salir entre 5 a. m. y 6:59 p. m. para abastecerse, servicios médicos de urgencia, cuidado de personas mayores, niños, niñas y adolescentes, y personas con discapacidad; orden público, seguridad, atención sanitaria y fuerza mayor. Nadie podrá salir a laborar ni llegar a trabajar, a menos que se trate de las actividades exceptuadas. También quedan suspendidos los permisos que habían sido otorgados a los sectores de construcción, manufactura y comercio de bienes no exceptuados. Se prohíbe el consumo de bebidas embriagantes y habrá multas, sanciones y cierres para quienes incumplan.Esto mismo pasaría en el resto de la ciudad si el Gobierno Nacional le diera el aval a la alcaldesa de volver al confinamiento total en la ciudad, pero eso dependerá de la respuesta a una carta que la mandataria local radicará mañana en el Ministerio del Interior en donde explica cuál es la situación de la ocupación de las UCI. Otra de las decisiones fue la suspensión de la subida a Patios y al Verjón para los ciclistas. Incumplieron las normas de bioseguridad y representaban un riesgo de contagios. (Además: Cierran la subida a Patios y al Verjón por malos comportamientos)(El mensaje del presidente Duque: ‘No es una opción viable encerrarnos hasta que aparezca una vacuna’)(En otras historias: La peculiar cuarentena con la que Venezuela busca frenar la covid-19) Uno de los anuncios que más sorprendió fue la declaratoria de la alerta naranja en el Portal Américas; la razón, el aumento de casos de covid-19. Allí se suspende de manera temporal la ruta alimentadora 8-4 Corabastos. TransMilenio y la Secretaría de Movilidad establecerán desvíos operacionales en rutas zonales, alimentadoras y del SITP provisional. También se cancelará la operación de las estaciones de Patio Bonito, Biblioteca Tintal y Transversal 86, que hacen parte de la troncal Américas. CAROL MALAVERSUBEDITORA SECCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-barrios-que-entran-a-cuarentena-estricta-a-partir-del-29-de-junio-512262", "categoria": "bogota"}, {"titulo": "Buscan a autores de video para adultos filmado en bus del MIO en Cali", "contenido": " \"Rechazamos tajantemente este tipo de actos, dado que desde la entidad promovemos acciones de cultura ciudadana, buenos comportamientos y respeto por el otro. Se hará la respectiva investigación interna y será puesto a disposición de la Policía para que también investigue y, si es del caso, sancione a la persona con el Código de Policía. El sistema MÍO se debe respetar, porque es un bien público y de uso para la comunidad caleña\",  informó en su cuenta oficial de Twitter Metrocali. Por su parte, Óscar Ortiz, presidente de Metrocali, rechazó el uso de espacios públicos como los buses del MIO, para este tipo de actividades. Además, anunció que enviará el  video a las autoridades para que inicien las investigaciones e  identificar a los responsables del video. Le puede interesar: La combinación fatal que tiene en crisis a los pueblos petroleros En el video, que se comenzó a difundir en las redes sociales en la noche del domingo, se ve a una mujer tocándose sus partes intimas. El bus del MIO está en movimiento mientras se graba la escena. CALI", "link": "https://www.eltiempo.com/colombia/cali/escandalo-en-cali-por-video-para-adultos-grabado-en-bus-del-mio-512312", "categoria": "colombia"}, {"titulo": "La peculiar cuarentena con la que Venezuela busca frenar la covid-19", "contenido": " El presidente de Venezuela, Nicolás Maduro, lo llama con orgullo “el modelo venezolano” para hacer frente a la pandemia del coronavirus. Mientras la mayoría de países han aplicado un confinamiento más o menos estricto pero continuado, en Venezuela se ha establecido una inusual cuarentena intermitente, conocida como el sistema 7-7, en la que se alternan las restricciones con la relajación de las medidas. Con 4.365 contagios reportados y 38 fallecidos hasta el 25 de junio, Venezuela muestra unas cifras mucho más bajas que las de la mayoría de países de América, desde luego, muy lejos de las de Brasil o Estados Unidos. Pero la Oficina para la Coordinación de Asuntos Humanitarios de las Naciones Unidas ha advertido de que la mayoría de los tests que se realizan en el país son pruebas rápidas y poco fiables, y que el número real de infectados podría ser muy superior al reportado por las autoridades. Sea como sea, en las últimas semanas se ha registrado un aumento de los casos que lleva a muchos expertos a temer que el país se esté acercando al pico de la pandemia. La Organización Mundial de la Salud  (OMS) afirma que el epicentro de la enfermedad se encuentra ahora en América Latina. Fue la vicepresidenta ejecutiva, Delcy Rodríguez, la que anunció en un mensaje televisado el pasado 5 de junio los detalles de la peculiar cuarentena venezolana. 'Siete días de trabajo más siete días de cuarentena. Pero debe ser una cuarentena rigurosa, disciplinada”, dijo. En los días de flexibilización de la cuarentena, diez sectores económicos pueden volver a la actividad, pero se fijan restricciones horarias muy específicas para cada uno de ellos. En los municipios en los que se han detectado un número elevado de casos, sobre todo los ubicados en las zonas fronterizas, se han decretado toques de queda y se mantendrá la cuarentena permanente. Rodríguez afirmó que el esquema venezolano se adoptó después de conocer las recomendaciones del Instituto Venezolano de Investigaciones Científicas (IVIC) y la Comisión de Salud del gobierno, pero no explicó cuáles son sus bases científicas. BBC Mundo consultó al Ministerio de Comunicación, pero no obtuvo respuesta. Aunque el gobierno venezolano no ha explicado si se inspiró en él, su modelo se parece al desarrollado en Israel por los científicos del Instituto Weizmann, que propone que las personas trabajen en ciclos de dos semanas, con diez días de cuarentena y cuatro de ir al trabajo y a la escuela. \"Es un camino intermedio que ofrece un equilibrio entre salud y economía\", le dijo a BBC Mundo Uri Alon, profesor de Biología y uno de los investigadores que desarrolló el modelo israelí. El modelo 10-4 busca aprovechar el llamado periodo de latencia del virus, los tres días que se cree que pasan desde que una persona se contagia hasta que puede contagiar a otras. Alguien que se contagiara durante su periodo de actividad, no desarrollaría los síntomas ni la capacidad de infectar hasta que no estuviera ya de vuelta a la fase de aislamiento. De manifestarse la enfermedad, debería prolongarse el confinamiento, lo que prevendría que contagiara a otros. Maduro suele asegurar en sus frecuentes apariciones en la televisión estatal que Venezuela “está derrotando al coronavirus” y se felicita por la evolución de la pandemia en su país. Pero no todos lo ven de la misma manera. José Felix Oletta, exministro de Salud y miembro de la Sociedad Venezolana de Salud Pública, le dijo a BBC Mundo que “las condiciones de Venezuela no son las de Israel, porque tiene una población mucho mayor y no cuenta con la tecnología y los medios israelíes”. El doctor Jaime Torres, experto en Epidemiología de la Universidad Central de Venezuela, asegura que “la experiencia en otros países indica que los resultados de las medidas de confinamiento empiezan a verse a las dos semanas de haberse aplicado”, por lo que la alternancia semanal que se plantea en Venezuela “podría no ser suficiente”. No se ha probado una relación causa-efecto, pero desde que se implantó el nuevo modelo de cuarentena, el número de infecciones reportadas no ha hecho más que aumentar. Además, el sistema 7-7 del gobierno venezolano no encaja con el periodo estimado de latencia del virus, ya que una semana es tiempo suficiente para que alguien lo contraiga, incube y transmita. La reducción del riesgo de contagio derivada del modelo israelí desaparecería si se altera su frecuencia Oletta cree que \"el gobierno está actuando bajo la premisa del ensayo-error desde que comenzó la pandemia\". Antes del 7-7, el gobierno había anunciado la aplicación de un modelo 5-10 que se abandonó en solo una semana. También rectificó el cierre del metro de Caracas y otros medios de transporte público muy utilizados después de que se vieran grandes aglomeraciones y confusión en las estaciones el día en que entró en vigor la medida. Funcione o no su modelo de cuarentena, Venezuela se enfrenta al coronavirus después de años de una grave crisis que ha golpeado tanto su economía como sistema sanitario. La Organización Panamericana de la Salud lo considera uno de los países de América Latina más vulnerables frente a la pandemia y la Encuesta Nacional de Hospitales, que elabora anualmente la organización Médicos por la Salud, detectó importantes carencias en los centros médicos. Más de un 53% de los hospitales no contaban con mascarillas, lo que agrava el riesgo de que los profesionales sanitarios se conviertan en grandes difusores del virus. La escasez de medicamentos y la falta de agua en muchos centros hospitalarios ha sido denunciada por activistas locales y medios de comunicación durante años. Muchas comunidades carecen de un suministro estable de agua corriente, lo que hace difícil cumplir con el lavado frecuente de manos que se recomienda como primera medida de prevención. La comida también falta. De acuerdo con Programa Mundial de Alimentos de Naciones Unidas, un tercio de la población venezolana se encuentra en situación de inseguridad alimentaria. Las fronteras se han convertido otro gran problema. Muchos venezolanos que emigraron están tratando de regresar ante el cierre de las economías de los países en los que se instalaron y el gobierno ha detectado que algunos lo hacen infectados por virus. https://www.youtube.com/watch?v=I8PsGdUcR3A Como respuesta, estableció unos reducidos cupos de acceso que impiden a la mayoría de estos venezolanos volver a su país y Maduro ha denunciado a los “trocheros criminales”, en alusión a las trochas por las que muchos entran irregularmente a territorio venezolano. A quienes se les permite entrar por los pasos habilitados se les obliga a un polémico aislamiento que, según varias denuncias, no cumple con las condiciones adecuadas. El político opositor Tomás Guanipa ha calificado de “campos de concentración” los centros en los que se les aísla. Para el doctor Oletta, el gobierno está incurriendo “en una criminalización de las víctimas de la enfermedad, un ejemplo más de la falta de información y educación al público\". En este contexto, el experto teme que la tendencia al alza de la curva de contagios se acentúe en las próximas semanas. “El gobierno decretó rápido una cuarentena en marzo, pero eso no hace desaparecer el virus y el tiempo que ganamos entonces no se ha aprovechado. El virus va más despacio en Venezuela, pero nosotros vamos aún más despacio. Estamos viviendo una epidemia en diferido”. Jaime Torres recuerda que esta es “una situación sin apenas precedentes en todo el mundo, por lo que en todas partes se están haciendo pruebas”. \"Solo el tiempo dirá si el modelo 7-7 dio resultado\". Visita nuestra cobertura especial Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=FAfZ-GhFurA https://www.youtube.com/watch?v=TBuHqj-S9F4 https://www.youtube.com/watch?v=CzxpbM6yOMU", "link": "https://www.eltiempo.com/mundo/latinoamerica/la-peculiar-cuarentena-con-la-que-venezuela-busca-frenar-la-covid-19-512290", "categoria": "mundo"}, {"titulo": "Estos son los 134 barrios con cuarentena estricta en Bogotá", "contenido": " La alcaldesa de Bogotá Claudia López anunció nuevas zonas de cuidado especial a partir del 30 de junio y hasta el 14 de julio en sectores de Kennedy, Bosa y Ciudad Bolívar debido al incremento en la tasa de contagio del covid-19. (Le recomendamos: Claudia López pedirá autorización para declarar cuarentena estricta en Bogotá) Como en las zonas de cuidado especial anteriores, estos sectores de la ciudad entrarán en una cuarentena estricta de catorce días en los que solo se podrán adelantar actividades esenciales.  Las UPZ que serán zonas de cuidado especial a partir del 30 de junio en Kennedy son: - La UPZ Gran Britalia:  Alfonso López Michelsen, Calarcá, Calarcá II, Casa Blanca Sur, Class, El Almenar, El Carmelo, Gran Britalia y La Esperanza. - La UPZ Las Margaritas, cuyos barrios cobijados por la medida especial serán Las Margaritas, Osorio XI y Osorio II. Las UPZ que serán zonas de cuidado especial a partir del 30 de junio en Bosa  son:- En  la UPZ de Bosa Occidental, los barrios afectados serán Amarú, Berlín, Berlín de Bosa La Libertad III, Betania, Bosa Nova, Bosa Nova II sector, Bosa Linda (Holdebrando Olarte), Brasil, Brasilia, Campo Hermoso, Casa Nueva, Chicalá, Ciudadela La Libertad, el Bosque de Bosa, El Cause, El Diamante, El Libertador, El Paradero, El Portal de la Libertad, El Porvenir, El Progreso, El Recuerdo, El Rincón de Bosa, El Rodeo, El Sauce, Escocia, Finca La Esperanza, Holanda, Hortelanos de Escocia, Jorge Uribe Botero, La Concepción, La Dulcinea, la Esperanza, La Estazuela I y II, La Florida, La Fontana de Bosa - La Libertad, la Independencia, La Libertad I,II,III y IV, La Magnolia, La María, La Palma, La Paz, La Portada, La Portadita, La Veguita, Las Margaritas, las Vegas, Los Ocales, Los Sauces, Miami, New Jersey, Nuestra Señora de la Paz, Nueva Escocia, Nueva Esperanza, Porvenir, Potreritos, san Antonio, San Antonio de Bosa, San Antonio de Escocia, San Bernardino, San Javier, San Jorge, San Juanito, San Martín, San Pedro, Santa Inés, Sauces, Siracuza, Tokio, Vegas de Santana, Villa Carolina, Villa Clemencia, Villa Colombia, Villa de los Comuneros, Villa de Suaita, Villa Magnolia, Villa Natalia, Villa Nohora, Villa  Sonia I y II, Villas del Progreso, Villas del Velero y Campo Verde.  Las UPZ que serán zonas de cuidado especial a partir del 30 de junio en Ciudad Bolívar  son:La UPZ Jerusalén:   Arborizadora Alta, Bella Vista, Florida del Sur, Jerusalen, La Pradera, Las Brisas, Potosí, Las Vegas de Potosí, Villas de Bolívar y Verona .UPZ Ismael Perdomo:  Bella Estancia, Barlovento, Caracolí, Bonanza Sur, Casa loma casa vianca, Cerro del diamante, El Rosal, El Espino, Ismael Perdomo, El Porvenir, El Rincón del Porvenir, Galicia, La Carnonera, Mirador de la Estancia, Mirador de Primavera, Perdomo Alto, Ricón de Galicia, Rincón de La Estancia, Rincón de la Valvanera, San Antonio del mirador, San Isidro, María Cano, San Rafael de la estancia, Santa Viviana, Santo Domingo y Sierra Morena.  Estas UPZ entrarán en un cerco epidemiológico  donde estará restringida la movilidad, ingreso y salida de personas hasta el 14 de julio a las 00:00 con las condiciones que fueron implementadas en el Simulacro Vital donde solo podrán abrir los establecimientos de primera necesidad.  Las actividades exceptuadas se podrán adelantar entre las 5 de la mañana y las 6:59 de la tarde. Así mismo durante este tiempo las autorizaciones dadas para la reactivación económica de los diferentes sectores quedarán suspendidas. Las autoridades de la ciudad incrementarán en estas zonas el número de muestras a poblaciones en riesgo así como acciones de prevención colectivas e individuales. (Lea también: El mensaje de Duque: ‘No es una opción viable encerrarnos hasta que aparezca una vacuna’) 1. Cerramiento por 14 días inicialmente. 2. Las personas en estas localidades solo podrán salir entre 5 a.m y 6:59 p.m para abastecerse servicios médicos de urgencia, cuidado de personas mayores, niños, niñas y adolescentes, y personas con discapacidad; orden público, seguridad, atención sanitaria y fuerza mayor. 3. Nadie en la localidad podrá salir a trabajar ni llegar a trabajar, a menos que se trate de las actividades exceptuadas. 4. En esta localidad quedan suspendidos los permisos que habían sido otorgados a los sectores construcción, manufactura y comercio de bienes no exceptuados. 5. Se prohíbe el consumo de bebidas embriagantes. 6. Habrá multas, sanciones y cierres para quienes incumplan.  - Colombia se acerca a las tres mil muertes por coronavirus - Nuevas medidas para el ingreso a centros comerciales en Bogotá - Buscan a Sergio, un joven que desapareció en la calle 134 con Novena REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-barrios-que-tendran-cuarentena-estricta-512034", "categoria": "bogota"}, {"titulo": "El concurso de 'El más comelón' enciende las alertas en el Cesar", "contenido": " Dos nuevos acontecimientos de indisciplina social se presentaron en el Cesar, en el marco de la emergencia establecida por el covid-19. Los episodios se registraron el pasado domingo, en La Paz, al norte del departamento, donde un gran número de personas se reunieron para celebrar el concurso gastronómico 'El más comelón'. Haciendo caso omiso a las restricciones y medidas de la ley seca y toque de queda, decretadas durante este fin de semana por la alcaldía de esta localidad. Además,  violando algunos protocolos de bioseguridad. “Señores, estamos en vivo con estos tragones. Aquí tenemos un kilo de arroz y pollo”, dice Emilio 'El Boke' Canales Noriega, un popular habitante de esta población, organizador del evento, mientras advierte a los cuatro participantes que tienen 25 minutos para comerse los “suculentos” platillos y anima a los presentes para que los apoyen con barras y sonoros aplausos.(Le puede interesar: Policías que provocaron accidente en Cartagena deberán pagar daños)En medio del concurso, difundido por redes sociales, se aprecia una gran concentración de personas adultas e incluso a menores de edad, sin tapabocas, sin conservar la distancia social. El otro caso relevante tuvo lugar en otro sector de este municipio, donde a puerta cerrada celebraron una 'Fiesta de luces', en la que también participaron decenas de adultos y jóvenes de esta municipalidad sin el mayor recato a las medidas sanitarias.Los sucesos quedaron grabados en varios videos que fueron compartidos en las redes sociales, lo que encendió las alarmas en la comunidad.(Además lea: Ciénaga se quedó sin camas para pacientes con covid-19)“Hasta carreras ciclísticas han hecho y publicaciones con videos de parrandas ¿Será que en La Paz no hay ninguna medida?”, recalcó un habitante de esta población. En este municipio se han venido adoptando diferentes medidas para evitar el contagio masivo del coronavirus; sin embargo, ni el aislamiento social obligatorio ni el toque de queda han sido acatados a cabalidad por algunas personas.“Hay un rechazo total de la administración municipal frente a este tipo de actos. Son personas que están haciéndole daño a la comunidad en general ya que no es la forma de actuar en estos momentos difíciles que estamos viviendo. Además, tenemos un alto número de contagios: 24 casos en total, ¡lamentablemente la gente está siendo inconsecuente!”, enfatizó, Martín Zuleta, alcalde de La Paz.(Lea también: El duro relato del transportador de los muertos por covid-19 en Bogotá)Según el funcionario, se presentan dificultades a la hora de controlar estos encuentros masivos, dado que la ciudadanía se presta para este tipo de reuniones.El mandatario se lamentó de la escasez de policías en la zona para el desarrollo de patrullajes y operativos permanentes.“Faltan unidades de Policía, cuando el cuadrante llegó al evento del concurso, la gente se había dispersado. En este momento contamos con 24 uniformados, quienes vienen realizando patrullaje y operativos de la mano de la secretaría de gobierno y de salud para evitar este tipo de situaciones”, explicó el funcionario. En el Cesar, las cifras de contagio y muertes van en aumento. Así lo indica el   reporte de 81 nuevos casos al cierre del 27 de junio. El departamento registra los 947 contagios por covid-19, de los cuales 355 pacientes se han recuperado, 548 permanecen aislados en casa, 12 hospitalizados en Sala General, 8 en UCI y 24 han fallecido.Las autoridades policiales y gubernamentales han sido enfáticas en solicitar a la población que respete las normas preventivas impuestas para tratar de estabilizar la curva de contagios. Pese a la insistencia, se continúa desobedeciendo los llamados.(Le puede interesar: En Malambo se olvidaron del covid-19 y salieron a bañarse en la lluvia)Los casos más sonados se han presentado en Valledupar, cuando un centenar de personas se tomaron el Balneario Hurtado para zambullirse en río Guatapurí, desacatando completamente los cordones sanitarios.En Codazzi, un grupo de personas que participaba de un sepelio estremeció el ataúd y bailó champeta alrededor del mismo, violando así todos los protocolos de bioseguridad que se han establecido por la pandemia del covid 19. LUDYS OVALLE JÁCOMEEspecial para EL TIEMPOVALLEDUPAR", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-fiestas-concursos-y-reuniones-encienden-alertas-en-el-cesar-512344", "categoria": "colombia"}, {"titulo": "Irán emite orden de arresto contra Trump por muerte de Soleimaní", "contenido": " Irán anunció este lunes que ha emitido una orden de arresto, de la que ha notificado a Interpol, contra el presidente estadounidense, Donald Trump, y otros 35 individuos por la muerte en enero pasado del poderoso general iraní Qasem Soleimaní.El fiscal de Teherán, Alí Alqasimehr, explicó que esos 36 \"responsables político-militares de Estados Unidos y también de otros países estuvieron involucrados en el asesinato del general Soleimaní\".\"Se ha emitido una orden de arresto y se ha requerido a la policía internacional que ponga una alerta roja\", precisó Alqasimehr, citado por la agencia oficial IRNA.(Lea también: ¿Estaba justificado matar al general iraní Qasem Soleimani?) Una notificación roja de Interpol, el más alto nivel de alerta, es una solicitud a fuerzas del orden de todo el mundo para localizar y detener provisionalmente a una persona en espera de extradición, entrega o acción judicial similar.El fiscal detalló asimismo que la acusación contra esos 36 individuos, incluido Trump, es de \"asesinato\" y \"acto terrorista\".Alqasimehr solo desveló la identidad de Trump y afirmó que Irán perseguirá su enjuiciamiento incluso después de que termine su mandato como presidente.(En contexto: Trump dice que ordenó matar a Soleimaní para 'parar una guerra') No obstante, es poco probable que Interpol acepte la solicitud de Irán ya que su normativa le prohíbe \"emprender cualquier intervención o actividad de naturaleza política\".Soleimaní, el comandante de la Fuerza Quds de la Guardia Revolucionaria, murió junto al número dos de la iraquí Multitud Popular y jefe de Kata'ib Hizbulá, Abu Mahdi al Mohandes, en un bombardeo selectivo de EEUU el 3 de enero en Bagdad.En represalia, Irán atacó una semana después con misiles una base militar con presencia de soldados estadounidenses en Irak, lo que estuvo a punto de derivar en un conflicto directo entre Teherán y Washington.A mediados del pasado febrero, el jefe del Poder Judicial de Irán, Ebrahim Raisí, ya adelantó que estaban trabajando con Irak para llevar a instancias judiciales internacionales el asesinato de Soleimaní. (Lea todas las historias sobre la muerte de Soleimaní aquí) EFE", "link": "https://www.eltiempo.com/mundo/medio-oriente/iran-emite-orden-de-arresto-contra-trump-por-muerte-de-soleimani-512306", "categoria": "mundo"}, {"titulo": "En redes, banda de Venezuela se cobra crímenes en Bogotá", "contenido": " Casi todo quedó grabado en video: un par de sicarios acribillaron a tres personas de una misma familia, el pasado jueves, cerca de un conjunto cerrado en la localidad de Fontibón.Una de las víctimas fue identificada como Sleiter José Leal, cambista venezolano de 36 años. Y luego se supo que la primera persona atacada era su mamá y la otra, su hijo, que alcanzó a sobrevivir al atentado.El acto sicarial pasó inadvertido porque un día antes se registró el robo de la joyería en Gran Estación, que incluyó armas con silenciador, lo cual centró la atención de la ciudad. Y si bien ambos casos son evidencia de la escalada de inseguridad que se está presentando en Bogotá –y que incluye asaltos callejeros en motos, con armas blancas y revólver–, el de Fontibón tiene un trasfondo hasta ahora desconocido.Se trata de la presencia de bandas de venezolanos que están actuando en la capital y que, según autoridades, manejando el microtráfico y la explotación sexual de migrantes. Fuentes oficiales le confirmaron a EL TIEMPO que Leal tenía antecedentes en su país. Además, que habría desaparecido, en 2016, del Centro de Arrestos y Detenciones Preventivos de Cabimas, en el estado de Zulia. (Le puede interesar: Cae venezolano en el 7 de Agosto; rastrean red de tráfico de personas) De hecho, por medio de redes sociales, como Instagram, la banda venezolana llamada ‘Yeico Masacre’ se atribuyó el doble crimen.Con fotos de la escena del asesinato y de armas al lado del nombre de la víctima, hablan de otro hombre que, al parecer, merodea por el parque de la 93, norte de la capital.Funcionarios judiciales señalaron que están indagando sobre las actividades de Leal en Colombia y los móviles de su crimen. Al respecto, EL TIEMPO estableció que tanto la Dijín como la Sijín saben que, desde mediados de 2019, organizaciones criminales venezolanas han ido ingresando a territorio colombiano, por medio de los flujos migratorios irregulares.“Entre ellos hay fichas de ‘los Melean’ y ‘Yeico Masacre’. En el pasado fueron socios, pero por diferencias y deslealtades terminaron distanciados. Hoy, se disputan el control de expendios de droga y microtráfico en las zonas de Fontibón, Chapinero y Santa Fe, al punto que han desplazado a redes criminales colombianas. También ejercen el control de prostíbulos para la explotación sexual de migrantes”, aseguró la fuente oficial.(Lo invitamos a leer: Espía de Maduro pagó $ 2,5 millones por cédula colombiana) De hecho, afirma que hay al menos 12 crímenes en Colombia (dos recientes registrados en Ibagué) vinculados a la guerra entre esas bandas.  El tema se ha ventilado en reuniones con la Fiscalía y con Migración Colombia, la cual prendió las alarmas en 2019. Sobre el acto sicarial, el coronel Alexáder Amaya, de la Policía Metropolitana, confirmó que el hombre muerto registraba antecedentes penales. (Consulté acá todos los artículos de la Unidad Investigativa de EL TIEMPO)Y el oficial agregó: “Los hechos se presentaron en el barrio Centenario de Fontibón. Ya tenemos identificados a los agresores y los carros en los que iban. Continuamos con la investigación y pronto habrá resultados”. UNIDAD INVESTIGATIVA​u.investigativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/crimen-de-sleiter-jose-leal-banda-en-venezuela-se-cobra-el-asesinato-512206", "categoria": "unidad investigativa"}, {"titulo": "La combinación fatal que tiene en crisis a los pueblos petroleros", "contenido": " Una crisis sin antecedentes afronta el sector petrolero en el país como consecuencia de la fatal combinación del coronavirus y la caída de los precios del petróleo, reconoció el presidente ejecutivo de la Asociación Colombiana del Petróleo (ACP), Francisco José Lloreda. En los últimos tres meses, por culpa de la pandemia, el consumo de hidrocarburos cayó en un 30 por ciento, mientras que por la caída de los precios del petróleo la producción del crudo se redujo en 170.000 barriles, se cayeron las exportaciones en un 59 por ciento y apenas hay un taladro de exploración operando en el país. La crisis también dejó 5.000 empleos menos, según la Unión Sindical Obrera (USO), una reducción del 20 por ciento en el recaudo de impuestos en los territorios y vendrá una importante disminución en los giros de regalías, que podría ser del mismo porcentaje para el próximo año, que afectará con mayor rigor a regiones petroleras como Meta y Casanare.El presidente de la ACP, gremio de la industria de hidrocarburos del sector privado, señala que ambos fenómenos han conducido a la industria del petróleo en el ámbito internacional a la peor crisis registrada en su historia. (Le puede interesar: Canal del Dique, la megaobra que culminó en tragedia ambiental) Por la caída vertiginosa de la demanda de petróleo y gas, especialmente de crudo, al concluir abril llegó a 30 millones de barriles de consumo menos en el mundo; es decir, más del 30 por ciento. Esto nunca había ocurrido, sostiene Lloreda. En Ecopetrol señalan que en Colombia ha disminuido en mayor proporción el consumo de gas natural vehicular y el sector industrial.Según la ACP, por el desplome de los precios del petróleo, en Colombia cayó la producción de crudo, que a mediados de mayo llegó a 700.000 barriles y concluyó el 31 de mayo en 720.000 barriles. Es decir, 170.000 barriles menos de lo que alcanzó a producir el país en enero (890.000 barriles).Lloreda sostiene que las exportaciones totales de Colombia cayeron el 28 por ciento y en petróleo y sus derivados llegó al 59 por ciento.Para Ecopetrol el panorama no es tan trágico, pero reconocen que en el primer trimestre del 2020 se presentaron condiciones de mercado retadoras como la caída de más de 65 por ciento en el precio del crudo Brent frente al cierre de 2019.No obstante, en Ecopetrol señalan que la compañía enfrentó ese panorama con una sólida posición operacional y financiera, así como con un portafolio de inversiones competitivo. En el país, cerca del 70 por ciento de la producción es de Ecopetrol y el 30 por ciento es de privadas, o de compañías privadas con la empresa estatal, y eso impacta la industria como un todo, dice Lloreda.El mayor impacto es en las privadas, que son medianas o pequeñas empresas en las que los costos de operación son más altos que los de Ecopetrol, porque tienen que pagar una tarifa muy alta por transporte del crudo por oleoductos, al contrario de Ecopetrol, que le regresan dineros porque es la principal propietaria del transporte.El presidente de la ACP señaló que en los últimos tres meses las empresas han tenido que cerrar campos y pozos, y hay compañías que están en serias dificultades, aun cuando espera que ojalá logren salir adelante porque en Colombia los últimos seis años se ha visto un proceso gradual de desinversión. En el caso de Ecopetrol, la compañía tuvo que cerrar cerca de 300 pozos (no campos completos), lo que redujo la producción en cerca de 24.000 barriles diarios y representa el 3,2 por ciento de toda la producción del Grupo Ecopetrol.No obstante, gracias a la estrategia de eficiencias y ahorros aplicada por la compañía, en la actualidad más del 90 por ciento de la producción del Grupo Ecopetrol sigue siendo rentable a los actuales niveles de precios. A su vez, el alcalde de Puerto Gaitán, Jorge Plazas, contó que algunas de las siete operadoras de su municipio, el mayor productor de crudo del país, cerraron algunos campos petroleros. Allí, el resguardo indígena Alto Unuma adelanta una minga por temas de covid-19 y los posibles incumplimientos de la operadora, en la que cerraron el ingreso a personas particulares a unos pozos de Rubiales, afectando la operación. (Lea también: Familia sacó un cadáver de una clínica en Soledad, Atlántico) Meta y Casanare, que producen más del 60 por ciento de los hidrocarburos en el país, se van a ver afectados por la disminución de los giros de regalías en una cifra que podría ser superior al 20 por ciento, con respecto al presente año, según proyecciones de la Agencia Nacional de Hidrocarburos.La administración de Puerto Gaitán también recibirá menos regalías el próximo año. Este año contempla recibir alrededor de 92.000 millones, que se podrían reducir entre 25 y 30 por ciento para el 2021, según Plazas.El director de asuntos jurídicos de la USO, Camilo Acero, señaló que aún hay más de mil trabajadores de la industria petrolera sin recuperar los puestos de trabajo de los más de 5.000 que quedaron cesantes en estos últimos meses, de las empresas contratistas de Ecopetrol.El alcalde Plazas señala que en su municipio, de 1.500 a 1.200 empleos se desactivaron cuando comenzó la pandemia, aun cuando se están empezando a retomar unas obras y va a haber la posibilidad de que personal vaya ingresando.En Ecopetrol señalan que han hecho todos los esfuerzos para no despedir a ningún trabajador vinculado directamente a la compañía. De los 13.000 trabajadores del Grupo Ecopetrol, cerca de 9.000 trabajan desde sus casas. Aunque la compañía había suspendido actividades para operar con un mínimo indispensable en las operaciones, paulatinamente la empresa está reactivando su operación de manera gradual de 156 frentes de trabajo en diferentes zonas de Colombia, como construcción de facilidades y perforación y completamiento de pozos. En el departamento del Meta, donde se concentra una mayor actividad en la ejecución de proyectos, se han reincorporado 1.371 trabajadores en 74 frentes de trabajo. En el caso de Casanare se han reincorporado 61 trabajadores en tres frentes de trabajo en campo. En Puerto Gaitán, dice el alcalde, también se han visto afectados hoteles y negocios de ropa, calzado, peluquerías y establecimientos con venta de licor, donde ha dejado una crisis económica muy grande.Finalmente, el Grupo Ecopetrol señala que ha venido cumpliendo a cabalidad las directrices del Gobierno por la pandemia del covid-19 y se han tomado las medidas para garantizar la continuidad de las actividades indispensables como el suministro de combustibles que requiere el sector de la salud, el transporte de alimentos y la atención de la emergencia en Colombia. (Además: Policías que provocaron accidente en Cartagena deberán pagar daños) En Barrancabermeja, Santander, la actividad económica depende en gran parte de la refinería de Ecopetrol y los pozos petroleros. La pandemia disminuyó la actividad de explotación de hidrocarburos, que apenas se está retomando.“En primer lugar, la caída en los precios del petróleo reduce la inversión en el sector por unas perspectivas de beneficios más baja. En segundo lugar, están los sectores conexos y alternativos al energético que también reducen su intensidad por la pandemia. Todo esto incide de forma adversa en los niveles de actividad económica”, indicó Héctor Romero, docente de la Escuela de Economía y Administración de la Universidad Industrial de Santander (UIS).Estos factores inciden en los empresarios de Barrancabermeja. Arturo Jaraba, administrador de Talleres Unidos Ltda, proveedor de la industria petroquímica y petrolera, manifestó que se generó una desaceleración en las solicitudes y en los trabajos en general del sector. “Vemos reflejado esto en las ventas y la participación de los proyectos. Esto tiene un efecto inmediato”, indicó.Según Alfonso Eljach, alcalde de Barrancabermeja, se tiene una proyección donde el municipio dejaría de recibir el 30 por ciento del presupuesto, es decir, 200.000 millones de pesos.Además, el reinicio de la actividad petrolera en la zona del Magdalena Medio se ha visto truncado por bloqueos de la comunidad, que pide mayores garantías para volver a trabajar tras el fallecimiento de un trabajador de Ecopetrol por covid-19.“No es un momento fácil, esos precios del petróleo no se nos estaban pasando por la cabeza y en este momento hay una recuperación del precio, pero el efecto en la mano de obra y el sector empresarial no va al mismo ritmo. Todo cae en un momento, pero subir toma tiempo”, indica el alcalde Elijach. Para el docente de la Escuela de Economía y Administración de la UIS Héctor Romero, el desempleo y la informalidad aumentarán a tal punto que “se convierte en un círculo vicioso que hace más relevante el desarrollo de políticas públicas focalizadas en estas zonas geográficas”. (Le sugerimos: Alerta en Medellín por incremento en contagios de covid-19) NELSON ARDILA ARIASPara EL TIEMPOVILLAVICENCIO*Con información de Santander", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-refinerias-en-colombia-en-crisis-por-cuarentena-512182", "categoria": "colombia"}, {"titulo": "Cuatro juegos gratuitos y en línea para divertirse en casa", "contenido": " En línea hay un buen catálogo de juegos y, lo mejor, muchos de ellos son gratuitos. Por ejemplo, desde la tienda de aplicaciones de Android o la de iOS puede encontrar un catálogo de videojuegos casuales para pasar el rato, competir con sus amigos o familiares o, incluso, retar a personas alrededor del mundo.En ese sentido, desde su computador también puede encontrar opciones gratuitas y bastante populares para entretenerse. Y no necesita tener un computador de la Nasa con las mejores especificaciones para jugar. Según Guillermo Amador, director de Mercadeo de HyperX para Latinoamérica, la democratización de los juegos en dispositivos móviles se viene dando desde hace algunos años. “Alrededor de los juegos hay toda una mitología, un apasionamiento por el juego y también por muchos personajes”, explica. (Le recomendamos leer: Diez juegos en línea para compartir con amigos a distancia)En esta ocasión, desde EL TIEMPO le recomendaremos cinco juegos tanto para móvil como para PC, de manera que juegue y se divierta, ya sea solo o con amigos. En este juego, usted tendrá que sacar a flote todos sus conocimientos musicales. En 'SongPop 2' hay muchas listas de reproducción y de todos los géneros que pueda imaginarse. La dinámica del juego es la siguiente: usted entra a competir, ya sea con algún contacto o personas cerca a usted, y sonarán 5 segundos de una canción y habrá cuatro opciones para elegir; puede ser el nombre de la canción o el artista. Entonces, si responde más rápido, acumulará más puntos. Así mismo, hay torneos en los que puede competir con cientos de personas para saber quién es el mejor. Este juego, que se volvió popular hace algunos años, es un espacio perfecto para que se mida en los temas que le gusta a través de cuestionarios cortos y compitiendo con sus amigos o personas en todo el planeta. En esta aplicación puede encontrar casi cualquier tema que sea capaz de imaginar. Hay clasificaciones regionales y mundiales. Si quiere medirse en reguetón, 'Los Simpsons', Disney o matemática avanzada, esta es una excelente opción para competir, divertirse y pasarla bien. (Lea también: Riot Games lanza campaña para recaudar fondos en League of Legends) Si es fanático de jugar parqués, esta es su aplicación. Podrá divertirse mientras juega y compite apostando monedas en el juego. Así mismo, es posible también competir con amigos, jugar en cooperativo con conocidos o con personas al azar. Pero aunque parezca muy similar al parqués en su forma de jugar, hay algunas reglas que cambian; por ejemplo, al comerse una ficha enemiga podrá avanzar 20 casillas y si logra llevar una ficha a la meta, podrá mover 10 fichas. Además, si colocan dos fichas en una misma casilla, esta quedará bloqueada. En el juego hay diferentes aspectos personalizables, como dados con diseños. (Le puede interesar: Juegos móviles ‘made in’ Colombia que puede descargar ahora mismo) Ahora, si quiere divertirse en su computador con un juego de disparos tácticos y competitivo, lo nuevo de Riot Games, 'Valorant', es una excelente opción. Este videojuego está causando furor y cientos de miles de personas están llegando. Si usted nunca ha jugado este tipo de juegos (FPS), esta es una gran opción; primero, porque desde Riot optimizaron el videojuego para que corra en casi cualquier PC, en una democratización de los juegos que vienen promoviendo desde hace años.El objetivo es atacar y plantar una bomba o defender para que el otro equipo no la plante. Hasta el momento, el juego apenas se encuentra en una fase inicial, por lo que hay todavía un buen número de jugadores novatos. Esto es bueno para que pueda ir mejorando y adaptándose al juego. Valorant le puede dar muchas horas de entretenimiento.REDACCIÓN TECNÓSFERAEn Twitter: @TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/apps/juegos-gratis-en-linea-para-divertirse-en-cuarentena-512164", "categoria": "tecnosfera"}, {"titulo": "Jornadas virtuales de cocina para niños en La Pinta Summer Camp", "contenido": " En medio de las muchas ofertas de guías virtuales en cocina, se destaca la del restaurante La Pinta (ubicado en Chapinero Alto), que antes de la pandemia solía ofrecer una comida internacional con énfasis en los puntos de encuentro gastronómicos entre España y Colombia.Para esta temporada, el lugar decidió crear La Pinta Summer Camp, una temporada de clases virtuales de cocina pensadas para niños de entre 7 y 15 años. No se trata de una clase de cocina unitaria, sino de temporadas de dos semanas, en las que durante tres jornadas por semana, los niños podrán aprender a preparar deliciosos alfajores o 'cupcakes', por ejemplo. Las clases de este campo de verano virtual estarán a cargo del chef español Marcos García.(Le puede interesar: Cómo preparar limonada de leche condensada, mango, y pepino)“Queríamos llevarles un poquito de La Pinta a las casas, aprovechando que tenemos a ese chef tan crac”, dice María Camila de Francisco, socia del restaurante. Así, cada semana, La Pinta enviará un kit a la puerta de la casa con los ingredientes necesarios para cada clase, una libreta para tomar notas, un libro de recetas y un delantal de la marca. Según sus organizadores, no se necesita que los niños tengan experiencia previa en cocina, pero sí que haya un adulto que pueda supervisarlos. El módulo más próximo irá del 2 al 17 de julio y las clases se harán los lunes, miércoles y viernes, a las 3 p. m. y los chicos inscritos podrán preparar sopa mexicana, 'mac and cheese', 'apple crumble', 'poke bowl', costillitas BBQ, crepes de Nutella y arequipe, pan de yuca, así como tacos y esquites, entre otros.(Lea además: Una receta de Albóndigas familiar y confortable)La temporada final, con recetas diferentes (lo que permite que incluso se puedan tomar ambos cursos), será del 20 al 31 de julio, en los mismos días y horarios. Las recetas contempladas para estas fechas son: carbonara, 'pie' de limón, rollos de canela, 'bowl' de pollo 'teriyaki', sándwich de helado, pasta 'capresse', volcán de chocolate, sándwich de pollo, merengues y chilaquiles. “La idea –agrega De Francisco– es que cada jornada los niños hagan un plato de sal y uno de dulce. Escogimos los platos con cierto grado de dificultad para que puedan aprender sobre algunas técnicas”.​Informes en: @lapinta_bog y WhatsApp: 3188083565 y 3204032326 REDACCIÓN DE CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/gastronomia/clases-virtuales-de-cocina-para-ninos-en-la-pinta-summer-camp-512280", "categoria": "cultura"}, {"titulo": "‘Tenemos dos caminos: el apocalipsis o nos renovamos’: Piero", "contenido": " “Cayó bien la canción, ¿no? Hacía falta. Tiene fuerza”, dice Piero, vía Zoom, desde Argentina, y se refiere a 'Esperanza' (disponible en plataformas), su más reciente lanzamiento, con letra del cubano Alexis Valdés a la que él le puso la música. El argentino no tenía en su radar a Alexis Valdés de manera clara, pero se trata de un cubano radicado en la Florida estadounidense que además es cantante, actor, humorista y presentador con reconocimiento. “Encontré esa poesía y me gustó. Es hermosa, maravillosa, coherente con lo que pasa hoy, me encantó. Supe que la grabaron varios actores haciendo cada uno un par de renglones. Alguien me dijo que era de Luis Landriscina, un cuentista argentino maravillo. Otra persona, que era de Mario Benedetti, hasta que encontré a su autor y a alguien que lo conocía, me costó toda esa vuelta”. (Lea también: Silvio Rodríguez vuelve a ser un trovador con guitarra)Buscó a Valdés y hablaron, le propuso ponerle la música y cuando el cubano le contó que también era músico, el argentino le deseó suerte en ese trabajo argumentándole que se trataba de una “letra fantástica, de avanzada, profunda”. Se despidieron y con el paso de los días fue Valdés quien le dijo a Piero que tomara su letra y la cantara con su creación sonora. “Cuando la tormenta pase / y se amansen los caminos, / y seamos sobrevivientes / de un naufragio colectivo. / Con el corazón lloroso / y el destino bendecido / nos sentiremos dichosos / tan solo por estar vivos. / Y le daremos un abrazo / al primer desconocido / y alabaremos la suerte / de conservar un amigo.Estas son las dos primeras estrofas de 'Esperanza', “que están para lo que pasa hoy, donde el dolor y la muerte se respetan, en unos días en los que el miedo, la angustia y la incertidumbre te paralizan, pero en los que debemos activar la esperanza para poder confiar”, dice Piero. Y cuenta que una de sus amigas, al empezar la emergencia y el confinamiento, le preguntó qué estaba pasando con los cantautores, qué iban a decir en estos momentos.“Eso lo moviliza a uno y me ratificó en el camino de esperanzarme, de que si uno cree, crea algo. Yo amanezco y agradezco estar vivo, visualizo mi barrio, mi gente, mi pueblo, mi lugar, y me pongo a trabajar por mejorar y recuperar la vida militando en la solidaridad”.Cree que esto último es lo más válido, “porque te une, te cura, te salva, te acompaña, es al contado. Es una herramienta válida y maravillosa cuando lo político nos cansó, nos agotan tantas peleas y discusiones entre los que manejan el poder”. (Le puede interesar: Cholo Valderrama, un jinete del paraíso)Además, dice que en estos momentos lo han motivado mucho más los niños. “Son los que la tienen más clara. Uno los ve actuar y lo hacen con una gran luz, con desparpajo. Ellos son maestros”. Es un público que Piero conoce profundamente, gracias a la 'Sinfonía inconclusa en la mar', uno de sus discos más conocidos. “Siempre que presento el espectáculo para ellos, lloro; si no llegan lágrimas, no vale. Pero lloro en el buen sentido, porque me limpia por dentro, me descarga y me da mucha fuerza. Me encuentro con chicos y jóvenes, y hasta más grandes, y me dicen que crecieron con las canciones de ese disco, eso es lindo”. Agrega que este tiempo también puede servirnos para ser más sinceros, claros y auténticos. (Lea además: 'Un artista es tratado como un florero, una decoración, sin opinión')Y no es que lo que ha pasado no le haya detenido proyectos. “Tenía conciertos en 11 ciudades de Estados Unidos y presentaciones en México, Perú y Colombia, entre otros países. Pero no importa, no hay remedio. Entonces, repito: amanezco, agradezco, acepto y agradezco de nuevo”, cuenta. De todos modos, en estos días y también con canciones como 'Esperanza', nos tenemos que dar cuenta de que “somos todos ricos, millonarios, lo que nos falla es el corazón. Es hora de ponernos a vivir, porque tenemos dos caminos: o el apocalipsis o la renovación y es mejor escoger el segundo”. CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/piero-lanzo-su-nueva-cancion-esperanza-512158", "categoria": "cultura"}, {"titulo": "Así puede consultar su saldo para los giros del ingreso solidario", "contenido": " El Ingreso Solidario, la iniciativa del Gobierno nacional que consiste en ayudar económicamente a familias en condición de pobreza y vulnerabilidad para mitigar el impacto de la actual emergencia que se vive, ya va para su tercera entrega, al tiempo que el Gobierno anunció su extensión hasta el mes de diciembre de 2020.(Le puede interesar: Extensión de Ingreso Solidario hasta diciembre costará $ 3 billones). Según cifras de la página oficial del programa, más de 2'489.000 hogares colombianos se han beneficiado con esta ayuda, que ha sido muy necesaria en plena pandemia del nuevo coronavirus.(Puede leer: Hermanos Rausch cierran cinco restaurantes por crisis por coronavirus) Según estimaciones del Departamento Nacional de Planeación (DNP), en esta tercera entrega se incluyen 178 municipios más del país, en donde se llegará a 360.000 hogares adicionales en condición de pobreza. Desde el pasado 18 de junio, el tercer giro, por 160.000 pesos, se empezó a entregar.El DNP también afirmó que a los hogares que no hayan recibido ningún ingreso y sean validados como favorecidos se les hará entrega de los tres giros hechos hasta ahora. El Gobierno contó que ha cubierto el 80% de la meta que se estimó, o sea más de tres millones de personas ayudadas.(Lea también: Casos vergonzosos de colombianos que niegan que el coronavirus existe).“Llegaremos al territorio para entregar los recursos por primera vez a quienes aún no hemos podido contactar”, afirmó Luis Alberto Rodríguez, director del (DNP), en un comunicado de prensa emitido por la campaña.Es importante aclarar que para el mes de julio esta iniciativa pasará a estar a cargo del Departamento de Proyección Social (DPS). 1. Si usted aún no sabe si es beneficiario de esta iniciativa, debe consultar en la página web https://ingresosolidario.dnp.gov.co y allí encontrará un botón que dice \"Consulta giros y beneficiarios en proceso\"Le pedirán que diligencie su tipo y número de documento, sus nombres y apellidos, la fecha de expedición de su cédula y su número de celular, y le informarán si es beneficiario.  De serlo, le mostrarán las opciones de cómo puede reclamar el giro.Tiene dos formas de retirarlo:- Si tiene cuenta en alguna entidad autorizada, debe registrarla, luego debe consultar con el banco para saber si ya le depositaron el dinero, o la misma entidad le avisará, también le dirán en que cajeros electrónicos o  corresponsales bancarios puede retirar el dinero.- Si no tiene cuenta, revise el mensaje de texto que le llegará al celular que inscribió en la página. Le indicarán exactamente a qué entidad dirigirse y el paso a paso de como abrir una cuenta digital en la aplicación del banco asignado. Hasta 24 horas después de creada la cuenta, podrá reclamar el giro en el lugar que se le indique.Si ya ha hecho retiros con anterioridad y solo le falta el tercer giro, simplemente espere a que le llegue el mensaje de la consignación y le confirmen el lugar en donde podrá reclamar.(Le puede interesar: Coronavirus se dispara en EE. UU., que bate récords de casos diarios).Algunos de los nuevos municipios y ciudades a donde llega la campaña son: Granada (Meta), Florencia (Caquetá), Pitalito (Huila) y Mocoa y Puerto Asís (Putumayo), entre otros. Estas son las entidades bancarias, en los 178 nuevos municipios beneficiarios, en las que se pueda retirar la ayuda. Es importante aclarar, una vez más,  que si usted ya ha hecho el retiro, lo siga haciendo por el mismo banco, ya que ese fue el que le destinaron.Bancolombia: en 51 municipios, atenderá a 160.000 usuarios.Bancamía: en 95 municipios, atenderá a 123.000 usuarios.Banco Caja Social: en 22 municipios, atenderá a 51.000 usuarios.Movii: en 10 municipios, atenderá a 18.000 usuarios. (Lea también: Familia de Pablo Escobar demanda a rapero por usar nombre del capo).En la página oficial del DNP podrá consultar la entidad que está autorizada en cada departamento.Las personas que son beneficiarias de Ingreso Solidario hacen parte del Sisbén y no haber recibido ayuda por parte del Estado en programas sociales como Familias en Acción, Colombia Mayor, Jóvenes en Acción o la devolución del IVA. Tendencias EL TIEMPO y ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/ingreso-solidario-a-consultar-por-cedula-dnp-habla-del-tercer-giro-510254", "categoria": "economia"}, {"titulo": "Messi, dueño de Barcelona: así desacató órdenes de su DT y asistente", "contenido": " La última jornada de Barcelona dejó abierta la puerta de la intimidad de los culé. Aunque lo que se pudo ver lejos estuvo del equipo armonioso, sino todo lo contrario. En el marco del empate 2-2 con Celta de Vigo , las cámaras captaron a Lionel Messi ignorando indicaciones de Eder Sarabia, asistente del entrenador principal. Situación que generó, según la prensa española, una fuerte discusión entre integrantes del plantel y parte del cuerpo técnico de Quique Setién. Esta situación de discordia fue advertido por el program El Partidazo (Movistar+), que tomó el momento exacto en el Sarabia se acercó a Messi, mientras el partido estaba detenido para que los futbolistas se hidraten, pero el futbolista argentino desairó al ayudante del entrenador en los dos acercamientos.Le puede interesar: (¡Atención! Froome habría tomado una decisión sobre su cambio de equipo).Tan incómoda resultó ese supuesto desplante, que la prensa española, tanto la de Madrid como la de Barcelona, asegura que en el vestuario de Balaídos se escucharon los gritos de varios referentes del plantel y de algunos de los asistentes de Setién. Al parecer, desde hace tiempo la relación entre jugadores y cuerpo técnico está quebrada. Y algunas de las señales de esa distancia se advirtieron cuando terminó el partido ante Celta, fue consultado Luis Suárez, autor de los dos goles del Barcelona, y el uruguayo dejó una frase que permitió entender cómo están las cosas: \"¿Qué pasa de visitante? Para algo están los entrenadores\".Tan importante resultó esta situación que todo giró en torno a esta polémica en la conferencia de prensa de Quique Setién de esta mañana. El DT casi que se concentró en la salud interna de su grupo y salió de cada respuesta con el mensaje de que son cosas normales que suceden en cada plantel: \" Todos estamos cediendo una parte de nosotros mismos por el bien del equipo. No todo lo que te gustaría lo puedes llevar a cabo. No le puedo decir a un lateral ofensivo que no pase del medio del campo. Es un equipo, y sabe que tiene que actual como tal. Y a lo mejor hay que sacrificar cosas personales para el beneficio del equipo. La realidad es que esta situación es nueva, y estoy en un período en el que me entero de muchas cosas y tiendes a hacer lo que tú quieres hacer. También me pasó en Las Palmas y en Sevilla. Son procesos, el tiempo coloca a cada uno en su lugar\".También lea: (Muriel, figurón, así fue la celebración de sus hijas).Y en medio de la conferencia de prensa resultó lógico que le pregunten por lo que habían tomado las cámaras: el desplante de Messi para su asistente. Setién trató de salir del tema sin maximizar la situación: \"No pasó nada especialmente, fue una indicación y ya está. No sé qué quieres que te comente\". La situación no parece sencilla, más teniendo en cuenta que este martes Barcelona se enfrentará con Atlético de Madrid y que ahora el título de La Liga no está en manos de Lionel Messi y compañía, sino que el andar de Real Madrid lo pone a tiro de la corona de España.LA NACIÓNGDA", "link": "https://www.eltiempo.com/deportes/futbol-internacional/fc-barcelona-video-messi-no-hace-caso-a-setien-ni-al-asistente-512314", "categoria": "deportes"}, {"titulo": "¿Estamos cerca del pico de contagio? / Restaurantes: cómo volver", "contenido": " Colombia empieza a ver cómo se duplica el número de muertes diarias. ¿Estamos siquiera cerca del pico de contagio? Además, en este episodio de 'El primer café': Las universidades públicas y privadas del país empiezan a proponer descuentos para evitar la deserción masiva de estudiantes; Gobierno ya habla de reapertura gradual de restaurantes ¿cómo sería? ¿Qué llega a Netflix en julio? Y al final, 'La greca'. ncuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/pico-de-contagio-y-reapertura-de-restaurantes-temas-de-el-primer-cafe-511396", "categoria": "podcast"}, {"titulo": "¿Estamos cerca del pico de contagio? / Restaurantes: cómo volver", "contenido": " Colombia empieza a ver cómo se duplica el número de muertes diarias. ¿Estamos siquiera cerca del pico de contagio? Además, en este episodio de 'El primer café': Las universidades públicas y privadas del país empiezan a proponer descuentos para evitar la deserción masiva de estudiantes; Gobierno ya habla de reapertura gradual de restaurantes ¿cómo sería? ¿Qué llega a Netflix en julio? Y al final, 'La greca'. ncuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/pico-de-contagio-y-reapertura-de-restaurantes-temas-de-el-primer-cafe-511396", "categoria": "podcast"}, {"titulo": "Rescatan a niño de 18 meses enjaulado entre cucarachas y roedores", "contenido": " No paran los casos de maltrato infantil en el mundo. Esta vez las autoridades del condado de Henry en Tennessee, EE. UU., hallaron a un pequeño de tan solo 18 meses enjaulado en una perrera de 1.2 metros cuadrados, en medio de sus propias heces, cucarachas, gusanos y roedores.  Los oficiales allanaron una propiedad en área rural de Dale Cementery Road, luego de recibir una denuncia anónima de maltrato animal a gran escala. En el lugar no solo encontraron varios animales enjaulados sino que, al adentrarse en el interior de la vivienda, hallaron a un menor dentro de una jaula en medio de la mugre, un sinnúmero de plagas y una serpiente sobre los abarrotes.\"Fue desgarrador ver las condiciones en que vivía el niño. No había nada, en toda la casa, que perteneciera al bebé fuera de la jaula en la que estaba...No había otros juguetes, ni cuna, ni mantas para él. Parecía que pasaba la mayor parte de su tiempo, si no todo, en la jaula. El olor a amoníaco que surgió cuando levantamos la jaula y los insectos que estaban debajo, hacen parecer que permaneció allí mucho tiempo\", fueron las declaraciones del sheriff Monte Belew, de acuerdo con el medio local 'Tennessean'.(Le puede interesar: 'Youtuber' devolvió a hijo adoptivo autista pues era 'caro' mantenerlo)El pequeño, quien al momento del rescate corrió a los brazos de una agente, fue enviado al Departamento de Servicios Infantiles de Tennessee, mientras que su madre Heather Scarbrough junto con  Thomas Jefferson Brown, padrastro del menor y Charles Brown, fueron arrestados y acusados de abuso infantil agravado, crueldad animal, posesión de armas de fuego y  fabricación de drogas, según lo informó 'Fox 17 News'.  (Si nos lee desde la App encuentre el contenido aquí.)Entre los hallazgos de las autoridades se destaca la cantidad de animales de diferentes especies que había por todo el lugar. Los oficiales encontraron 531 roedores: ratas, hámsters y ratones, 56 perros, 86 pollos y gallos, 10 conejos, ocho serpientes, cuatro pericos, tres gatos, tres petauros del azúcar, un faisán y un lagarto. En la propiedad también habían 127 plantas de marihuana y  más de una docena de armas de fuego.(Lea también: Kalua, el mono que fue condenado a 'cadena perpetua')Por su parte, el fiscal de distrito Matt Stowe aseguró que éste y todos los actos  inhumanos que se cometan contra la niñez serán investigados y además, hizo un llamado a la comunidad a denunciar cualquier situación irregular en los vecindarios ya sean en área rural o urbana. 'En nuestra comunidad los niños un tesoro. Son muy apreciados y la menor acusación de que uno puede estar en peligro hace que una gran cantidad de personas entren en acción. Vamos a investigar esto y todas las denuncias de abuso infantil de cerca... Es importante que esto sirva como una advertencia de que si ves algo fuera de lugar, le avisas a alguien\", fueron las palabras de Stowe para la 'Fox 17 News'.(Lea además: Mamá cisne muere luego de que jóvenes destrozaran su nido)Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/rescatan-a-nino-enjaulado-entre-mas-de-600-animales-512070", "categoria": "mundo"}, {"titulo": "Pagaron $16.000 millones por planta para aviación militar que no opera", "contenido": " En pleno escándalo del espionaje ilegal por parte de miembros del Ejército, el comandante de esa institución, general Eduardo Enrique Zapateiro, recibió una notificación del delegado para el sector Defensa y Seguridad de la Contraloría General, con fecha del 8 de mayo de 2020.En esta se le notificó a Zapateiro que se acababa de abrir una investigación fiscal por la millonaria reubicación, modernización y ampliación de la planta de combustible, ubicada en el Campo Aéreo de Tolemaida. (Le puede interesar: ¿Qué pasó con expedientes clave de la operación Bastón?)Según el Ejército, la vieja planta no cumplía con normas ni estándares, lo cual generaba un alto riesgo para las vidas humanas e infraestructura militar. Pero los investigadores calificaron de “inaceptable” la contratación para el nuevo edificio, que terminó costando 16.065 millones de pesos (cinco veces su valor inicial), sin que, en criterio del ente de control, el Ejército necesitara realmente construirla.De hecho, inicialmente se pensó en enviar el caso a la Fiscalía, pero aún no se tiene la evidencia suficiente sobre algún delito. De todos modos, ya se envió el expediente a la Procuraduría para que se abra de manera paralela un proceso disciplinario a personal de la Central Administrativa y Contable de la Aviación del Ejército Nacional (Cenac de Aviación).(Lo invitamos a leer: Operación Bastón: el destape de la corrupción en el Ejército)EL TIEMPO tuvo acceso al expediente y estableció que, tras 7 años de obras y tres contratos (dos de ellos adicionados en un 50 por ciento), la planta de combustible está inoperante y se usa la vieja. El tema no es menor si se tiene en cuenta que ese campo de aviación es estratégico e incluso es el aeropuerto alterno a El Dorado, en caso de una catástrofe nacional. De hecho, aunque no son dineros de gastos reservados, este contrato hace parte del paquete que ordenó auditar el contralor general, Carlos Felipe Córdoba.(Lo invitamos a leer: Gobernadores de Arauca, Magdalena y Vichada, indagados por sobrecostos)Incluso, ese no es el único tema que la Contraloría toca en su carta a Zapaterio. También le dice que se abrirá una investigación para establecer si es cierto que se pagaron mayores valores por concepto de la llamada prima de orden público y de primas de vuelo que suman en conjunto más de 1.933 millones de pesos (ver recuadro).Sin embargo, el grueso de la investigación se centra en la planta, que, además de un laboratorio apto para garantizar que el combustible no presente fallas, debía tener una capacidad de 20.000 galones. El contrato madre se suscribió el 30 de diciembre de 2013, con la Constructora CRD S. A., por 3.874 millones de pesos. Allí se establece que entre sus obligaciones contractuales estaba la del diseño de la nueva planta, red de conducción y pits de tanqueo.Luego se le hizo una adición en tiempo y dinero, por 1.932 millones de pesos. Sin embargo, se tuvo que firmar un nuevo contrato con la misma empresa, el 7 de diciembre de 2015, por 5.956 millones de pesos. Ese contrato tuvo dos adiciones que suman 2.975 millones de pesos.Sin embargo, para finalizar la obra, hoy inoperante, el Ejército firmó un tercer contrato, con la empresa Aeronautic & Industrial Equipment S. A. S., por 290 millones de pesos. Este se suscribió el 27 de diciembre de 2017 por selección abreviada debido a la cuantía. La obra se terminó en diciembre de 2019, y su costo total ascendió a 16.065 millones de pesos, incluida la interventoría.A los investigadores de la delegada del Sector Defensa y Seguridad, en cabeza de Sebastián Montoya, les ha llamado la atención que la representante de las dos empresas sea la misma persona: Carolina Rocha Díaz.En septiembre de 2019, una comisión especial de la Contraloría se desplazó hasta Tolemaida para hacerle una inspección a la obra, y las conclusiones son contundentes.(Lo invitamos a leer: Habla la general indagada por jugosos contratos en la Policía)En el acta que levantaron dice que “la planta de combustible construida no está prestando el servicio para el cual fueron invertidos los recursos y aún se suministra el combustible a las aeronaves con la planta antigua”.Además, descubrió que para hacer las pruebas de rigor de los aparatos, usaron agua y no combustible para aviones, lo que llevó a descalibrar válvulas y otros medidores. De hecho, el propio Ejército abrió una indagación disciplinaria, el 28 de enero de 2020, que se encuentra en etapa de instrucción, con los términos temporalmente suspendidos por la emergencia sanitaria.Para la Contraloría es claro que, sin que entrara en funcionamiento y sin realizar las pruebas correspondientes, se recibió una planta de almacenamiento que no está operando.Así mismo, que el proyecto tuvo graves errores de planeación y presupuestación, así como de interventoría y supervisión de los contratos.“Los recursos invertidos no cumplen con los fines esenciales del Estado toda vez que la infraestructura construida, equipos, tuberías instaladas y sistemas de control están inoperativos, corriendo el riesgo de sufrir deterioro y obsolescencia que podría derivar en mayores costos para su operación y puesta en funcionamiento”, se lee en uno de los folios del expediente.EL TIEMPO llamó a los teléfonos fijos y al móvil que Carolina Rocha Díaz registró en los contratos, pero nadie respondió. Voceros autorizados del Ejército le dijeron a EL TIEMPO que los trabajos de obra fueron recibidos a satisfacción por la firma interventora Ingecol S.A., al contratista CRD.Además, que la recepción fue avalada por un oficial superior que fungía como supervisor del contrato de interventoría.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)Sin embargo, debido a los hallazgos de la Contraloría General de la República –primero en 2019 y, ahora, el 27 de enero del 2020–, la Brigada de Aviación n.º 25 abrió la indagación disciplinaria n.º 022, “a fin de individualizar e identificar los posibles responsables del no funcionamiento de esta planta”.Así mismo, dijeron que la Contraloría será la encargada de investigar la incidencia fiscal de los hallazgos. No obstante, insistieron en que era necesario el traslado de la planta antigua a un sitio donde no representara riesgo para el personal, por la cercanía al Comando del Batallón de Operaciones Especiales de Aviación.Los voceros del Ejército también dijeron que la nueva planta de combustible “fortalecería aún más las capacidades de la aviación”. Otro de los hallazgos de esta auditoría hace referencia a las llamadas primas de orden público y de vuelo. Sobre las primeras, la investigación encontró un paquete, por 1.890 millones de pesos, en el que se habrían reconocido mayores valores a oficiales, suboficiales y a personal civil. “(Son) recursos adicionales a los cuales no se tendría derecho\", se lee en el informe, y se lamenta por el hecho de que el Ejército no les dio acceso a la información y entregó tablas de sueldo equivocadas. Y hay un rubro adicional de primas de vuelo por 43 millones de pesos. El Ejército dijo que ya se empezó a descontar el dinero.UNIDAD INVESTIGATIVA En Twitter: @UinvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/ejercito-paga-16-000-millones-por-planta-de-combustible-para-aviacion-militar-que-no-esta-operando-512000", "categoria": "unidad investigativa"}, {"titulo": "Familia sacó un cadáver de una clínica en Soledad, Atlántico", "contenido": " El cuerpo sin vida de una mujer que falleció por problemas respiratorios en una clínica de Soledad, en Atlántico, fue sacado del lugar a la fuerza por los mismos familiares de la víctima, y se lo llevaron.(Le recomendamos: Policías que provocaron accidente en Cartagena deberán pagar daños) El caso quedó registrado en las cámaras de seguridad de la IPS Nuevo Horizonte, en donde se ve cuando llegan tres hombres y, tras esperar en la puerta de la clínica, entran y minutos más tarde salen con el cuerpo de la mujer, que posteriormente suben a un carro y se lo llevan. (Lea también: Cae presunta banda de secuestradores de la que hacía parte un policía) De acuerdo al reporte que se tiene, la mujer de 37 años de edad, que habría fallecido por problemas respiratorios, llegó a la IPS sin signos vitales.“Se le hicieron trabajos de reanimación y se le informa a los familiares que la paciente falleció”, contó Divina Obredor, directora de la IPS, al portal Zona Cero, “entraron y se llevaron el cadáver”, agregó. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/sacan-cadaver-de-una-mujer-de-clinica-de-soledad-atlantico-512148", "categoria": "colombia"}, {"titulo": "Canal del Dique, la megaobra que culminó en tragedia ambiental", "contenido": " Leticia, la última vereda de Cartagena sobre el canal del Dique, tiene 500 habitantes. Para este pueblo de raíces afrodescendientes, este brazo artificial del río Magdalena lo es todo. Si hay comunidad que pueda hablar en el Caribe colombiano sobre los beneficios y riesgos de vivir a orillas de este afluente, construido por el hombre, son sus propios habitantes. Esta población, a falta de acueducto y agua potable, bebe el líquido del Dique. Para poderlo consumir, el agua es purificada con plantas autóctonas y gotas de cloro antes de ir a las ollas para la preparación de los alimentos.A Leticia solo se puede acceder en lancha a través de las aguas color marrón del canal, en un viaje que tarda 35 minutos desde el corregimiento de Pasacaballos. Le puede interesar: Asaltan a conductor de Metrolínea al bajar de su vehículo por choquePrecisamente en Pasacaballos, el afluente expulsa las aguas sobre la bahía de Cartagena. Antes, el fluido pasa por Calamar (Bolívar), donde el río Magdalena descarga sus corrientes en el canal, y recorre 114,5 kilómetros hasta llegar al mar. La obra de ingeniería hidráulica iniciada por los españoles, a pico y pala, en el siglo XVII, les cambió la vida a millones de habitantes y transformó la historia del Caribe colombiano. Durante 200 años, en tiempos de conquista, el viaje entre Cartagena y el río Magdalena se hacía en canoa hasta el municipio de Mahates. De hecho, esta población fue fundada por Pedro de Heredia, en 1533, antes que Cartagena de Indias.Una vez bajaban de las chalupas en Mahates, viajeros y cargas seguían a lomo de mula hasta el puerto de Barranca Nueva, a orillas del río Magdalena.Desde allí, el viaje hacia el centro del país continuaba por el Magdalena y podía culminar en el puerto de Honda. Así, por más de un siglo, la obsesión de españoles y criollos fue una conexión directa entre Cartagena y el interior del país. En el año de 1650, Pedro Zapata de Mendoza, gobernador de Cartagena, y el ingeniero Juan de Somovilla y Tejada lideraron las primeras excavaciones a orillas del río Magdalena, a la altura de Barranca Nueva.A pulso, 2.000 hombres se abrieron paso entre la manigua en busca de las ciénagas de Machado y los Negros, en el gran Bolívar. “Los primeros medios de transporte en surcar el tímido canal fueron chalupas, champanes y bongos de carga. Entre las ciénagas de Machado y Roldán ampliaron una ruta acuática que atravesaba un bosque lacustre de cinco leguas, por entre montañas de arboleda espesa, que culminó en la ciénaga de Sanaguare. A la salida de la ciénaga de la Matuna, enorme y salada, cortaron 1.800 metros de manglar para salir a Matunilla. Conexión que por siglos se conoció como el caño Covado”, señala el cartagenero José Vicente Mogollón, exministro de Ambiente, en uno de los apartes de su libro El canal del Dique: historia de un desastre ambiental, de Áncora Editores.Mogollón es el colombiano que más ha estudiado el canal del Dique y su impacto en el Caribe colombiano. Los primeros conquistadores que escudriñaron la región se encontraron con un rosario de ciénagas hermosas interconectadas por hilos de agua. En sus cálculos sentenciaron que bastaba unirlas en algunos fragmentos para así establecer un corredor comercial estratégico y directo entre el efervescente puerto de Cartagena y el río Magdalena. “El canal del Dique, como hoy lo conocemos, fue construido a finales del siglo XIX y en el siglo XX. Los ingenieros que trabajaron en los dragados pertenecían a empresas norteamericanas. Las obras hechas en el siglo XVII fueron rudimentarias: a machete y pala”, señala Mogollón. Lea también: Indígenas denuncian otro caso de abuso sexual ocurrido en Risaralda Esas primeras obras ordenadas por el gobernador de Cartagena se realizaron en cuatro meses y medio. A los trabajadores les pagaron 8 pesos oro al mes, más alimentación y techo. Para este primer trazado fueron removidos 14.400 metros cúbicos de tierra. Solo hasta 1844 el canal volvería a ser intervenido. Fue por el ingeniero norteamericano George M. Totten, quien también a pico y pala construyó un canal de 15 kilómetros de extensión con 15 metros de ancho y dos de profundidad.Con una insípida ingeniería, este nuevo fragmento tenía esclusas en sus extremidades. La obra concluyó en 1850. Durante un siglo este tramo del afluente recibió el nombre del canal de Totten, en honor al hombre que lo forjó.En medio de la accidentada consolidación de la República, en el año de 1878, el gobierno de Rafael Núñez trajo de los Estados Unidos dos excavadoras de cangilones a vapor con las cuales se conectaron más ciénagas y caños, en una obra que tardó cuatro años. Según Mogollón, ambas excavadoras removieron 640.000 metros cúbicos más de tierra. Pero parte de la obra fue un fracaso, pues 17 años después ya se habían formado barrancas de arena en Calamar, lo que impedía el paso de las embarcaciones. Para superar la crisis, el Gobierno contrató al holandés W. Brandsman, quien propuso controlar la sedimentación con la construcción de tres esclusas entre Calamar y Mahates.No obstante, en 1887 los pasos severos de la guerra ya desangraban a la joven nación y Núñez desistió del proyecto navegable, y autorizó al gobernador de la provincia la construcción de un ferrocarril entre Cartagena y Calamar. Para semejante proyecto, la nación contrató los servicios del ingeniero Samuel McConnico. Además: Cae presunta banda de secuestradores de la que hacía parte un policíaAunque el proyecto modernizó la región y trajo progreso a Cartagena, en 1906 el ferrocarril fue vendido a la multinacional inglesa Colombia Railway Navegation Company, que desangró el proyecto hasta 1952, cuando se silenciaron los hierros y el ferrocarril desapareció. Cartagena inició el siglo XX con 12.000 habitantes. La ruta del ferrocarril había traído los primeros visos de prosperidad, mientras el canal del Totten se mantenía como el trayecto más efectivo, dentro de la extensa ruta del que hoy conocemos como canal del Dique.En 1914, año cuando fue inaugurado el canal de Panamá, el pueblo cartagenero, organizado con su primera Cámara de Comercio, decidió retomar las obras, esta vez desde la ciénaga de Sanaguare.Con el impulso que trajo a la región el proyecto panameño, Cartagena llevó para 1917 al ingeniero C. L. Vanderburgh, oficial de la sexta división de dragados de la comisión del canal de Panamá. Este personaje fue clave porque hasta el año 1920 fue quien orientó las obras. En 1922 fue contratada la Foundation Company para adelantar las minucias de la ingeniería. Esta compañía trazó un canal de 88 kilómetros con 270 curvas de radio mínimo de 191 metros. El canal fue ampliado a un ancho de 35 metros y 2,14 metros de profundidad. Esta empresa trabajó para Colombia hasta 1930 y dragó 10’8 millones de metros cúbicos de tierra y manglar. A partir de 1951, el ministerio de Obras Públicas ratificó la importancia del afluente y ordenó la ampliación del canal desde el corregimiento de Rocha, juntó la ciénaga de la Matuna y el caño Covado hasta llegar a la bahía de Cartagena.Por primera vez en la historia, el canal de 114,5 kilómetros llevaba las aguas dulces del río Magdalena hasta la cristalina bahía de Cartagena.Para Mogollón, las obras del canal del Dique fueron un fracaso de la patria. “El canal de 1952 nació obsoleto porque en la década de los 50 fueron inauguradas dos carreteras troncales entre la costa Caribe y el interior del país. La navegación de carga por el río Magdalena desapareció porque no pudo competir con el nuevo transporte terrestre”, señala.Con la llegada de la década de los 80, el afluente fue objeto de una serie de obras a las cuales culpan de propiciar el deterioro ambiental que hoy afronta la bahía cartagenera. Le sugerimos: Piden judicializar a hombre que golpeó a una mujer en SantanderSegún la firma holandesa Mitch, los dragados de mantenimiento redujeron las curvas del canal de 93 a 68, lo que propició que el agua bajara con más furia y cargada de más sedimentos.En 1981, el ministerio de Obras amplió el canal, lo profundizó y redujo a 50 el número de curvas. Hoy, por esta serpiente de agua se moviliza carbón y derivados del petróleo que son transportados en planchones y naves cisterna. El 30 de noviembre de 2010 el fenómeno de la Niña llegó con más fuerza y elevó los niveles del canal de una forma nunca antes vista. Para la época, Cardique reportó 104 rupturas a lo largo del canal, por las que el agua anegó a 15 pueblos en Bolívar, entre ellos Leticia, y Atlántico, dejando sus casas cubiertas de liquido hasta el techo.Solo a su paso por Santa Lucía la furia del agua abrió un boquete por donde se colaron 1.400 metros cúbicos de agua por segundo que dejaron 102.000 damnificados. Con las últimas ampliaciones, en la década de los 80, el canal entró en una fase de autodragado debido a la fuerza con que bajan sus aguas.Un estudio del Centro de Investigaciones Oceanográficas e Hidrográficas (CIOH) señala que dos deltas submarinos del Dique en la bahía de Cartagena avanzan mar adentro más de cuatro kilómetros y la sedimentación y contaminantes que descarga el afluente cada vez se internan más en el lecho marino, amenazando los corales. (Le recomendamos: Así sobreviví a brutal choque de avioneta en la selva amazónica)El paisaje que hoy acompaña a los turistas que navegan la bahía cartagenera entre el corregimiento de Pasacaballos, Mamonal y Tierrabomba es de un océano color ocre oscuro, espeso y viscoso, como las aguas del río Magdalena.“Es evidente el efecto del canal sobre la calidad del agua en las islas del Rosario y las zonas donde alcanza a llegar su influencia. En general, el efecto es negativo sobre los corales, quienes son los principales organismos estructurales de los arrecifes”, señala el ambientalista Carlos Muñoz. Pero las afectaciones no son solo en la bahía. Las obras de ampliación del canal favorecieron la invasión de sedimentos en ese rosario de ciénagas, caños y manglares que hacían parte de todo un ecosistema.Así, se afectó la seguridad agroalimentaria de la región: el bocachico y el bagre desaparecieron a causa de largas sequías en las ciénagas por falta de oxígeno. JOHN MONTAÑOCorresponsal de EL TIEMPOCARTAGENAEn Twitter: @PilotodeCometas", "link": "https://www.eltiempo.com/colombia/otras-ciudades/megaobra-del-canal-del-dique-en-el-rio-magdalena-512052", "categoria": "colombia"}, {"titulo": "Fiscalía investiga muerte de joven durante desalojo en Soacha", "contenido": " La Fiscalía General de la Nación abrió una investigación penal por los hechos que rodearon la muerte del adolescente Duván Álvarez durante el desalojo de un predio, el pasado jueves 25 de junio, en el barrio Ciudadela Sucre, Comuna Cuatro de Soacha, Cundinamarca. Según denuncias en redes sociales, el hecho sucedió mientras el Escuadrón Móvil Antidisturbios (Esmad) realizaba el desalojo por la ocupación ilegal de un predio de un privado, personas han expresado que en ese momento, algunos miembros de la policía realizaron disparos que impactaron al menor de edad en el tórax. (Lea también: Procuraduría llevará investigación por muerte de Anderson Arboleda) La Directora Seccional Cundinamarca de la Fiscalía, Nidia Pilar Rojas Pedraza, explicó que el ente investigador está realizando los actos urgentes para recoger evidencia que permita aclarar las circunstancias en las que resultó lesionado el menor. \"La Fiscalía abrió una investigación por el delito de homicidio. En el hospital cardiovascular se realizó la inspección técnica del cadáver del adolescente, víctima de proyectil de arma de fuego\", dijo Rojas. (Le puede interesar: Las horas claves del caso por violación de niña embera por soldados) La funcionaria añadió que se busca determinar también si el joven estaba participando en los disturbios que tuvieron lugar el 25 de junio, mientras se estaba realizando un procedimiento administrativo de desalojo en atención al delito de invasión de tierras.Rojas concluyó diciendo que la Fiscalía dispuso de todos los recursos técnicos, humanos y científicos para aclarar este caso y darle respuesta a la ciudadanía.  (Además: Juzgados seguirán sin atención presencial al público) JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/fiscalia-investiga-muerte-de-joven-durante-desalojos-en-soacha-512108", "categoria": "justicia"}, {"titulo": "Lo mejor del encanto de Cartagena de Indias en un solo lugar", "contenido": " Cartagena de Indias es uno de los destinos preferidos por los colombianos y uno de los atractivos turísticos más importantes del país. Su historia, tradición y esencia, trascienden entre los visitantes, y la conmemoran como una de las zonas más bellas y románticas del mundo. Y es que, ¿quién podría decirle que no a un viaje a La Heroica? La capital del departamento de Bolívar ha sido protagonista de momentos maravillosos en familia y con amigos, no en vano hoy, y debido a la situación actual, esos recuerdos tienen un mayor valor, sobre todo cuando han sido creados en uno de los lugares más soñados, y para repetirlos,  ¿por qué no tener un apartamento en Cartagena de Indias? Sunno Beach Condominium es un proyecto que fue diseñado especialmente para quienes desean disfrutar lo mejor de esta fascinante ciudad. Está ubicado en el sector de cielo Mar, cerca a Morros y enfrente del Hotel Las Américas y a pocos pasos de la playa; rodeado de importantes vías de acceso a los principales puntos de la ciudad como Bocagrande, la ciudad vieja, el Aeropuerto Internacional Rafael Núñez, centros comerciales, y supermercados, entre otros. Además, tiene el privilegio de estar en un territorio en el que se han realizado las más grandes inversiones en infraestructura de los últimos años en Cartagena de Indias, como lo es el túnel subterráneo que atraviesa parte del barrio Crespo; el Viaducto el Gran Manglar sobre la Ciénaga de la Virgen; obras viales que incluyen una nueva carretera hacia Barranquilla; e inversiones privadas como la Universidad de Los Andes sede Caribe, y el Centro Hospitalario Serena del Mar que será operado por la Fundación Santa Fe de Bogotá. Este proyecto ofrece infinitas vistas al mar, a la Ciénaga de la Virgen y a la ciudad, acompañadas de una construcción arquitectónica moderna y espacios creados para la mayor comodidad y bienestar. Cuenta con apartamentos de 2 y 3 alcobas con áreas desde 75 hasta 170 metros cuadrados, y una serie de amenidades para divertirse como la piscina en el rooftop del piso 16, terraza lounge con vista hacia la ciudad, salón para gimnasio, solárium, baño turco, jacuzzi, y acceso peatonal a la primera playa Bandera Azul de Cartagena.En definitiva, este grandioso condominio es su oportunidad para adquirir un inmueble en Cartagena de Indias, que no solo le otorgará beneficios para descansar, sino que en un futuro, significará una muy buena inversión en temas de rentabilidad. Si desea conocer más información puede ingresar a www.sunnocartagena.com, comunicarse en Cartagena al 317 429 1250 / 316 523 1192, o en Bogotá en Araújo & Segovia en la carrera 13 No. 94 A-26 Local 4, celular: 310 327 8168.", "link": "https://www.eltiempo.com/contenido-comercial/lo-mejor-del-encanto-de-cartagena-de-indias-en-un-solo-lugar-511708", "categoria": "contenido comercial"}, {"titulo": "Covid-19: China aprueba 'uso interno' de una vacuna en su Ejército ", "contenido": " China aprobó hoy el uso interno en el Ejército de la nueva vacuna de coronavirus desarrollada por el Instituto Científico Militar y la compañía biofarmacéutica china CanSino Biologics, anunció hoy la empresa. La compañía, con sede en la ciudad nororiental de Tianjin, indicó que su nueva vacuna recombinante de coronavirus (vector de adenovirus Ad5-nCoV) fue aprobada por el Ejército el pasado 25 de junio para \"uso por los militares\" en el marco de las \"medicinas para necesidades especiales\", según los medios locales.(Lea también: Se agita la carrera por la vacuna contra el coronavirus)La empresa informó de que los ensayos clínicos de Fase I y Fase de II de la vacuna se llevaron a cabo en China y que la fase II se completó el pasado 11 de junio.Además, señaló que las pruebas confirmaron la \"buena seguridad de la vacuna\" así como su \"alta inmunidad\" y un adecuado nivel de respuesta inmune celular.\"Los resultados continuos de las pruebas muestran que la vacuna Ad5-nCoV tiene el potencial de prevenir enfermedades causadas por el SARS-CoV-2\", aseguró CanSino Biologics, citada por el portal de noticias Finance Sina.(Además: Efectos que posible vacuna contra el covid-19 les causó a voluntarios) El uso de la vacuna ha sido aprobado únicamente para su \"uso interno en el Ejército\" y su alcance \"no puede ampliarse\" sin la aprobación del departamento de Apoyo Logístico de la Comisión Militar Central.Hace cinco días la Academia de Ciencias Militares dijo que los científicos chinos habían \"logrado un gran avance en el estudio de los nuevos anticuerpos contra el coronavirus\". Un equipo dirigido por Chen Wei, investigador de la Academia, descubrió el primer anticuerpo monoclonal neutralizante altamente eficiente y los resultados de ese estudio fueron publicados por la revista \"Science\" el pasado 22 de junio.La vacuna recombinante de vector de adenovirus desarrollada por el equipo de Chen había sido la primera del mundo en entrar en la fase II de ensayos clínicos, según el portal de noticias privado Caixin.Sin embargo, todavía no se han publicado los resultados completos de los ensayos de la fase II.(Le puede interesar: EE. UU. probará vacuna contra covid-19 en 30.000 voluntarios en julio) CanSino Biologics desarrolló junto a la Academia Militar de Ciencias china una vacuna contra el virus del Ébola que obtuvo una licencia provisional en 2017.Sin embargo, al prácticamente concluir la epidemia del ébola, la vacuna no alcanzó la fase III de ensayos clínicos y permaneció como reserva nacional de emergencia.La compañía fue creada en 2009 en Tianjin y se centra principalmente en el desarrollo y producción de vacunas.En marzo del pasado año se convirtió en la primera compañía de vacunas de la China continental en cotizar en la bolsa de Hong Kong.El 24 de junio la farmacéutica estatal china Sinopharm anunció que comenzaba la fase III de las pruebas clínicas en Emiratos Árabes Unidos de una posible vacuna, desarrollada conjuntamente con el Instituto de Productos Biológicos y Virología de Wuhan y la Academia China de Ciencias.(Así va la vacuna de Oxford: Comienzan a probar la vacuna de Oxford contra el coronavirus en Brasil) Habitualmente, el período para que una vacuna pueda estar disponible para su uso a nivel masivo es de al menos entre 12 y 18 meses, según la Organización Mundial de la Salud (OMS), aunque China ha acelerado los procesos debido a la emergencia sanitaria mundial y ha permitido que se lleven a cabo al mismo tiempo algunos estudios en la primera y segunda fase. EFE", "link": "https://www.eltiempo.com/mundo/asia/covid-19-china-aprueba-uso-interno-de-una-vacuna-en-su-ejercito-512298", "categoria": "mundo"}, {"titulo": "Las historias detrás de los lugares más misteriosos del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-lugares-mas-misteriosos-del-mundo-511656", "categoria": "cultura"}, {"titulo": "Colombia no está preparada para dejar los plásticos: Ballesteros", "contenido": " Varios sectores de la economía se han transformado por los efectos del confinamiento y el aislamiento social que trajo la pandemia del Covid-19: supermercados, restaurantes, colegios, universidades, bancos y comercio.Uno de los elementos que más se ha usado en esta transformación es el plástico, que se ha usado más como producto de los protocolos de bioseguridad, el incremento de los servicios a domicilio y otras actividades e interacciones entre marcas y consumidores. Antes de la pandemia los esfuerzos de las políticas públicas y las expresiones culturales presionaban a una disminución en su uso. Sin embargo, la pregunta ahora es qué futuro le espera a este material. El representante del Centro Democrático, Edwin Ballesteros, planea presentar una legislación sobre este tema a partir del próximo 20 de julio.¿Cuál será el futuro de los plásticos en Colombia?​Es el mismo que deben tener los demás materiales: una gestión integral y sostenible. La situación que presenta hoy el mundo nos presenta dos panoramas claros: la prohibición del plástico no es el camino. Y segundo, la crisis por Covid-19 ha aumentado su consumo, en un mundo de los recursos se agotan. Esto enciende las alarmas sobre la necesidad de avanzar hacia un uso sostenible y responsable.  El futuro está en recolectarlos, transformarlos y reincorporarlos en la cadena productiva para prolongar su vida útil. ¿Por qué no se han podido regular los plásticos de un solo uso en Colombia?​Porque el proceso requiere, necesariamente, de la articulación de los todos los actores relacionados: Quiénes producen el plástico, quiénes lo utilizan, quiénes lo desechan y quiénes se encargan de hacer el seguimiento y control a la recolección de este material. Es decir, se necesita un trabajo mancomunado entre el sector empresarial, los ciudadanos y la institucionalidad. Sin embargo, tras el lanzamiento de la Estrategia Nacional de la Economía Circular, en noviembre del 2018, ha sido posible capacitar a más de 11.000 personas. De modo que vamos por el camino correcto. ¿Cuál sería el impacto para el ecosistema si no se regulan los plásticos?​Hoy tenemos cifras alarmantes que reportan 8.000 microplásticos por litro de agua en las costas del Caribe y Pacífico colombiano y 1.000 microplásticos por metro cuadrado de playa, según el Centro de Investigaciones Hidráulicas e Hidrotécnicas de la Universidad Tecnológica de Panamá, que afectan el ciclo de vida de miles de especies de flora y fauna, y la preservación de ecosistemas estratégicos. De modo que, sin una gestión adecuada de nuestros residuos, continuaremos violando uno de los principios de la sostenibilidad ambiental, donde nuestra tasa de producción de residuos es mayor a su capacidad de degradación y con ello, veríamos un aumento en los reportes de: animales que mueren asfixiados, biomas terrestres y marítimos degradados, afectación en la funcionalidad de los suelos, disminución en la calidad del recurso hídrico…¿Cuánto puede durar el proceso de adaptación para un nuevo uso del plástico, mucho más eficiente y amigable?​Literalmente dependemos de cuánto tiempo le tome: al Gobierno Nacional socializar las políticas de gestión integral de residuos; al sector empresarial poner en marcha la política de Responsabilidad Extendida al Productor y demás directrices en esta materia y a la comunidad en general adquirir sentido de pertenencia que adopte la cultura de reciclaje.(Lea también: Los jóvenes sienten menos culpa por usar más plástico, según estudio) ¿En qué sentido debe ser esta regulación de los plásticos?​En seis puntos principalmente: acelerar la implementación de la economía circular, poner en marcha los principios de la gestión integral de residuos, aumentar al máximo la capacidad tecnológica para producir materiales biodegradables, dignificar y formalizar las actividades que desarrollan miles de familias colombianas, que se dedican a las actividades de reciclaje, adelantar un ambicioso proyecto educativo, cultural  y de legislación, en la  transformación no solo del plástico, sino de todos los residuos que producimos, trabajar por convertir a  Colombia, en el  líder de la región en este tipo de legislaciones y  soluciones.¿Tiene pensado avanzar con alguna iniciativa legislativa?​Sí, estamos trabajando en ello. En el país, se consumen 24 kilos de plástico por persona al año y de esa cifra el 56% es de un solo uso. Adicionalmente, la industria genera alrededor de 220.000 empleos directos y cuenta con más de 2.000 empresas alrededor del país, lo que demuestra la importancia de este sector en la vida y la economía de los colombianos.", "link": "https://www.eltiempo.com/politica/congreso/colombia-no-esta-preparada-para-dejar-los-plasticos-ballesteros-512354", "categoria": "politica"}, {"titulo": "¡Crisis! Lote colombiano propone correr hasta la vuelta de la esquina", "contenido": " El 12 de marzo pasado, Luis Carlos Chía ganó la etapa y Diego Ochoa se coronó campeón de la Clásica de Rionegro, la última competencia que se disputó en el país pues días después se decretó el confinamiento. Han pasado 108 días y el regreso a las carreras en el país no está claro. La Federación Colombiana de Ciclismo emitió la semana pasada un posible calendario en el que incluyen 11 de las 50 carreras que en principio se habían establecido para este 2020, pero por ahora todavía no hay nada confirmado. Le puede interesar: (Envenenadas palabras de Nairo contra los empresarios del ciclismo)Los equipos han tratado de no parar, de seguir con sus entrenamientos, primero en casa y luego, con el aval del Gobierno, en las carreteras. Los ciclistas se están preparando para un eventual regreso, que sería en la Vuelta de la Juventud, programada para realizarse entre el 27 de septiembre y el 3 de octubre, y de ahí en adelante correr todo lo que se les ponga en frente. “Estamos motivados por el apoyo al Team Medellín. Queremos que todo se solucione y que vuelva a la normalidad para poder seguir corriendo. La idea es competir lo que más se pueda, eso sería lo mejor”, le dijo a EL TIEMPO Fabio Duarte, campeón de la Vuelta a Colombia, quien aspira a defender el título de la competencia, que se correría del 13 al 22 de noviembre. Y agregó: “Todo será más competitivo, hemos tenido más de cuatro meses quietos. Mes y medio en solo rodillos no nos dicen nada, salir a carretera y coger la forma ya es algo. Estamos motivados porque llevamos varios días sin correr y eso llama más la ansiedad y la ambición de ganar”. Duarte advierte que cuando se reanuden las carreras será más exigente, porque los ciclistas están ávidos de triunfos, de mostrar el patrocinador.  “Hay que correr lo que se ponga en frente, no tener diciembre ni enero, ir de largo, ese sería el mejor regalo de Navidad”, señaló. Salvar la inversiónHéctor Manuel Castaño es el técnico del equipo Orgullo Paisa y es otro de los que piensan que hay que reunir todos los esfuerzos para que vuelvan las carreras, siempre y cuando se guarden las normativas. “Veo viable el calendario. Si en Europa ya están en competencias, pues acá ese es el deseo. Si no se hace, será difícil tanto para los equipos como para los ciclistas mantenerse este año y el que viene”, precisó Castaño. Para él, las pruebas serán distintas, con restricción de público, controles de bioseguridad y técnicamente diferentes. “No será igual. Les va a costar mucho coger la forma a algunos y los jóvenes deberán ir más rápido. Hay que estar en varias competencias antes de la Vuelta a Colombia, que será el gran objetivo de todos. Hay que correr lo que resulte, así sea la vuelta de la esquina. No hemos tenido la oportunidad de mostrar a los patrocinadores”, señaló Castaño. Le puede interesar. (La razón por la que los ciclistas colombianos se frotan las manos)Juan Pablo Suárez ha sido dos veces podio de la Vuelta a Colombia y ganó el Clásico RCN en el 2017, es uno de los puntales del equipo EPM y advirtió que, si bien hay que correr, el tema del nuevo coronavirus no se ha superado. “Veo difícil competir todavía por el tema de la salud. Por muchas ganas que uno tenga de correr, pues eso está muy latente, el virus está ahí. Estamos prestos a competir, a que se reactive el ciclismo y ganar”, señaló Suárez. “Los patrocinadores necesitan esa publicidad. El protocolo debe ser estricto, por eso, la idea es contar con circuitos para que todo se pueda controlar”, dijo. Todas las pruebas no se podrán realizar, en eso coincide Suárez, y advierte que de alguna forma hay que salvar la inversión de los patrocinadores. “De acá a noviembre puede estar normalizado todo. Ojalá esté mejor para responderles a los que nos apoyan. Hay que retribuir ese patrocinio y eso será en las carreras. Por lo menos hacer la Vuelta a Colombia, si lo otro no se puede, pues...”, indicó. ¿Y la Fedeciclismo?La Federación Colombiana de Ciclismo sabe que los equipos y ciclistas quieren correr para salvar el año, pero habrá carreras, siempre y cuando las circunstancias de salud lo permitan. “Todo está sujeto a las condiciones que nos anuncie el Gobierno colombiano. Aspiramos a poder realizar eventos, los principales son la Vuelta a Colombia, masculina y femenina; el Clásico RCN; la Vuelta de la Juventud, del Porvenir; Tour femenino; Vuelta del Futuro, masculina y femenina”, precisó Mauricio Vargas, presidente de la Fedeciclismo. “Todos los ciclistas no pueden ir a todas las pruebas y escogerán las que más les convienen. El calendario está apretado, pero es que no hay más espacio. Nos toca acomodarnos”, indicó.Lisandro RengifoRedactor de EL TIEMPO@lisandroabel", "link": "https://www.eltiempo.com/deportes/ciclismo/ciclistas-tecnicos-y-dirigentes-y-la-situacion-del-ciclismo-colombiano-en-la-pandemia-512224", "categoria": "deportes"}, {"titulo": "Ayudas de Prosperidad Social para los más pobres suman $ 1,8 billones", "contenido": " Desde que comenzó la emergencia por cuenta del coronavirus, el Gobierno Nacional determinó que era necesario brindarles un apoyo económico a las familias con mayores dificultades en el país.Es así como Prosperidad Social ya ha entregado dos giros a Familias y a Jóvenes en Acción por $ 1,8 billones.(Le recomendamos: ‘No es una opción viable encerrarnos hasta que aparezca una vacuna’: Duque) Son recursos que han beneficiado a cerca de 3 millones de hogares que representan alrededor de 10,5 millones de personas.Es así como hasta este 23 de junio, casi 2,6 millones de hogares participantes en Familias en Acción recibieron los incentivos monetarios correspondientes al segundo pago del año y a un giro adicional extraordinario por la emergencia. Para ello des destinaron  734.000 millones de pesos.De acuerdo con Prosperidad Social, el pago de esta segunda entrega comenzó el 14 de mayo y se hizo de forma escalonada y de acuerdo con las condiciones adecuadas de seguridad en cada municipio. También ese día comenzó el pago de incentivos para 296.222 estudiantes vinculados al programa Jóvenes en Acción. Hasta este martes, se habían girado recursos a 296.210 de esos estudiantes (99,9%) con una inversión que supera los 199.900 millones de pesos. Prosperidad Social también está  a cargo de girar la compensación del IVA a 700.000 hogares de Familias en Acción. Hasta el 23 de junio lo había cobrado el 94,7% de los hogares programados (661.918 hogares).De acuerdo con el reporte de la entidad, en este segundo paquete de transferencias monetarias, el Gobierno ha invertido 986.920 millones de pesos. La directora de Prosperidad Social, Susana Correa Borrero, dijo que los dos pagos extraordinarios de Familias en Acción benefician a 4,3 millones de niños, niñas y adolescentes. “Hemos podido acompañar a 127.000 hogares en 60 comunidades indígenas, 138.000 hogares afrodescendientes y a 870.000 hogares víctimas de desplazamiento”, dijo. (Le puede interesar: 'Sergio Fajardo candidato de Santos', dice expresidente Uribe) Adicional a ello, el Gobierno Nacional anunció que extenderá hasta diciembre el giro del Ingreso Solidario a 3 millones de hogares en condición de pobreza y vulnerabilidad económica que no reciben ayudas de Familias en Acción, Jóvenes en Acción, Colombia Mayor, ni la devolución del IVA.En consecuencia, a partir de julio y durante los seis meses siguientes de este año los beneficiarios de esta ayuda recibirán $160.000 mensuales.Tal como ha venido operando hasta el momento, el primer paso para obtener el subsidio consiste en verificar en la página ingresosolidario.dnp.gov.co, si es beneficiario, y luego dar clic al enlace de la entidad financiera que le corresponde. Este enlace lo llevará al portal web del banco asignado para conocer el proceso específico de entrega de los recursos.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-ayudas-para-los-mas-pobres-ya-llegan-a-1-8-billones-511118", "categoria": "politica"}, {"titulo": "'Europa está cambiando para mejor con esta crisis': Enrico Letta ", "contenido": " Enrico Letta, ex primer ministro de Italia, actual decano de Asuntos Internacionales en la prestigiosa Science Po de París y presidente del Instituto Jacques Delors, afirma que la crisis por cuenta de la pandemia de covid-19 está haciendo que “Europa cambie para mejor”. Letta habló con EL TIEMPO sobre los desafíos que se vienen para la Unión Europea (UE). (Lea también:  Unión Europea podría reabrir sus fronteras exteriores el 1.º de julio). Las dos cosas. Primero está la influencia de la experiencia precedente. La crisis de 2008-2012 dejó tantos daños, tantos virus políticos, financieros, incluso sociales. Fue la crisis que nos trajo el populismo, el ultraderechismo que está provocando daños a nivel europeo y a nivel nacional. Eso tuvo consecuencias.Hay dos asuntos geopolíticos que han jugado un papel muy importante. El primero es la salida del Reino Unido, porque Londres siempre impuso su veto sobre todas las iniciativas sociales o de relanzamiento de la economía real europea.(Le puede interesar:  'No podemos desmantelar el orden multilateral': Josep Borrell).La filosofía británica fue siempre la de decir que estábamos en un espacio en el que garantizábamos la estabilidad financiera pero cada uno se las arregla como pueda en casa, incluso en situaciones de crisis. Y se apoyaba en posiciones similares de países como los nórdicos o Países Bajos. Sin el Reino Unido esos países están solos y son mucho más débiles. Los cuatro grandes, Alemania, Francia, Italia y España, son más homogéneos de lo que pensábamos. Tenemos una unión con un núcleo duro mucho más fuerte. Ese es el segundo cambio. Tal vez por el 'brexit', pero también por razones de política interna, Alemania cambió su posición con respecto a hace 10 años. Entonces Alemania se apoyó en los británicos y los nórdicos. Wolfgang Schäuble, ministro de Finanzas alemán en aquellos años, tuvo una posición muy dura. (Le puede interesar:  La Unión Europea celebra 70 años de la ‘Declaración de Schuman’).Solo cedió al final sobre la unión bancaria y el Mede (Mecanismo Europeo de Estabilidad) e hizo todo lo posible por hacer salir a Grecia de la Eurozona. No funcionó porque Francia e Italia resistieron y obtuvieron de (la canciller Angela) Merkel que se evitara eso.  Hay muchas razones. Primero las de política interna. Ahora hay un gobierno de gran coalición, los socialdemócratas ocupan el lugar de los liberales y eso cambió muchas cosas; Schäuble no está en el Ministerio de Finanzas y eso es otro cambio muy importante;  y ha habido un papel muy importante de la industria alemana, que ha empujado a su Gobierno a no dejar caer a Italia o España.  La industria alemana le dijo a Merkel: “estamos tan integrados que si ellos caen nosotros también caeremos”. (Letta recuerda que Mercedes-Benz explicó a Merkel que si Italia caía la empresa no perdía solo un mercado, sino un tercio de su producción). Esos mensajes no existían hace 10 años. (Lea también:  UE califica de 'decepcionante' ronda de negociación con el Reino Unido).También tuvo influencia el dictamen de la Corte Constitucional alemana (que pidió al Banco Central Europeo que justifique el programa de compra de deudas), un autogol.  Lo que hicieron los jueces alemanes se salió tanto de las reglas que solo fue aplaudido por polacos y húngaros. Merkel pudo actuar fuerte gracias a eso. Como último factor influye que (Úrsula) Von der Leyen sea la presidenta de la Comisión Europea (CE). Alemania está al cargo de la CE y Merkel ha podido querer ayudar. Europa está cambiando, esta crisis la está cambiando para mejor. Es un buen compromiso. Es importante que la CE vigile las cuentas y que haya reglasque eviten cosas como cuando,  en 2003 y 2004, Grecia adulteró sus cuentas públicas. Eso fue inaceptable. Debe haber reglas.Está bien que esa condicionalidad haya sido reducida porque hace falta una reacción económica muy fuerte. Y espero que no haya pasos atrás. Además, esto provocó otro cambio porque da un papel más importante a la CE. En la crisis 2008-2012, la CE se quedó sin papel frente al Consejo (los gobiernos), que fue el jefe, el líder. Ahora empezamos a entender que no fue una buena idea. El Consejo no tiene capacidad de liderazgo porque tiene 27 jefes, es decir, no tiene jefes. Las instituciones europeas han gestionado mucho mejor esta situación con respecto a los Estados miembros.  Ahora tiene más responsabilidad porque los gobiernos entendieron que todo funciona mejor si es la Comisión y las instituciones europeas en general quien tiene más poder. La pregunta clave va a llegar antes, en otoño, y no será esa. Llegará después del verano, justo después de que en julio se apruebe el plan de la CE. Las instituciones europeas deben abrir el segundo gran dossier de esta crisis, que es el de la deuda. El Banco Central Europeo debe comprar como deuda perpetua toda la deuda extra creada este año por culpa del covid-19. Esa subida de la deuda va a ser del 25 por ciento en Italia, del 20 por ciento en España, del 18 por ciento en Francia, del 15 por ciento en Alemania. Va a ser enorme. (Le puede interesar:  Después de tres meses, Italia reabre sus fronteras con la UE).Si no se hace, las agencias de calificación de rating van a ir, una tras otra, bajando las notas de las deudas. Empezarán por Italia, pero será igual para los demás. No nos podemos permitir eso. Es una cuestión esencial y va a tocar, por primera vez, uno de los tabúes mundiales. Pero hay que hacerlo porque si no, será una catástrofe. Sin decirlo. Y solo por el aumento de la deuda consecuencia de la crisis del covid-19. De lo contrario no sería creíble. Ese aumento se da en todos los Estados miembros y de forma bastante parecida. Sí, hubo dos semanas terribles en las que por falta de competencias fue un desastre en términos de opinión pública. Todos los sondeos concuerdan. Las críticas fueron muy duras contra la UE. La confianza en la UE cayó mucho.  Ahora empieza a subir, pero la caída fue tan dura que la subida no ha recuperado ni la mitad de la confianza que se perdió.Ahora no hay margen de error. Si hay un error político, la actitud de la gente en un país como Italia va a cambiar para siempre porque esta crisis no es la primera, llega tras la crisis financiera y tras la crisis migratoria de 2015, cuando los italianos perdieron mucha confianza en la UE. Con Italia ya no hay margen de error. Las cosas tienen que salir bien para que crezca la confianza. Si no, será un desastre y no es imposible que Italia entre en ‘modo británico’.  El 40 por ciento de la población italiana ya piensa que la UE es solo un problema.  La reacción sería muy dura. No creo que podamos permitirnos no llegar a una buena solución.  No creo que los ‘cuatro frugales’ (Austria, Dinamarca, Países Bajos y Suecia) tengan la fuerza para bloquear, porque además en realidad son solo uno. Austria no puede permitírselo porque los ecologistas son determinantes en el Gobierno y no quieren bloquear. Los líderes sueco y danés son socialdemócratas y no quieren una herida de ese tipo. Al final son los Países Bajos. Pero no creo que tengan fuerza de bloquear todo como hacía el Reino Unido. Obtendrán algo, pero no podrán bloquear. Sí, pero en más pequeño y no aguantarán porque la mayoría de su opinión pública no está de acuerdo con esa oposición. Además, no son una isla. Hay una diferencia incluso psicológica. Están en el Benelux, son un país de paso, de comercio, su posición actual no tiene sentido. Da pena. Es la contradicción entre una UE que es un espacio común y a la vez los Estados miembros quieren conservar competencias sobre sus fronteras que no tienen sentido en una unión que es un espacio común. Es una de las contradicciones de Europa. Tenemos que encontrar una forma de intervenir porque no tiene sentido, perdemos tiempo, dinero, competitividad. Espero que esta crisis sirva para cambiar las cosas y ponerlas en una situación en la que seamos capaces de gestionarlo sin las contracciones que vivimos. Además, esto creó un impacto negativo sobre la opinión pública. Al principio de la crisis a la gente se le dice que la UE no tiene competencias en esta crisis, pero la gente espera una respuesta europea. El cierre de las fronteras internas no fue para buscar soluciones eficaces, sino para dar idea de protección. Por ejemplo, cerrar la frontera entre Austria e Italia no tiene ningún sentido y no cambió nada. Solo creó confusión. Creo que cometieron un error. Los nueve países que firmaron al principio la propuesta que hizo cambiar las cosas (Francia, España, Italia, Luxemburgo, Irlanda, Bélgica, Eslovenia, Grecia y Portugal) tendrían que haber ido todos al fondo de rescates, incluso aunque fuera para pedir 2.000 millones. Por eso, porque si no van todos parece que el que va es porque está en crisis, cuando no es así. Por eso en Italia hay muchas reticencias y espero que esas reticencias caigan porque Italia necesita ese dinero para rehacer su sistema sanitario. Los nueve, todos, tenían que haber dicho que iban al fondo de rescates, hubiera sido un mensaje positivo. Todavía hay tiempo para que lo negocien.(Le puede interesar:  UE acuerda crear un fondo de recuperación para crisis del coronavirus). La Comisión tiene ya algo, pero poco. Necesita más poder y más autoridad. Hay que crear una unidad de protección civil europea, grande y con medios, que sea capaz de llegar rápido y con una bandera europea.Nadie vio llegar las ayudas europeas, que llegaron, pero sí un avión chino y otro ruso. Ahora sería importante que las ayudas del plan anti-crisis lleguen directamente a las empresas y a los desempleados, sin pasar por los gobiernos nacionales. O pasando, pero que sea como el Erasmus. Todo estudiante Erasmus sabe que su beca es dinero europeo, que es Europa. Ese aspecto es esencial porque muestra al ciudadano que Europa llega y llega en el momento que se la necesita. Una protección civil europea, con bandera europea y capacidad de intervenir inmediatamente sería esencial.IDAFE MARTÍN PÉREZPara EL TIEMPO Bruselas", "link": "https://www.eltiempo.com/mundo/europa/como-esta-cambiando-a-europa-la-crisis-del-coronavirus-512198", "categoria": "mundo"}, {"titulo": "Donatón por 350.000 niños de Bogotá", "contenido": " La pandemia dejó al descubierto una dolorosa realidad en Bogotá. Al menos 350.000 niños y niñas enfrentan dificultades para estudiar desde sus casas porque no tienen computador, o tableta o conexión a internet.A ellos se dirigirá la gran donatón que lanza hoy la Alcaldía, en una jornada que busca convocar a los bogotanos y colombianos para que se vinculen a esta noble causa. Se puede participar con dinero o un equipo usado que se encuentre en buen estado o uno nuevo.(Le puede interesar: El bogotano que recorrió 29 países con 9 euros al día) La alcaldesa Claudia López explicó que el Distrito, con plata de los impuestos de los bogotanos, les dará las tabletas y la conexión a internet a 100.000 hogares, y espera llegar a otros 250.000 con dispositivos que serán adquiridos con las donaciones que hagan los ciudadanos.López dijo que el donativo se podrá hacer desde cualquier ciudad del país o incluso del mundo. Esta no será una campaña de un solo día, sino de todo un mes, en el cual se podrán hacer las donaciones en dinero o con computadores, de escritorio o portátiles, y tabletas.Según la secretaria de Educación, Edna Bonilla, estos equipos llegarán a los niños de los hogares más necesitados, y explicó que la entidad tiene criterios de focalización que permitirán que lleguen realmente a ellos. (Le recomendamos: Qué tan posible es que se presenten rebrotes del virus en Bogotá) Quienes estén interesados podrán obtener información en la página web https://donatonporlosninos.educacionbogota.edu.co/ habilitada. Allí podrán hacer los aportes en dinero a través de tarjetas débito o crédito. Y si la donación es con algún equipo de cómputo nuevo o usado, en la misma página hay que llenar un formulario con los datos de la persona o empresa y las características del equipo.Si son aparatos nuevos, la recomendación de la Alcaldía es que la compra sea online. En este caso, se puede realizar en los días sin IVA establecidos por el Gobierno Nacional. Los dos que faltan están programados para el 3 y el 19 de julio. Estos equipos serán recogidos por las empresas Envía y Rappi.Y si el aporte es con dispositivos de segunda, las personas deben llevarlos a la sede de la empresa Envía más cercana al domicilio. Esta se encargará de entregarlos a la Alcaldía Mayor. Los equipos de segunda serán revisados o incluso reparados por el Sena. (Además: Nuevas medidas para el ingreso a centros comerciales en Bogotá) En la misma página web, los donantes encontrarán las especificaciones técnicas de los computadores y tabletas.Básicamente, según explica la alcaldesa, “es que el computador tenga menos de 5 años y que prenda, que tenga los cables completos, tarjeta de video, tarjeta de audio y conexión a internet, o por cable o por wifi”.La secretaria de Educación explicó que la campaña se llamará ‘Presente, profe’ y que desde el primer día y durante las cuatro semanas que se prolongará, los bogotanos pueden conocer historias del aprendizaje de niños y profesores con las nuevas herramientas tecnológicas.A la campaña se vincularon medios de comunicación de la ciudad e influenciadores que, a través de historias y videos, estarán invitando durante todo el mes a los colombianos a ayudar a cerrar la brecha digital en la ciudad.El 1.º de agosto, la Alcaldía de Bogotá presentará el balance de las donaciones y los niños que serían beneficiados con estas. Guillermo Reinoso Rodríguez​Editor de Bogotá@guirei24", "link": "https://www.eltiempo.com/bogota/donaton-por-350-000-ninos-de-bogota-512238", "categoria": "bogota"}, {"titulo": "El pescador que descubrió el más grande tesoro petrolero de México", "contenido": " Lo que se guardó Rudesindo Cantarell Jiménez durante casi una década era la ubicación de uno de los más grandes tesoros energéticos que la naturaleza le dio a México. En el año de 1958, el pescador de 44 años había visto por primera vez una mancha negra en medio de las aguas azul turquesa del mar de Campeche, en el sureste del país. Al principio no le dio mucha importancia, o no quiso dársela, sabedor de que eso podría transformar la vida de Ciudad del Carmen, en Campeche. \"Un día me fui directamente al aceite. Vi que salía una enorme burbuja que se extendía en la superficie… Creí que era petróleo y se me quedó la idea. Un día le dije a mi señora 'oye, creo que hay chapo (petróleo) en el Carmen'\", le contó Cantarell a la revista Proceso en 1983. La sospecha era cierta: en aquel lugar cercano a las costas, la compañía estatal Petróleos Mexicanos (Pemex) encontró el más grande yacimiento de crudo de la historia del país. Bajo las calmas aguas había 40.000 millones de barriles, un enorme tesoro que en su tiempo solo estaba por debajo del campo petrolero Ghawar, en Arabia Saudita. El yacimiento fue nombrado Complejo Cantarell, en honor al humilde pescador que llevó a los ingenieros petroleros de Pemex a su hallazgo. Pero también significó tragedia para muchos, incluido el propio descubridor. \"Le sucedió a Rudusindo Cantarell como un accidente y su accionar transformó para siempre el paisaje y la condición social de su isla\", le dice a BBC Mundo el cineasta Rubén Imaz, quien se inspiró e investigó la vida de aquel pescador para producir la película ficcional \"Tormentero\". Como muchos de los habitantes de las costas de Campeche, la vida de Rudesindo Cantarell (1914-1997) estaba en el mar y la pesca. Su padre lo llevó a trabajar desde los 10 años, relataba, y desde entonces laboró desde pequeñas canoas y embarcaciones pesqueras de la región, hasta grandes buques en los que llegó a Cuba y Estados Unidos. Pero uno del que se hizo socio en la década de 1950 es el que cambió su historia y la historia de México: \"Centenario del Carmen\". A bordo de ese barco divisó aquella mancha en el mar que otros pescadores suponían que se trataba de los remanentes del naufragio de alguna nave. Pero él sí sospechaba que era \"chapo\". \"Me dio por tirarle el equipo de pesca, pensando que era un barco o algún chalán hundido, pero el fondo salió limpio\", le dijo al periodista Ignacio Ramírez, de Proceso. Rudesindo Cantarell se lo guardó durante casi una década. No es claro si por desinterés, o porque los camaroneros querían evitar que llegara la industria petrolera a sus aguas. \"Él rápidamente intuyó que era petróleo. (Pero) mucha gente le insistió que no, entonces parece que se lo guardó años\", dice Imaz. Fue hasta que en 1968 llegó al puerto de Coatzacoalcos, Veracruz, a vender pescado, que les comentó a otros pescadores que había descubierto petróleo en sus aguas. \"Yaaaaa, me decían\", dijo a Proceso, pero tomó el consejo de aquellos hombres de dar aviso a los ingenieros petroleros de Pemex. \"¿Será, señor?\",  le dijo uno de los expertos. \"Pues yo creo que sí, usted dirá\". En la década de 1960 en México apenas y había unas 10 plantas petroleras y una discreta producción comparada con otras grandes productoras de este energético de la época. Pero los estudios de los ingenieros Javier Meneses, Serafín Paz y Mario Galván, guiados por Rudensindo Cantarell -\"ahora sí que yo mero fui\", relató- confirmaron el hallazgo. En las aguas relativamente bajas a menos de 100 km de las costas de Campeche, Pemex detectó en 1971 un yacimiento como ninguno otro en la historia del país. Los pozos Bacab, Abkatun, Ku, Maloob, Akal y Nohoch llevaron la producción de crudo a un millón de barriles diarios en la década de 1980, casi 40% de lo que extraía México entonces. \"Yo no lo creía, pero varias personas que trabajaban para Pemex empezaron a buscarme, a llevarme algunos regalitos, a decirme que yo era como un héroe de la nación\", contaba Cantarell en 1983. Y la riqueza era prometedora, pues se calculó que había unos 40.000 millones de barriles, lo que dio pie a que el gobierno emprendiera grandes proyectos de infraestructura y gasto público. \"Vamos a administrar la abundancia\", se ufanaba el presidente José López Portillo. Pero para Ciudad del Carmen, la invasión de la industria petrolera confirmó los temores de los camaroneros de la región: unos 1.000 barcos pesqueros ya no podían navegar por ahí. \"En cuanto llegó Pemex se clausuró la pesca. Y la tradición de pueblo pesquero de un siglo se desapareció. Y es verdad que los pescadores le dieron la espalda a Rudesindo\", explica Imaz. Aquel pescador fue homenajeado y su apellido se convirtió en sinónimo de riqueza petrolera. Pemex le prometió empleo y el gobierno mexicano le entregó en 1978 una medalla de oro con motivo del 40 aniversario de la nacionalización petrolera con la frase \"El petróleo es nuestro\". \"¿Nuestro? Será de quienes lo manejan, ése es el coraje que me da. No es justo que unos cuantos se enriquezcan a costa del petróleo\", le dijo a Procesotan solo cinco años después. Y es que después de los reconocimientos y aplausos, Cantarell recibió un empleo -sin contrato fijo- como auxiliar de limpieza en un laboratorio de Pemex en Campeche, con un sueldo muy bajo acorde a ese nivel. \"Fue triste enterarme de eso, que perdió el apoyo de su comunidad. Y las autoridades lo utilizaban como una botarga, para que apareciera en el estrado, pero lentamente se hizo una figura inactiva\", explica Imaz. El viejo pescador aseguró que las cartas que enviaba a los ejecutivos de Pemex y del gobierno federal nunca le trajeron una mejora salarial ni un buen empleo. \"Estoy jodido\", dijo. En Ciudad del Carmen hoy casi nadie recuerda a Rudesindo Cantarell: \"El nombre les resuena a los mayores, pero en realidad su historia y su persona la conocen unas tres personas\", dice Imaz. \"Su vida es desconocida, lo cual me parece una tragedia, en especial en un país como México que es muy dado a valorar a sus héroes. Y de repente alguien que fue tan importante y transformador\", agrega. Y es que el hombre que llevó a Pemex hasta su más grande descubrimiento murió sin casi ningún patrimonio que dejar en mayo de 1997 a los 82 años. Pero desde muchos años antes sabía que la suerte del oro negro no le había sonreído a él: \"En otro país sería casi un héroe, pero aquí…\". Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=SZY7ugs_DvI https://www.youtube.com/watch?v=o6uE-XS3O4w https://www.youtube.com/watch?v=0imLxAHjGjA", "link": "https://www.eltiempo.com/economia/sector-financiero/el-pescador-que-descubrio-el-mas-grande-tesoro-petrolero-de-mexico-y-murio-en-el-abandono-512088", "categoria": "economia"}, {"titulo": "Las piezas artesanales de cuarentena que unieron a Ráquira con Italia", "contenido": " La cuarentena en Colombia no solo juntó a diseñadores italianos con los artesanos de Ráquira, sino que puso la tecnología ante los ojos de los creadores tradicionales de ese municipio colombiano, ubicado en el departamento de Boyacá, que, luego de este experimento, además de obtener recursos en pleno aislamiento social, podrán exponer sus piezas en Milán (Italia).(Le recomendamos: Los ajustes que traería la segunda jornada sin IVA de este viernes) Aunque la conexión entre los artesanos raquirenses y los profesionales del diseño y la arquitectura Natalia Criado y Pietro Minelli se produjo antes de la cuarentena, este periodo fue propicio para el ejercicio.Natalia, diseñadora industrial, residente en Milán, vino junto con Minelli, arquitecto italiano, a realizar un proyecto con la artesanía colombiana, para elaborar piezas de la cultura local, pero juntando la tradición con el diseño. El fin último era exponer el resultado en el salón del mueble 2021, en el país europeo. La llegada de la cuarentena a Colombia alargó su permanencia en este país, por lo que les surgió una idea que con suma rapidez empezaron a poner en práctica. El arquitecto Minelli pidió a sus amigos italianos un boceto o idea para elaborarla mientras aprendía las técnicas para moldear el barro que dominan los artesanos. (Le puede interesar: Impacto de la pandemia en la economía mundial: aquí no se salva nadie) “Así nació ‘Todos juntos’”, comenta Natalia Criado. La invitación, lanzada a través de las redes sociales, llamaba a elaborar dibujos inspirados durante la cuarentena.“La gente estaba en sus casas. Todo parecía estar cancelándose, no se veía espacio para nacimientos. Expresar miedos, incertidumbre, pero sobre todo esperanzas, era oportuno, por lo cual la convocatoria tuvo una amplia receptividad”.La tarea de los profesionales italianos era recopilarlos, interpretarlos y transmitirlos a los veteranos artesanos, que muy pronto se entusiasmaron con las propuestas. Los bocetos ya no solo llegaban de los amigos de Italia, sino de gente que empezó a unirse desde Brasil, Argentina, México, Alemania, Corea, India y Colombia. (Lea también: Pasos para cuidar la prima de junio de ataques de ciberdelincuentes) Reyes Suárez es el taller del que forman parte Carlos Suárez y Francisco Mahe. En Ráquira, hace parte de una tradición de más de 50 años que ha pasado de una generación a otra.Ollas, vasijas, utensilios de todo uso, estatuillas salidas de la cotidianidad de un pueblo de amplia riqueza cultural han sido los objetos que tradicionalmente elaboran y que, con la llegada de los italianos, tuvieron una variación, impulsada con la experiencia en producción de Natalia Criado y los acabados del arquitecto Minelli. “De ese encuentro surgen algunas piezas únicas, inspiradas en el confinamiento; otras con formas arquitectónicas; líneas simples, en fin, un lenguaje de formas creativas”, señala Criado.Las piezas, con acabado que deja ver la fusión de las manos que las moldearon, estampan la esperanza de que la pandemia será superada con la participación de todos. Esto lo refleja una flor, trazo de Giada Montemoli, cuya idea luego fue puesta sobre el barro de Ráquira y tallado con la experticia de ambos: los artesanos y los profesionales del diseño.En la colección hay flores escondidas en cuatro paredes y floreros melancólicos, de Pietro Calicchio. Hay recuerdos inspirados en Milán y en las postales de la población italiana, plasmados en un florero donde se pueden apoyar las postales y al mismo tiempo poner flores. Desde la perspectiva de Natalia Criado, el proyecto busca “contribuir a una revitalización y fortalecimiento de las piezas que elaboran los artesanos. Esto implica proponerles acabados más sofisticados, con los patrones del diseño, al igual que propuestas innovadoras en diseño a través de un intercambio cultural”. Al igual que en una partitura, los artesanos aprendieron a leer un dibujo a partir de la tecnología. Lo cierto es que Ráquira, como región, se dio a conocer dentro de una comunidad de diseñadores y artistas internacionales en medio de una cuarentena.  (De su interés: Fin de las normas transitorias para la propiedad horizontal) Esto permitió, según cuenta Criado, que “durante el confinamiento, el grupo de artesanos se sostuvo gracias al proyecto”, pues recibieron donaciones en los dos meses del encierro casi total. “Les enseñamos a los artesanos cómo es posible a través de la tecnología romper fronteras”.Y lo mejor será el crecimiento de la actividad artesanal que podrá surgir en poco tiempo, toda vez que está en la mira un plan de exportación, el cual será promovido a través de las 80 piezas que serán exhibidas en Bogotá y luego se trasladarán a Italia para ser parte también de una exposición. “Como objetivo tenemos la Triennale di Milano”, concluyó Criado.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/piezas-artesanales-de-raquira-salen-a-italia-en-cuarentena-512168", "categoria": "economia"}, {"titulo": "Un homenaje a los tenderos por ayudarnos cuando más lo necesitamos", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/un-homenaje-a-los-tenderos-por-ayudarnos-en-epoca-de-pandemia-510574", "categoria": "contenido comercial"}, {"titulo": "Besos icónicos entre parejas del mismo sexo en la TV colombiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-besos-de-parejas-del-mismo-sexo-en-la-television-colombiana-508928", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "Así están hoy Gabriela Spanic y el elenco de 'La usurpadora'", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/la-usurpadora-el-elenco-de-la-novela-20-anos-despues-508964", "categoria": "cultura"}, {"titulo": "Así se veían James y otras estrellas de la Selección cuando eran niños", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-eran-las-estrellas-de-la-seleccion-colombia-de-futbol-cuando-eran-ninos-507488", "categoria": "cultura"}, {"titulo": "Cinco prácticas de autocuidado para tener en cuenta en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/practicas-de-autocuidado-que-le-ayudaran-en-la-cuarentena-510672", "categoria": "cultura"}, {"titulo": "¿Cuándo llegaron al pico del coronavirus estos países del mundo?", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/cuando-fue-el-pico-de-coronavirus-en-china-y-otros-paises-del-mundo-508990", "categoria": "mundo"}, {"titulo": "Las actrices que han hecho de ‘Betty, la fea’ en todo el mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-actrices-que-han-hecho-de-betty-la-fea-en-todo-el-mundo-511218", "categoria": "cultura"}, {"titulo": "Así se ven las 'Niñas mal' de MTV a 10 años de su estreno", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ninas-mal-de-mtv-actores-y-actrices-a-10-anos-de-su-estreno-504532", "categoria": "cultura"}, {"titulo": "Burradas que matan", "contenido": " Lo que se logró con la estricta cuarentena puede perderse entre rumbeaderos prohibidos, fiestas clandestinas, galleras ilegales, moteles disfrazados, amanecederos encaletados y parrandas desenfrenadas. Alcaldes empeñados en sus ferias y fiestas, puñados de jóvenes rebeldes e impacientes, deudos que convierten los sepelios en focos potenciales de la pandemia y unos incrédulos que no quieren entender que el coronavirus es altamente contagioso, que no hay vacuna, que no hay ningún tratamiento certificado y que puede matar, nos ponen en peligro a todos. Los muertos en el mundo ya sobrepasan el medio millón y en Colombia, de cerca de 100.000 personas que se han contagiado, han muerto ya casi 3.000. Cuando todavía retumban las imágenes de las peligrosas aglomeraciones del día sin IVA, que deben evitarse el próximo viernes, bastan unos ejemplos para entender la gravedad de lo que ocurre. En Natagaima, Tolima, decenas de personas salieron a las calles a celebrar el San Juan; en Codazzi, César, y Dibulla, Guajira, cortejos fúnebres musicalizados estremecieron a los vecinos; en Kennedy, Bogotá, en una de las zonas de mayor índice de contagios, encontraron en una gallera a 31 personas en estado de alicoramiento, apostando y bebiendo. En Cali fue necesario crear un grupo élite para desactivar las fiestas clandestinas. El puente anterior fueron intervenidas más de 220 fiestas y en fines de semanas recientes se ha llegado hasta 270. Entre ellas, la del barrio Paso del Comercio mereció especial atención por tratarse de una muy concurrida fiesta sexual. En Barranquilla, ciudad con una dramática situación frente al coronavirus, multaron a la funeraria que prestó sus servicios para un autodenominado sepelio carnavalero que desembocó en rumba callejera. En Medellín, la carroza fúnebre de un señalado criminal fue acompañada por una multitud a pie, en carros y en ruidosas motos de alto cilindraje.En Medina, Cundinamarca, un preso trasladado con libertad condicional, portador de coronavirus, recorría las calles del municipio como Pedro por su casa, y en Ubaté una reclusa, contagiada también, y trasladada al municipio con el beneficio de casa por cárcel, organizó una super parranda en su casa con decenas de personas. En la Comuna 13 de Medellín, ante la dificultad para asistir a un balneario, adecuaron una volqueta como piscina; en Cartagena allanaron 330 fiestas clandestinas y las autoridades auxiliaron a un menor, herido con arma de fuego mientras bebía junto con sus padres. En Cúcuta, las autoridades han encontrado muchas parejas en un motel de Boconó. En la cancha del polideportivo de las Orquídeas decenas de personas se congregaron para ver una final de fútbol. En fin. Así no hay cuarentena que valga y pierden todo sentido el sacrificio económico y la pérdida de empleos. El Gobierno, los alcaldes y gobernadores tienen que hacer lo suyo, pero si la ciudadanía no actúa con responsabilidad, todo será en vano. Las autoridades deben aplicar las sanciones más severas y no pueden seguir pintadas en la pared, siendo objeto de burlas y agresiones. En varios de los casos reseñados hay delitos de por medio. Se deben imponer sanciones económicas y exigir su cobro. Y ha llegado la hora de la máxima responsabilidad individual, del autocuidado, de la protección extrema de nuestra propia vida y de las vidas de los seres que amamos.Aunque ni siquiera con la mayor precaución podremos estar 100 por ciento exentos del riesgo de contagio, cada uno de nosotros tiene que ser, con devoción, el primer respondiente de nuestro propio cuidado. Solo así, entre un ejercicio firme de la autoridad y una mayor responsabilidad individual y social, para bajarle velocidad al contagio podremos comenzar a torcerle el pescuezo a la pandemia.JUAN LOZANOEn Twitter: @JuanLozano_R", "link": "https://www.eltiempo.com/opinion/columnistas/juan-lozano/burradas-que-matan-columna-de-juan-lozano-512236", "categoria": "opinion"}, {"titulo": "La ‘legislatura fantasma’", "contenido": " Las sesiones parlamentarias que acaban de culminar se podrían denominar la ‘legislatura fantasma’. No solo las autoridades del Congreso perdieron semanas enteras discutiendo la bizantina cuestión de si era o no legal sesionar virtualmente, sino que además los resultados legislativos y políticos dan grima. En momentos en que el país enfrenta el inmenso desafío que representa el coronavirus, el parlamento abdicó a su responsabilidad de ser el vocero de los ciudadanos en la discusión de semejante tragedia nacional. Además, renunció al deber de ser protagonista central en el direccionamiento del debate político y en el desarrollo de los asuntos públicos. El Legislativo se acomodó en el canapé con el Ejecutivo y permitió que el gobierno Duque manejara a su antojo los amplios poderes de emergencia que se ha atribuido con el argumento de la pandemia. La mayoría de los legisladores no realizaron el indispensable escrutinio de las medidas tomadas y no somos pocos los que pensamos que allí se encuentra la causa de que este Gobierno haya cometido impunemente graves errores en el manejo de la situación. La función de control político brilló por su ausencia.No se extrañen los legisladores si el Gobierno aprovecha la perplejidad de la opinión con la irrelevancia del Congreso para consolidar la conveniente práctica de seguir gobernando mediante poderes excepcionales o invocando una preeminente autoridad presidencial para obviarse el engorroso procedimiento de aprobar leyes. Ahora que estamos ‘ad portas’ de que se inicie el proceso electoral del 2022, y que empieza a brillar el sol a las espaldas del actual Gobierno, que ineludiblemente lleva a un declive en su capacidad de convocatoria política, no es de extrañar que el Gobierno opte por ignorar, aún más, al Legislativo para no complicarse la vida.El liderazgo gubernamental, en el proceso de proponer y tramitar leyes, brilló por su ausencia durante la ‘legislatura fantasma’. La actitud legislativa de la mayoría de los ministros fue la de obviar los problemas estructurales del país y desconocer aquellos que se van a heredar de la actual crisis. Es como si esos temas no merecieran reformas y normas que les den solución. De mantenerse esa actitud, las consecuencias de la pandemia pueden ser aun peores, dado que se combinarán los lastres de la enfermedad con ese agravamiento inevitable de los problemas, que siempre ocurre cuando se opta por el aplazamiento de las decisiones.Sin embargo, hay que ser justos en cuanto al papel de los diferentes partidos y sectores representados en el Parlamento. La oposición hizo un esfuerzo para que sus reparos fuesen oídos, pero el formato de los debates, el autoritarismo de las directivas de las plenarias y comisiones y la aplanadora gubernamental silenciaron las voces de los inconformes. Era factible imaginar que ante este vacío el partido de gobierno y sus amigotes aprovecharían la pausa y la confusión inherente a la actual coyuntura para impulsar legislativamente esas “grandes ideas” para salvar el país que con tanta frecuencia reclama tener el uribismo.Pues bien, les menciono las leyes de las cuales se ufanan los parlamentarios del Centro Democrático: ley por la cual se rinde honores a la Operación Jaque; por la cual se crea el Consejo Nacional de Planeación Lingüística; por la cual se declara a la ‘cultura yipera’ patrimonio cultural; ley que renueva la estampilla de la Universidad de Antioquia y otra estampilla prohospitales; reconocimiento a Buga como la ‘Ciudad Señora de Colombia’; establecimiento del ‘Día del Migrante’; homenaje a la ‘Batalla del lago de Maracaibo’… y la gran obra: la cadena perpetua para violadores de niños. Ah, bueno, claro, y el día sin IVA.‘Dictum’: La intermitencia entre cierres absolutos y aperturas irresponsables tiene desesperada a la gente. Seriedad, por favor.GABRIEL SILVA LUJÁN", "link": "https://www.eltiempo.com/opinion/columnistas/gabriel-silva-lujan/la-legislatura-fantasma-columna-de-gabriel-silva-lujan-512222", "categoria": "opinion"}, {"titulo": "Educación: más allá del protocolo", "contenido": " “El problema de la educación es que nos hemos ido quedando sin un lenguaje que llame a las cosas por su nombre”, me dice una lectora que se declara perdida entre un lenguaje políticamente correcto, “lleno de eufemismos que ocultan la tragedia”. Está intentando descifrar las orientaciones para “avanzar hacia la alternancia”, publicadas por el Ministerio de Educación, una serie de documentos larguísimos que son, apenas, las líneas generales para hacer los protocolos de las aperturas educativas paulatinas, “a partir” del 1 de agosto. Escribo “a partir” entre comillas porque, según tuvo que aclararlo la ministra, se trata de una fecha tentativa en la que “se empezaría” a pensar en la alternancia educativa. Por supuesto, dependerá (dependería) del comportamiento de este virus que ha puesto al mundo en modo condicional y ha convertido a cada fecha en una nueva prórroga, pero que, paradójicamente, ha exacerbado nuestra manía de legislar sobre cada detalle –cómo los niños de dos años se deben “colocar y retirar” el tapabocas para tomar onces, por ejemplo– en un intento mágico por regular la incertidumbre. Las reacciones frente a esos documentos minuciosos no se han hecho esperar: Fecode manifestó que no había condiciones que permitieran abrir el 1 de agosto (se saltó lo de “a partir”) y expuso razones que suelen olvidar los documentos oficiales, como la falta de agua –por no decir jabón e instalaciones sanitarias– en muchas instituciones educativas, urbanas y rurales. Otras agremiaciones se declararon a favor de la llamada alternancia y otras expresaron reticencias, y la discusión se centró, o más bien se polarizó, como suele suceder, alrededor de preguntas importantes, pero que ocultan otras esenciales. Más allá del cómo y el cuándo abrir que nos desvela a todos, es tiempo de hacer otras preguntas relacionadas con los porqués y los para qué educamos. Y con quiénes y a quiénes educamos, y de qué modos tan diferentes (excluyentes o exclusivos). Esos problemas que nunca hemos resuelto salen hoy iluminados bajo la luz de la pandemia, así como sucede con los rincones que no miramos por andar tan ocupados. Y aunque intentemos ocultarlos bajo la bioseguridad, la higienización y la protocolización de los movimientos y las relaciones pedagógicas, la inequidad aterradora surge detrás de cada vocablo: de cada problema, y de cada solución, para recordarnos que no estamos hablando de lo mismo cuando decimos virtualidad, trabajo académico en casa (o, incluso, casa); que no estamos hablando de una misma educación ni de un mismo país, sino, por lo menos, de dos países –o más–, rotos por la misma eterna brecha.¿Dónde situar, entonces, todo lo que hemos aprendido en este semestre tan difícil? ¿Cómo tejer las maravillas, las dificultades, los dolores y las dudas que hemos vivido los maestros, las familias y las autoridades para hacer comunidad alrededor de la educación de nuestros niños y niñas? ¿Cómo partir de las formas tan diversas de aprender para rescatarlas, y pensar y debatir (sí, debatir es una bella palabra en estos tiempos) sobre los cambios culturales que necesitamos afrontar para sostenernos juntos y trabajar en las inequidades que no se solucionarán con internet?Mientras los científicos trabajan sin descanso en este mundo para saber cómo curarnos, la educación se convierte en un centro de preguntas sobre nuestro país: sobre la compasión y la solidaridad y los dilemas, y sobre cómo aprender a vivir en un mundo que se ha roto, y cómo hacerlo cuando se tiene poco. (O quizás no es poco, si lo pensamos fuera del marco). Quizás suene a utopía, pero es hora de construir otro discurso, y otro contrato social para la educación.YOLANDA REYES", "link": "https://www.eltiempo.com/opinion/columnistas/yolanda-reyes/educacion-mas-alla-del-protocolo-columna-de-yolanda-reyes-512244", "categoria": "opinion"}, {"titulo": "Joe Biden", "contenido": " Para el mundo, las elecciones de Estados Unidos son importantes. Para América Latina son relevantes, luego de una década de mal desempeño económico, populismo, y ahora golpeada por la pandemia. Para Colombia son estratégicas, dada la “relación especial” que tiene nuestro país en asuntos económicos, en lucha contra el crimen organizado y el reto que representa el régimen que gobierna a Venezuela. Solo quedan dos opciones: Trump o Biden. Joe Biden ha sido un hombre público toda su vida. Su compromiso con la libertad, los derechos y la democracia son incuestionables. Como presidente del Comité de Relaciones Exteriores promovió la intervención en los Balcanes para contener el holocausto. Fue protagonista de la aprobación del Plan Colombia, considerada la política bipartidista más exitosa, que impulsó avances en seguridad y progreso social. Como Vicepresidente, apoyó la Alianza Transpacífico, y su foco principal fue Latinoamérica, en donde lideró el plan para el ‘Triángulo Norte’ de Centroamérica con énfasis en seguridad y creación de empleo. Ayudó a aumentar recursos para Colombia a partir de 2016, luego de 7 años de reducción. Su último viaje como Vicepresidente lo hizo en diciembre de 2016 a Cartagena de Indias para crear el consejo empresarial Colombia-Estados Unidos y promover inversión.En el tema de Venezuela es un ‘halcón’ que considera a Maduro un tirano; al régimen, antidemocrático, y condena las actividades criminales y violaciones de los derechos humanos. Siempre tuvo muy claro el caso Makled y la frustración que se tenía en EE. UU. por la no extradición desde Colombia. Frente a Cuba, aunque la administración Obama restableció relaciones, como en todos los gobiernos, había diferentes opiniones, su línea era más firme y crítica de concesiones excesivas sin exigir más democratización a La Habana.Siempre ha tenido una posición dura con el narcotráfico. En medio del proceso de paz de Colombia, como muchos, consideró que era apropiado negociar dadas las victorias militares sobre el terrorismo y la reducción de la producción de coca y cocaína hasta 2013. Es un entusiasta de la transformación de nuestro país como ejemplo para el mundo. Pero soy testigo de su insistencia por no conceder beneficios al narcotráfico; señaló que la aspersión aérea era necesaria para enfrentar el flagelo. Tuvo claro que si ese negocio maldito continuaba en Colombia, una cosa serían los acuerdos en el papel y otra la materialización de la paz. Así lo dijo en tres ocasiones de manera privada, prudente, pero muy contundente.El equipo que seguramente estaría en su eventual administración en temas de política exterior es de lujo. Tony Blinken y Jake Sullivan, estrategas globales. Los expertos en geopolítica del hemisferio son Dan Erikson, Shannon O’Neal, Frank Mora y Dan Restrepo (de origen colombiano, cercano a Obama, le debemos en parte el TLC). En Washington se dice que lo apoyan pesos pesados como el general Petraeus y el almirante Stavridis, que nos conocen bien. Mención aparte merece Juan González, muy cercano a Biden, su asesor en temas regionales, firme contra la criminalidad. González podría ser el colombiano-americano (cartagenero) con mayor influencia de la historia en la Casa Blanca.No soy anti-Trump, tengo grandes amigos y afectos republicanos, no me gustan las formas del presidente Trump, aunque considero que ha tomado decisiones acertadas en materia de seguridad y economía. Pero, para los que piensan que Biden es débil, o creen que va a tener manga ancha con narcos, terroristas, corruptos, o regímenes criminales, les digo que se equivocan, es un hombre de convicciones profundas, con visión estratégica global, cree en la diplomacia, pero también en el “puño de hierro” cuando es necesario.JUAN CARLOS PINZÓN BUENOEconomista, exembajador en Estados Unidos, Exministro de Defensa, Presidente de ProBogotá.", "link": "https://www.eltiempo.com/opinion/columnistas/juan-carlos-pinzon/joe-biden-columna-de-juan-carlos-pinzon-bueno-512240", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/impaciencia-en-bogota-caricatura-de-mil-512230", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/aumentaron-los-contagios-y-los-muertos-caricatura-de-matador-512232", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/disparada-caricatura-de-matador-512234", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Un 'smartwatch' asequible con toda la potencia para entrenar en casa", "contenido": " Comprar un reloj inteligente es una decisión que muchos usuarios toman pensando en el deporte. Si bien 'wearables' cada vez son más evolucionados y le permiten monitorear aspectos de salud y hasta tener entretenimiento en su muñeca, la mayoría de modelos ronda los dos millones de pesos. Por eso una de las cosas más atractivas del nuevo Huawei Gt2e es precisamente su concepto de un 'smartwatch' de bajo costo con las funciones más necesarias para los fanáticos de estos 'gadgets'. En Tecnófera, le contamos de las características. (Lea también: Xiaomi Redmi Note 9s, un gama media con destellos de gama alta) Un punto fuerte de los 'smartwatches' de Huawei siempre ha sido la batería. Mientras que algunos competidores necesitan de estar cargando sus dispositivos todos los días, la gigante china promete hasta 14 días de uso con una sola carga. El hecho es admirable. La promesa se cumple, y aunque si usted hace un uso intensivo ese tiempo puede ser menor, al menos más de 10 días si puede usarlo sin depender de un cargador. A la hora de hacer ejercicio, el GT2e incluyó entrenamientos poco convencionales como el surfeo, montar tabla o el 'parkour', sin dejar de lado el baile latino, el combate mixto o el tradicional 'running'. Si por alguna razón usted olvidó iniciar el entrenamiento, el reloj después de unos 8-10 minutos le sugerirá algún modo, calculando el aumento en su ritmo cardiaco.(Además: Xiaomi lanza el nuevo modelo de la linea Mi 10 para ‘el año del 5G’) Durante el ejercicio, el reloj mide la frecuencia cardiaca y clasifica esa medición en el tipo de ejercicio y la intensidad del mismo. Después de terminada la sesión, usted verá el cálculo de calorías quemadas y también el reloj le dirá si esta sesión de entrenamiento le sirvió para mantener o para recuperar su estado físico. (También le puede interesar: Roku Premiere 4K: una forma más económica de tener un Smart TV)En materia de sensores, comparado con otros relojes, da la sensación de que el Huawei Gt2e es un poco menos optimista que otros dispositivos. La mayoría de mediciones cuentan menos calorías quemadas en sesiones frente a relojes de otras marcas, aunque las pulsaciones se mantienen en rangos similares. Es posible que sea más exigente con quienes desean bajar de peso. Además de poder bañarse o lavar la loza sin preocuparse por el reloj, el Gt2e es un dispositivo ligero (de 43gr) que frente a otros modelos tiene una pantalla todo color que se adapta a la luz del ambiente. Si el usuario lo prefiere, puede dejar la opción 'always on', para ver la pantalla del reloj encendida todo el tiempo o puede activarlo girando la muñeca. La disminución del precio puede verse en algunas funciones que se extrañan frente a modelos como el GT2 (sin la e), especialmente por la ausencia de altavoces para recibir las llamadas en su muñeca (solo puede colgarlas). Así mismo, usted puede activar notificaciones de aplicaciones en el reloj, pero no podrá responder. Parte de la eficiencia de batería también está relacionada a que el reloj no tiene wifi y que la transmisión de datos se hace a través de la aplicación Huawei Salud, que sincroniza su reloj con su teléfono. Gracias a eso, si no tiene el celular a la vista, puede buscarlo con una alarma activada desde el reloj. Esto también significa que el GT2e no tiene una tienda de aplicaciones y solo cuenta con las funciones predeterminadas por el fabricante en su LiteOS, con personalización EMUI. No le falta nada esencial, pues tiene barómetro, brújula, alarmas, cronómetro o ejercicios de respiración, pero tampoco podrá agregarle algún servicio adicional.  Sin embargo el GT2e es un reloj que incorpora la medición de saturación de oxígeno en la sangre (sp02), lo que es nuevo en los dispositivos de la marca. Adicionalmente, el reloj incorpora opciones populares ya conocidas como el monitoreo de sueño (con estimación de sueño profundo, ligero y REM) o la medición de estrés. Algo que logra Huawei en general con sus dispositivos es una interfaz de usuario cómoda, similar en íconos a los de sus teléfonos, y una visualización muy atractiva de la frecuencia cardiaca, que en el celular ofrece el dato de las horas en cada pico. Aunque no se trata del dispositivo con las funciones más avanzadas del mercado, este reloj es una gran opción teniendo en cuenta el balance de costo-beneficio. El Gt2e se encuentra en el mercado colombiano por un valor de 750.000 pesos, y en algunos casos además de descuentos incluye regalos como audífonos 'bluetooth' de complemento. Uno de los fuertes de este reloj es que se puede usar con dispositivos Android de otras marcas o con sistema iOS sin inconveniente. En ese aspecto, Huawei, con la 'app' de salud, le saca ventaja a sus competidores, quienes en general presentan más limitaciones de compatibilidad.  En resumen, el Gt2e se acerca bastante a su hermano mayor Gt2 (que es más costoso) y cubre las necesidades de los amantes del deporte por un precio menor y con una experiencia completa. Como hemos podido comprobar a lo largo del análisis, el Huawei Watch GT 2 y el Huawei Watch GT 2e se parecen bastante, sobre todo por dentro. Más allá del diseño, que salta a la vista que es radicalmente diferente, hay un par de elementos más subjetivos que hacen que este se queden un poquito por debajo. He probado los dos y en este mi sensación es que en este modelo las huellas se quedan más marcadas en la pantalla y que el rendimiento, sobre todo con las carátulas animadas, se reduce ligeramente. Nada drástico, pero no quería dejar de comentarlo.En mi opinión, y tras haberlo probado largo y tendido y usado como mi reloj personal, es un dispositivo recomendable para los que busquen un reloj inteligente con buena relación calidad-precio. Su precio es de 179 euros, y lo cierto es que poco más se le puede pedir. Si no necesitas responder llamadas, no te importa no poder responder notificaciones y  LINDA PATIÑOREDACCIÓN TECNÓSFERAEn Twitter: @Lindapatcar", "link": "https://www.eltiempo.com/tecnosfera/dispositivos/huawei-gt2e-caracteristicas-y-resena-del-reloj-de-bajo-costo-508500", "categoria": "tecnosfera"}, {"titulo": "Día del Orgullo 2020: Cancelaron las marchas, no las reivindicaciones", "contenido": " La pandemia de covid-19 llevó al colectivo LGBT+ a cancelar las marchas y fiestas del Orgullo, pero no a aparcar sus reivindicaciones de igualdad, que este año ha defendido en internet y en alguna que otra pequeña manifestación. Internet fue el mayor escenario de la Global Pride 2020, este fin de semana, con un concierto desde casa con artistas como Elton John; el 'Can’t Cancel Pride' ('No pueden cancelar el orgullo') en el que actuaron, entre otros, Ricky Martin y Katy Perry, o el Orgullo Dentro, que ofrece charlas y otras actividades hasta el 5 de julio. Uno de los eventos virtuales más simbólicos se retransmitió desde la puerta del icónico bar Stonewall, donde el 28 de junio de 1969 se produjeron los violentos enfrentamientos entre la clientela gay y la policía que dieron paso al movimiento en favor de los derechos de los homosexuales. Este domingo se cumplieron 50 años de la primera manifestación de este movimiento, pero la pandemia impidió la celebración multitudinaria en Nueva York, y las protestas antirracistas le dieron al acontecimiento un carácter más serio. El acto se celebró bajo el lema ‘Cada vida negra trans perdida cuenta’. (Puede interesarle: La situación de salud y bienestar de la población LGBTI en Colombia)Centenares de personas salieron a participar en una marcha alternativa “por las vidas negras 'queer' y trans”. Los organizadores reclaman el carácter de protesta que tenía el Desfile del Orgullo en sus inicios, frente a la fiesta patrocinada en la que se ha convertido.  En Londres se suspendió el desfile principal, pero un grupo de personas se congregó en una manifestación que enlazó las reivindicaciones del colectivo gay con el de las recientes protestas contra el racismo. A otra marcha, con medidas para evitar el contagio, asistió un puñado de veteranos del Frente de Liberación Gay en el Reino Unido. (Además: Más allá de lo binario)En Barcelona se recordó una manifestación histórica, hace 44 años, la primera que se dio en España para reivindicar los derechos de los homosexuales, después de la muerte del dictador Francisco Franco. (Lea también: 15 años de la ley que permitió el matrimonio igualitario en España)Los demás actos del orgullo en España están circunscritos a internet y el tema central de los foros y debates son las mujeres lesbianas, trans y bisexuales en el activismo LGBT+. EFE", "link": "https://www.eltiempo.com/vida/lgbt-celebraciones-del-dia-del-orgullo-2020-en-el-mundo-512276", "categoria": "vida"}, {"titulo": "La televisión de ‘la cosa’ / El otro lado", "contenido": " LA COSA llegó y todo cambió. Los humanos estamos rotos, los gobernantes develaron su alma, la real pobreza apareció, la real riqueza se premió y la tele triunfó. 1. El gobernante Duque descubrió su real pasión (que no es Colombia), que es ser presentador de televisión. Lo hace muy bien, conduce con propiedad, nunca dice nada que ofenda, da la palabra con tranquilidad, sabe interactuar con naturalidad con dictadoras bolivianas o ineptos presidentes, con ministros, vice machista, cantantes, humoristas. Un gran presentador. Podría ser un excelente presentador de ‘Noticias RCN’ o un conductor de ‘Día a día’. (Lea también: Uribe, el genio de la comunicación)2. La Vice, la protagonista de telenovela. Como en toda telenovela mexicana las mujeres son lavadoras, aspiradoras, planchadoras al comentar el Día sin IVA(n). Como toda telenovela, ella tiene muchos secretos: un hermano narco que no contó, un semiyerno desaparecedor de humanos inocentes, un amigo fantasma. Como toda telenovela, es mujer de dos morales y llora, y dice que les dijo a sus jefes, y dice que no les dijo. Telenovela maravillosa: ‘La Atenida: la historia de la vice’. Espérela pronto en Canal Uno.3. Todo pasado fue mejor. Por eso RCN fue genial. Ante su falta de producción, echaron mano a ‘Diomedes’, Marbelle y ‘Tres Milagros’. Y es que con esta tusa, sin empleo, en la miseria humana no hay nada mejor que algo acompañe este despecho. Y para eso está la potencia sentimental y narrativa del ídolo Diomedes o la sabrosura de ese ‘tecno’ despecho. Uno se refugia en el sentimiento y llega la noche de otro día para olvidar. RCN demuestra que la televisión es la estética de la repetición: el goce de un placer conocido. (Le puede interesar: La comunicación de los pobres)4. Los noticieros crecieron en ‘rating’. Ante esta crisis, fuimos a los noticieros. Y encontramos poco. No es su culpa, poco pueden informar si el Gobierno cambia de decreto cada día y de pensar en cada defensa de los dueños del país. A los noticieros solo les quedó apoyar al que dice “¡Aquí mando yo!” pero no lo demuestra; por eso, arrogantemente se la pasan acusando al ciudadano de “insolidario”, “irresponsable”, “estúpido”. Pero el ciudadano es el que los ve y quisiera que contaran su desazón y mala vida. Fuimos a informarnos, encontramos gobiernismo y el ‘rating’ p’al piso. 5. Netflix, la salvación. Netflix se ganó el nombre de todo lo que se llame plataforma sea Amazon, HBO, Hulu, Disney +. Y es que es donde mejor se navega, se clasifica, se ve. HBO navega mal y se quedó sin nada: ¡pensar que era tan bueno! Ir a estas plataformas es ver lo que se pueda sin encontrar la publicidad ni a Diomedes ni a Duque. Y eso se agradece. (Lea además: La televisión pública es más fascinante)6. TV Pública. Y descubrimos que Señal tenía un buen archivo de gobiernos pasados. Que Canal Trece, TelePacífico, Capital y TeleCaribe tenían indígenas y afros y culturas diversas. Ver los canales públicos es saber que somos diversos y colombianos. Gracias.ÓMAR RINCÓNCrítico de televisiónorincon61@hotmail.com", "link": "https://www.eltiempo.com/cultura/cine-y-tv/la-television-de-la-cosa-columna-de-omar-rincon-512176", "categoria": "cultura"}, {"titulo": "Así puede ver directamente categorías ‘ocultas’ en Netflix", "contenido": " Netflix es una de las plataformas más utilizadas por los colombianos para el consumo de diferentes contenidos audiovisuales.De acuerdo con la Comisión de Regulación de Comunicaciones de Colombia (CRC), el 17% de los hogares colombianos están suscritos a esta plataforma o a HBO . El estudio, realizado en 2019 por esa entidad, demostró que el crecimiento de usuarios en los últimos cinco años ha sido significativo.(Le puede interesar: La 'coincidencia' del estreno de Dark y profecía del fin del mundo). Con la variedad de contenidos que ofrece la plataforma los usuarios pueden elegir entre las diferentes categorías de la interfaz. Sin embargo, existen algunos códigos que permiten ver clasificaciones que están 'ocultas' y dividen los productos de forma más específica. (Le puede interesar: Curon: ¿cómo es la serie de terror de Netflix para ver este puente?).En enero de 2020, mediante su cuenta de Twitter, Netflix difundió algunos de estos códigos y, recientemente, se dio a conocer una lista más amplia de diversas categorías.  Para acceder a esta clasificación, que es mucho más rigurosa, necesita poner la siguiente URL en su navegador: http://www.netflix.com/browse/genre/XXX. Después debe sustituir las ‘XXX’ con el código de la categoría a la cual desea acceder. Este proceso solo se puede realizar desde un computador. (Le puede interesar: Netflix estrena una película de los traumas de la guerra y el racismo).EL TIEMPO verificó los códigos que estaban funcionando de una lista de más de 100 categorías y estos fueron los resultados a los cuales usted también podrá acceder:  - Acción y aventuras: 1365- Comedias de acción: 43040- Thrillers de acción: 43048- Programas de acción y aventuras: 10673- Animación para adultos: 11881- Aventura: 7442- Aliens y ciencia ficción: 3327- Series de animé: 6721- Cine de artes marciales: 8985- Películas de temática deportiva: 4370- Documentales: 6839- Documentales sociales y culturales: 3675- Documentales sobre ciencia y naturaleza: 2595- Películas familiares: 783- Cine clásico 31574- Cine clásico de acción y aventuras: 46576- Comedias clásicas: 31694- Cine negro: 7687- Comedia negra: 869- Dramas: 5763- Fe y espiritualidad: 26835- Cine de misterio: 9994- Cine de época: 12123- Thrillers psicológicos: 5505- Cine de terror: 8711- Programas infantiles: 27346- Monstruos: 947- Dibujos animados: 11177- Disney: 67673- Comedias adolescentes: 3519- Comedias: 6548- Comedia en vivo: 11559- Cine romántico: 8883- Comedias románticas: 5475- Dramas románticos: 1255- Clásicos románticos: 502675- Fantasía y ciencia ficción: 1492- Espías: 10702- Cine de autor: 29764- Cómics y superhéroes: 10118- Cine de gángster: 31851- Dramas Lgbtq: 500- Comedias de televisión: 10375- Docuseries: 10105- Dramas de televisión: 11714- Terror de televisión: 83059- Ciencia ficción y fantasía en televisión: 1372- Programas de TV: 83- 'Realities' de TV: 9833- Cine coreano: 5685- Programas de TV británicos: 52117 Actualmente, Netflix tiene presencia en más de 190 países.  Sin embargo, algunos contenidos no están disponibles para todos los lugares alrededor del globo. Con estos códigos usted podrá sacarle mayor provecho a la plataforma. La especificidad de las características de las películas le permitirá escoger un contenido más que apropiado para sus gustos. Este servicio también es útil para encontrar aquellas películas que fueron subidas hace mucho tiempo y que podrían ser de su interés. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/peliculas-y-series-netflix-codigos-para-acceder-a-contenidos-ocultos-511692", "categoria": "cultura"}, {"titulo": "Los ajustes que traería la segunda jornada sin IVA de este viernes", "contenido": " Aprendidas las lecciones que dejó el día sin IVA, no solo en cuanto a contar con una operación más ordenada y coordinada, bajo la batuta de los alcaldes de cada ciudad y población, sino también adoptar mecanismos para agilizar las compras y las transacciones, el país se alista para la segunda de estas jornadas en el año, que será el próximo viernes 3 de julio. (Le recomendamos: Así puede consultar su saldo para los giros del ingreso solidario) Y si bien algunos mandatarios locales como la alcaldesa de Bogotá, Claudia López, han solicitado aplazar esta segunda jornada por las aglomeraciones que se dieron, principalmente, en establecimientos que venden electrodomésticos y productos de tecnología, desde la Vicepresidencia de la República la primera recomendación es que los alcaldes permitan horario extendido del comercio, desde las 6 de la mañana hasta la medianoche, amplíen la jornada para todo el transporte público y se cumpla totalmente con los aforos en esos lugares comerciales, mientras que al comercio y medios de pago se le instó a priorizar el comercio electrónico, por cuyas plataformas se reportó un aumento del 800 por ciento en el valor de las ventas durante el 19 de junio.Aunque todavía no han quedado en firme, el director de la Dian, José Andrés Romero, indicó que algunos de los cambios para este viernes apuntan precisamente a volcar las ventas al comercio electrónico, a incorporar esquemas de ventas anticipadas y con cita previa en los comercios, plataformas gratuitas de comercio electrónico para pequeños negocios y se estudia restringir la venta presencial de electrodomésticos, que fueron los principales causantes de las aglomeraciones. (Lea también: Día sin IVA no ayuda a comercio de San Andrés que pide trato distinto)Según cifras de la entidad, los electrodomésticos tuvieron un repunte del 1.302 por ciento en el primer día sin IVA con respecto a las ventas de un día normal, así como la comercialización de equipos de sonido y video, que repuntó un 725 por ciento.Pero al tiempo que instó a comerciantes y autoridades locales a trabajar conjuntamente para que se cumplan los aforos en las grandes superficies y locales comerciales, con el fin de garantizar el distanciamiento social, la Vicepresidencia de la República también apela a la conciencia y madurez de los ciudadanos, para que no se involucren en aglomeraciones y mantengan siempre la distancia en la fila y durante las compras.(Le puede interesar: Consejos para pedir un crédito bancario en tiempos de coronavirus)Incluso, ante el Gobierno, el presidente de la Federación Nacional de Comerciantes (Fenalco), Jaime Alberto Cabal, llevó a consideración algunas iniciativas, como la de que no solo la venta de electrodomésticos, sino la de artículos de tecnología, que también tienen muchos adeptos, sobre todo en el caso de los teléfonos celulares, se hagan por comercio electrónico y plataformas digitales.Y a la vez que planteó mayor acompañamiento de la Fuerza Pública en las horas de la mañana para el manejo del comportamiento ciudadano y estricto cumplimiento de los protocolos de bioseguridad en la calle, Fenalco fue más allá en el tema del horario, al poner en consideración la alternativa de que la jornada abarque las 24 horas, pero habilitando al menos tres o cuatro horas del día de manera exclusiva para mayores de 60 años, y el resto distribuirlo por pico y género con el objeto de evitar aglomeraciones dentro de los establecimientos.Y en cuanto al sistema de compra previa, que según algunas fuentes consultadas se hizo en algunos comercios de ciudades intermedias como Chiquinquirá, Boyacá, la agremiación propuso que durante el transcurso de la semana, de forma presencial y en línea, se puedan ver y seleccionar los productos por comprar y estos puedan ser facturados el día sin IVA, para ser recogidos posteriormente o enviados a domicilio.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/dia-sin-iva-medidas-para-evitar-problemas-con-la-segunda-jornada-en-colombia-511920", "categoria": "economia"}, {"titulo": "Autoniza crea vitrinas virtuales para comprar carro desde casa", "contenido": " Autoniza innova en su proceso de ventas y se mantiene a la vanguardia de las nuevas alternativas para la compra de vehículos. “Entendemos que hoy el consumidor tiene diversas opciones que lo llevan a investigar más sobre los productos y busca alternativas de comparación; además, exige experiencias que le permitan determinar la compra”, explica Juan Pablo Lince, gerente general de Autoniza. En medio de esta transformación, han nacido iniciativas ingeniosas que aprovechan la virtualidad para llegar a diversos clientes, sin necesidad de salir de casa.Autoniza es casa de una de las marcas de mayor importancia y experiencia en el país, Chevrolet.“Las vitrinas virtuales son una gran solución para quienes no pueden visitar las vitrinas físicas, ya que permiten tener un acercamiento al producto antes de definir la compra. Esto es posible por medio de un software con imagen de 360° que, desde un celular, una tablet o un computador, permite visitar y recorrer virtualmente el concesionario, conocer todo el portafolio de Chevrolet y ver al detalle tanto el exterior como el interior de cada vehículo”, manifiesta Juan Pablo Lince.Lo mejor de esta innovación es que se complementa con el excelente servicio que por años ha caracterizado al grupo. Bajo el eslogan “Autoniza se lo garantiza”, se cumple la promesa de valor mientras el cliente recorre la vitrina virtual, donde puede recibir asesoría personalizada por llamada de voz, WhatsApp o videollamada con un asesor personalizado.“Los clientes pueden hacer las preguntas que quieran mientras conocen los vehículos, esto es muy interesante porque está permitiendo que las personas cuenten ahora con más información y conocimientos sobre el carro que desean comprar. Es como si el asesor estuviera en casa”, afirma Juan Pablo Lince.Para acceder a las vitrinas virtuales, los clientes solo necesitan ingresar a las redes sociales de Autoniza. Igualmente, pueden solicitar el acompañamiento de unasesor y, una vez realizada la compra, pueden escoger entre recoger el vehículo en la vitrina de Chevrolet o recibirlo en la puerta de su casa. Una empresa que ha sabido adaptarseEn sus más de 40 años de experiencia, Autoniza ha logrado consolidarse en el mercado colombiano e incursionar en el peruano. Esta importante trayectoria le ha dado a la empresa la capacidad de reaccionar a los cambios e identificar las oportunidades que estos representan.“Debido al cuidado que hoy exige el distanciamiento social, comprar un vehículo es una opción cada vez más atractiva para las personas, por eso, todos nuestros puntos físicos en Colombia y Perú ya están operando con los protocolos establecidos por las autoridades sanitarias. No obstante, sabemos que nos encontramos en una nueva realidad para la cual estamos fortaleciendo la virtualidad en todas las dimensiones de nuestra empresa”, resalta el gerente general.Lo anterior se refleja no solo en la relación con los clientes, sino también al interior de la compañía. El teletrabajo, por ejemplo, ha sido implementado a conciencia, que ha contado con la asesoría profesionales especializados en diferentes ramas para garantizar que su talento humano esté en las mejores condiciones para atender a sus clientes y cuidar de su entorno.De esta manera, los colaboradores de la empresa en Colombia y Perú, además de trabajar desde casa, pueden realizar diversas actividades de manera virtual para mejorar su bienestar personal y familiar. ¿Cómo acceder a las vitrinas virtuales?Para realizar el recorrido virtual, conocer todo el portafolio de Chevrolet que ofrece Autoniza y disfrutar de asesoría personalizada, ingrese a los siguientes links: Camionetas: appzoneweb.com/autonizachevroletc Vehículos: appzoneweb.com/autonizachevroletv", "link": "https://www.eltiempo.com/contenido-comercial/autoniza-crea-vitrinas-virtuales-para-comprar-carro-desde-casa-510458", "categoria": "contenido comercial"}, {"titulo": "Diversidad y activismo: las claves de la danza de Sharon Watson", "contenido": " En tiempos donde pareciera que la vida se vuelve monótona, hay quienes nos recuerdan que el mundo vive más de una pandemia, y desde hace siglos. Una tendencia en Twitter hizo que varios usuarios compartieran a las diez mujeres líderes que admiraban y, consideran, están marcando la diferencia en el mundo. En el Reino Unido, el nombre de Sharon Watson se repitió. Además de ser una de las coreógrafas de talla internacional más reconocidas, es un referente en la educación con diversidad. Sus padres y cinco de sus hermanos son de Jamaica. Migraron al Reino Unido en los años 50, donde nació ella y otros dos hermanos. Desde los nueve años baila. Se formó en la Escuela de Danza Contemporánea de Leeds antes de unirse al Phoenix Dance Theatre, a finales de los 80.Durante los siguientes años se siguió preparando y estudió una maestría en la Universidad Leeds Beckett. Volvió a la compañía en el 2000 y desde ahí empezó una travesía para no dejar perder las raíces británicas negras y adelantar una cruzada en la diversificación cultural y artística del país.En 2009, se convirtió en la séptima directora artística de Phoenix. Desde ahí, y durante algo más de una década, se encargó no solo de fortalecer la inclusión en su equipo, sino de aumentar la accesibilidad a la danza. Para ella, no solo hay que crear para aquellos que “tienen recursos”, sino para toda la sociedad. “La danza contemporánea no es elitista”, dice. Ha recibido múltiples reconocimientos, incluido ser catalogada como la Líder de las artes y los medios en 2019, en los Black British Business Awards, y la Mujer del año de Yorkshire, en 2016. La discriminación y el racismo la afectan e indignan. “Acción, acción, acción. Podemos ser expertos en hablar, pero si no actuamos no hay sentido”, tuiteó hace pocos días. Y no es para menos. El asesinato de George Floyd, que ha dado la vuelta al mundo, también la tocó a ella e hizo vislumbrar más casos de abuso de autoridad en su país. Ahora, desde otra orilla, dirigiendo el Northern School of Contemporary Dance –cargo que asumió el 10 de mayo– pretende seguir formando con diversidad y enviando un mensaje contundente al mundo. Es un gran honor y un privilegio poder dejar Phoenix con un alto nivel de credibilidad, creatividad y ejecución, y poder asumir el próximo desafío en mi carrera: ayudar, apoyar y desarrollar jóvenes talentos y nuevos trabajos artísticos. Es maravilloso porque la escuela es un lugar muy especial. Tengo una larga historia con su encarnación y crecimiento. Con la cuarentena, nuestra industria recibirá un golpe bastante sustancial. Los teatros y espacios de participación cultural requieren que las personas estén juntas para hacer cosas. Sin embargo, para reactivarnos, tenemos que dejar de hacerlo. Es realmente desgarrador pensar que así es como tenemos que operar por un tiempo largo. Estoy convencida que, como artistas, la creatividad que todos tenemos nos permitirá mantenernos fuertes y enfocados para hacerlo. Ahora, estamos con las prácticas en línea y ha sido un completo reto. Sin duda, lo más triste es que habrá algunas organizaciones frágiles que definitivamente no tendrán éxito. Enviamos una carta abierta al secretario de Cultura Oliver Dowden para pedir que la diversidad cultural en la industria sea protegida. Es una gran pregunta. Además de ser madre y esposa, también soy alguien apasionada por mi carrera. Es el trabajo que he hecho durante mucho tiempo. Estoy convencida del valor que la danza le ofrece a las personas. He llevado esto más allá de alguien que solo habla de la danza en términos teóricos a cómo ella puede ser capaz de ingresar en diferentes contextos, desde el mundo de los negocios hasta el de la educación. Siento que Sharon Watson es alguien que se preocupa por su forma de hacer arte, por su gente y por la voz para hablar sobre desafíos que enfrentamos en la vida. No soy una persona política, pero sé que, en última instancia, hay momentos en que he podido ser una voz para hacer el cambio. Y mi forma, que es la danza, es lo que sustenta mi fuerza y mis valores para hacerlo. Phoenix, hace 38 años, comenzó como una compañía de danza exclusiva para hombres negros. Pude unirme en 1989 cuando fui una de las cuatro mujeres seleccionadas de Leeds para integrarla. Fue una oportunidad para diversificarla. Estuve aquí hasta hace unas semanas como la directora artística más antigua, y siempre he dicho que, independientemente de quien lo sea, creo que el barco es la parte más fuerte de esta organización. Me refiero a que Phoenix se convirtió en el ave que revivió de las cenizas cuando tuvo que cambiar su reputación, gracias a la gente que la integraba. Cuando nos estrellamos y quemamos, no es porque necesitamos morir como compañía, sino porque teníamos la posibilidad de evolucionar, y lo hicimos. Esta metáfora me ha servido para liderar y tener presente que la complacencia no es una opción. Una de las cosas más valiosas que me ha dejado es la satisfacción de relacionarme con los demás. Es la forma del arte que no necesita palabras. Y creo que cuando puedes comunicarte a través de su lenguaje, sabes que puedes hablar con cualquiera sobre lo que sea. Ver cómo los cuerpos trabajan en un escenario para transmitir es increíble porque es tu única herramienta para enviar un mensaje. Sí y no siempre son buenos estereotipos. Dirijo una compañía con bailarines que son humanos y esa debe ser la base de todo. Es una carrera de toda la vida, pero su carrera se trata de la vida misma. En muchas ocasiones, nos catalogan de solitarios y perfeccionistas. En la danza, es indispensable relacionarte con otras personas. La soledad no produce amigos. Ni siquiera le gusta su propia compañía. Dentro del baile, eso no es un beneficio. Ahora, la perfección es con lo que siempre nos enfrentamos. Siempre se puede ganar más experimentando, probando y desafiando. A menudo nos consideran como atletas. Y creo que, en términos de perfección, eso significa que tenemos que practicar nuestra forma de hacer arte hasta el mínimo detalle para asegurarnos de que podemos obtener más de lo que ofrecemos. La danza es un mundo muy competitivo. Aunque decimos que todos pueden bailar, ¿qué tan cierto es y hasta qué nivel? Esa competencia nos obliga a hacer las cosas con calidad porque tenemos que respetar a nuestro público con piezas de alto nivel. Así aprendí a bailar. He estado con otras personas que se parecen a mí, que tenían historias como la mía y que fueron desafiadas de la misma manera. Cuando crecía, la diversidad no era bien recibida. Sin embargo, siempre supe que ser talentoso no dependía del color, la raza, el género o la cultura. Y para esto, la enseñanza juega un papel clave. Tenemos que entender que la educación y la diversidad deben estar en el centro de lo que hacemos. Si no trabajamos con ella, solo agregamos más adjetivos a los estereotipos. Ignorar que existe es también una forma de señalar al otro. La diferencia es tan importante que nos define como sociedad. Estamos dando vueltas en círculos. Creo que nos acercamos y luego, de repente, retrocedemos. Esta actividad circular constante no nos lleva a ese punto en el que realmente no sea necesario hablar sobre diversidad e inclusión, porque ya lo tenemos en nuestra cabeza. Hay sociedades que se han involucrado, pero debemos seguir hablando de ello. Seguimos teniendo problemas con el racismo y la discriminación, y no podemos ser negligentes ni olvidarnos de ello. Creo que el racismo tardará mucho tiempo en dispersarse porque aún no hay aceptación a lo diferente. Hay personas que discriminan por el simple hecho de no hablar, comunicar, verse, sentirse o vivir como ellas lo hacen. Por eso, es importante que existan compañías que le apuesten a tener una comunidad diversa, como hicimos con Phoenix. Es momento de reflexionar sobre qué estamos haciendo cada uno para eliminar estos problemas. Es esencial y es muy valioso. Creo que tener la voz de una cultura dominante solo te cuenta una historia. Ese no es el camino del mundo. A menudo digo que soy parte de una mayoría en varios países, en lugar de una minoría, como varios intentan señalar. Y hasta que exista equidad y equilibrio, probablemente parecerá que estoy hablando sin sentido. Por supuesto. Las voces deben ir más allá de la discusión entre el blanco y el negro, cuando las sociedades tienen cientos de matices. La diferencia en términos de contextos y pensamientos deben sumarse a programas dinámicos dentro de las empresas, no solo para trabajar en un ambiente totalmente real, sino para educar. Hay que dejar a un lado el miedo a lo diferente y abrazar la diferencia. Esa fue nuestra estrategia en Phoenix. La danza contemporánea no siempre recibe el mejor reconocimiento y en muchas ocasiones es señalada de ser poco accesible. Es todo lo contrario, porque, en realidad, es el vínculo entre diferentes personas, razas y culturas. La danza clásica, por su parte, tiene una historia que es dominante en una cultura. Contrario a la danza contemporánea que es un abrazo de otras culturas. Es una oportunidad para que otras personas entren en ese ámbito y comprendan la importancia de compartir lo que hacen. En el Reino Unido, somos únicos y eso hace que sea especial. Pero entonces somos especiales porque venimos de un lugar particular y en un momento particular. Aún falta para que se le dé el valor que se merece. El arte, sin duda, ayuda a entender cómo se han construido las sociedades y es el reflejo o la representación de lo que viven. El hecho de que podamos tener exhibiciones que permitan a alguien verse a sí mismo hace parte del impacto social que generamos. Por años, varios han considerado que el arte es exclusivo de la élite, pero en última instancia, cuando comienzas a descubrir y comprender realmente lo que hace, te das cuenta de que ha sido el hilo conductor que sostiene, cambia y se convierte en la vida de millones en el mundo. Nuestra historia es arte y a través de él se ha concebido nuestra cultura. Tiene más impacto del que la gente cree, sobre todo de nuestros políticos y de quienes están en posiciones de poder. Son necesarios para expresar mensajes que antes no se podían mostrar. Creo que es tarea de todos abordarlos. Necesitamos también la voz de los hombres dentro de este debate. La danza es una forma de hacerlo, porque no necesitas palabras, pero puedes encontrar una conexión emocional que les permita a las personas entender la importancia de las mujeres en el mundo en paralelo y, en ocasiones, arriba de los hombres. Porque se puede representar lo que siente una sociedad entera. La palabra accesibilidad se vuelve clave porque podemos construir de un extremo al otro. En muchas ocasiones, nos ven como la compañía que permite que las personas entiendan la danza. Hemos hecho que la coreografía y la narrativa sean algo disponible, accesible y entendido por muchas personas. Entonces no se trata de una forma de arte elitista. Se trata de poder comunicarse a través de un trabajo de calidad que surge con una visión artística de un líder y la confianza a los bailarines. El liderazgo debe ser el colectivo. Esta es una situación tan sin precedentes que nadie realmente tiene las respuestas. Por lo tanto, es importante llegar a otros, tratar de conectarnos entre todos y apoyarnos. Incluso, para sobrevivir, debemos permitirnos aceptar estos pasos hacia atrás, en colectividad, y enfrentar el desafío. DAVID ALEJANDRO LÓPEZ BERMÚDEZPARA EL TIEMPOTwitter: @lopez03david", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/las-claves-de-la-danza-de-sharon-watson-509254", "categoria": "cultura"}, {"titulo": "Foro virtual: Tecnología, transformación y oportunidades", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/foro-virtual-tecnologia-transformacion-y-oportunidades-510204", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Indignante caso de maltrato animal en Ciudad Bolívar", "contenido": "", "link": "https://www.eltiempo.com/bogota/hombre-maltrata-a-un-perro-en-altos-de-galicia-ciudad-bolivar-512284", "categoria": "bogota"}, {"titulo": "El rastro de Álex Saab en el espionaje venezolano a Colombia", "contenido": " Primero fue Nicolás Maduro y luego, Manuel Cristopher Figuera, general del Ejército venezolano en el exilio. Ambos han dicho que fichas del régimen venezolano tienen infiltrados a miembros de las Fuerzas Armadas de Colombia.Incluso, Jorge Rodríguez, ministro de Comunicaciones del régimen, aseguró que, por esa vía, lograron desarticular la operación de mercenarios contra Maduro (de marzo pasado), bautizada ‘Gedeón’ y calificada por algunos como un fiasco y por otros como un montaje.  En Colombia, el tema de la infiltración ha sido asumido como otro golpe bajo de Maduro para involucrar al país en su conflicto. Pero el caso ha ido tomando vuelo por el supuesto rol que el capturado Álex Saab –agente del régimen y señalado testaferro de Maduro– tendría en esta infiltración. Además, por declaraciones del expresidente Andrés Pastrana. (Le puede interesar: Nuevos dardos del general Buitrago tras su salida de la Policía)De hecho, su colega, el expresidente Álvaro Uribe, también se ha referido al supuesto espionaje de agentes de Cuba, y esas afirmaciones tenían inquieta a la inteligencia del Ejército que, en medio de los perfilamientos ilegales, llevaban un expediente sobre este tema llamado ‘Orinoco’ (ver recuadro al final). En el caso de Saab, la fuente primaria es el general venezolano Figuera, exdirector del Servicio Bolivariano de Inteligencia Nacional (Sebín).EL TIEMPO lo ubicó y reveló que tuvo una conexión con Saab, el miércoles 27 de febrero de 2019, a través de la primera dama de Venezuela, Cilia Flores, luego de que al colombiano se le incendiara un depósito con alimentos en el puerto de La Guaira.(Lo invitamos a leer: La turbia historia detrás de la salida del general Buitrago)“Recibí una llamada por la red social WeChat de Cilia Flores, solicitándome, de parte de Maduro, que mandara un equipo de investigación al puerto, para determinar la causa del incendio en uno de los depósitos del empresario Alex Saab y me envió su contacto. Luego le escribí un mensaje a Maduro para verificar y me contestó ‘Ok’ ”, narra el general.¦Y agrega que procedió a enviar un equipo de especialistas para que revisaran grabaciones de video y entrevistaran a los presuntos responsables: “Todo lo coordiné con el empresario. Hacia las 2 p. m., Cilia Flores volvió a llamarme, solicitándome un avance de la investigación y a decirme que el presidente estaba muy pendiente. Acto seguido, llamé al empresario Saab, le dije que si creía que el equipo de investigación no estaba haciendo bien el trabajo, que me llamara a mí”. De acuerdo con Figuera, para calmar los ánimos, Saab se puso a sus órdenes.“Me dijo espontáneamente que tenía muchos contactos con empresarios, banqueros, militares y personas de la inteligencia de Colombia; le pregunté si eran confiables, me respondió que ‘totalmente’. ‘Muy interesante’, le dije. En ese punto me invitó a que nos tomáramos un café y que él me pondría en contacto con ellos. El encuentro nunca se concretó, pero me quedó claro que Saab era uno de los ‘caballos de Troya’ de Maduro”, le explicó Figuera a este diario. Y aseguró que cuando Colombia lo acogió temporalmente, también se lo dijo a las autoridades.(Puede ser de su interés: La infiltración de hombres de Nicolás Maduro en Colombia ) Aunque Figuera no dio nombres ni rangos, porque no se reunió con Saab, tras sus declaraciones el expresidente Andrés Pastrana también habló de la infiltración venezolana.En recientes declaraciones, Pastrana ha afirmado que, por su importancia, Saab es la ‘joya de la corona’ y que Colombia no debía descartar pedir su extradición, en caso de no ser enviado a Miami. Además, que Maduro tiene infiltrado a cuerpos de inteligencia colombianos. Y a NTN24 le agregó, citando a Figuera: “Álex Saab era el que tenía a altos generales de la Policía y de la inteligencia colombiana comprados, información que conoce ya el ministro Carlos Holmes Trujillo y no se ha hecho nada”. Pastrana no ha querido dar detalles de la información que le entregó al ministro. Sin embargo, fuentes cercanas a él dijeron que estaría vinculada a un supuesto plan para atentar contra el expresidente Uribe y contra él. Y aseguran que el nombre del general (r) Juan Carlos Buitrago, oficial que lideró las investigaciones contra Saab, salió a relucir en la conversación con Carlos Holmes Trujillo.Buitrago rompió su silencio sobre ese tema y le dijo a EL TIEMPO que es una infamia intentar vincularlo con el régimen o con Saab, a quien persiguió junto con la DEA y la CIA.“Las infamias que me endilgan de tener vínculos con el régimen de Maduro y los cubanos, y de estar dirigiendo un atentado contra un expresidente de la República, financiado por estos dos regímenes, así como de la existencia de generales de la República infiltrados por el Sebín, no solo es ridículo, parece de ciencia ficción, esto no lo cree nadie, ni siquiera el círculo más cercano de quien lo ha denunciado. Tampoco la oposición venezolana y menos autoridades americanas. Estos me conocen, son testigos de excepción y saben que no es cierto. Todo esto está como para una serie de Netflix que titularía ‘asquerosamente irresponsable’, y que más bien busca anular a quienes hemos perseguido frontalmente y sin descanso las mafias del contrabando, el lavado de activos y el régimen de Maduro”, aseguró Buitrago. Y agregó: “Más grave aún, develaron y expusieron mi identidad, la de un general de la República que ha liderado operaciones de alto riesgo en materia de contrainteligencia de Estado, con información clasificada de ultra secreto y poniendo en peligro mi vida e integridad y la de mi familia, al convertirme en blanco del régimen del vecino país”.EL TIEMPO le preguntó a la cartera de Defensa sobre el tema, pero al cierre de esta edición no había una respuesta.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)Oficiales de inteligencia aseguraron que han expulsado a agentes del régimen que vienen a espiar a Colombia y que, en esa línea de investigación, se están indagando todas las versiones. Por ahora, la extradición de Saab a Estados Unidos sigue su curso desde Cabo Verde. El 9 de junio, el senador Álvaro Uribe dejó una constancia ante la plenaria, advirtiendo que su nombre había aparecido en una de las carpetas incautadas en el Batallón de Ciberinteligencia del Ejército. Además de datos sobre personas cercanas a él, en una de las carpetas reposaba un mensaje que envió por sus redes en el que hablaba de un supuesto espionaje de agentes cubanos, información que, dijo, le había suministrado la oposición venezolana en 2014. EL TIEMPO estableció que el mensaje de Uribe sobre el presunto espionaje fue guardado en una carpeta marcada con el nombre de ‘Orinoco’. Allí, la inteligencia del Ejército indagaba esas versiones y tenía perfilado a un ciudadano cubano vinculado a diplomáticos y a políticos. (Lo invitamos a leer: La historia del anónimo por el que la Corte indaga a Álvaro Uribe) Le habían hecho rastreos en episodios en Estados Unidos, vinculados a Elián González, el célebre balserito cubano. Y tenían documentados intercambios de mensajes sobre temas de Colombia. La carpeta incluye un nutrido organigrama con los contactos de ‘Orinoco’ y con sus actividades en el país. EL TIEMPO estableció que se trataba de uno de los llamados blancos legítimos, que terminó mezclado con perfilamientos ilegales a periodistas, funcionarios y políticos.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-el-rastro-del-espionaje-venezolano-en-colombia-512014", "categoria": "unidad investigativa"}, {"titulo": "Indignación por asesinato de una mujer adulta en su casa de Neiva", "contenido": " María Amparo Leyton Girón es la nueva víctima de feminicidio en Neiva, Huila. La ama de casa, de 63 años, fue atacada por un hombre armado que ingresó de manera imprevista a su vivienda, en la calle 28 con carrera octava del barrio José Eustasio Rivera, donde la asesinó y huyó a pie por una zona boscosa.\"Vivía con nietos en una casa humilde y mantenía en la ventana un trapo rojo en señal de que necesitaba alimentos\", afirmaron habitantes de esa zona popular de Neiva.(Le recomendamos: Familia sacó un cadáver de una clínica en Soledad, Atlántico) Testigos le dijeron a la Policía que la señora se encontraba dentro de la residencia con la puerta abierta y esa situación fue aprovechada por un desconocido que, sin mediar palabra alguna, ingresó y le propinó 4 disparos de arma de fuego en diferentes partes del cuerpo.María Amparo fue auxiliada y llevada hasta el centro de salud Las Granjas, pero llegó sin signos vitales. “Se encontraba sola dentro del inmueble\", dijeron testigos.  (Le puede interesar: Policías que provocaron accidente en Cartagena deberán pagar daños) Las autoridades iniciaron las respectivas investigaciones, pero no ha sido posible identificar al agresor ni dar con su paradero pues no se cuenta con información suficiente. También se confirmó que María Amparo no tenía amenazas en su contra. \"Es un crimen extraño, la señora no tenía problemas con nadie\", dijeron habitantes del sector.Asociaciones de mujeres rechazaron y condenaron la acción violenta por lo que solicitaron el esclarecimiento del crimen. (Lea también: Polémica en Cali por funcionario que se contagió de covid y no avisó) NEIVA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/indignacion-por-asesinato-de-una-mujer-adulta-en-su-casa-de-neiva-512194", "categoria": "colombia"}, {"titulo": "15 años de la ley que permitió el matrimonio igualitario en España", "contenido": " Se cumplen 15 años de la aprobación en España de la ley de matrimonio igualitario. Es un buen momento para hacer balance de lo que ha supuesto esa ley y del importante cambio que ha producido, no solo en la convivencia social, sino también en la mentalidad de los españoles. No es exagerado decir que la Ley 13/2005 hizo de España un país pionero en este campo y uno que asume el compromiso de continuar liderando los esfuerzos internacionales en la materia. Pero también, y gracias a los cambios sociales que la propia ley desencadenó, hoy España se ha consagrado como uno de los países más seguros del mundo para la comunidad LGBTI+ y uno de los más respetuosos e inclusivos respecto a diversidad.La sociedad española tiene como uno de sus rasgos más peculiares su capacidad de integración de lo diferente y de la diversidad, no solo en relación a la diversidad sexual y la identidad de género, sino a otros ámbitos: la capacidad de acogida (que ha hecho que en dos décadas España haya recibido más de siete millones de migrantes) o el respeto a la diversidad étnica y religiosa, así como los esfuerzos por disminuir la brecha de género reflejan el compromiso de la sociedad española con la diversidad y la inclusión.(Lea también: La situación de salud y bienestar de la población LGBTI en Colombia)La Ley 13/2005 del 1.º de julio de 2005 reformó el Código Civil en lo relativo al derecho a contraer matrimonio, añadiendo un segundo párrafo a su vigente artículo 44, manteniendo el primer párrafo intacto: “El hombre y la mujer tienen derecho a contraer matrimonio conforme a las disposiciones de este Código. El matrimonio tendrá los mismos requisitos y efectos cuando ambos contrayentes sean del mismo o de diferente sexo”.De esta se derivan otras modificaciones del Código Civil, dirigidas a sustituir los términos ‘marido y mujer’ por ‘cónyuges’, y ‘padre y madre’ por ‘progenitores’. Igualmente se derivan efectos en otros ámbitos y materias en las que el matrimonio tenga relevancia, como el derecho a la adopción de los hijos del cónyuge.España fue el tercer país del mundo en legalizar el matrimonio igualitario para todos los ciudadanos, independientemente de su orientación sexual, por detrás de los Países Bajos (2000) y Bélgica (2003). El mismo año, tras la promulgación de la Ley 13/2005, Canadá hizo lo propio.España fue el primer país del mundo en establecer la igualdad total en lo relativo a adopción entre parejas del mismo sexo, puesto que la Ley 13/2005 tuvo un efecto legislativo sobre la posibilidad de que parejas homoparentales adopten en igualdad respecto a las parejas heterosexuales.(Le puede interesar: Día del Orgullo 2020: Cancelaron las marchas, no las reivindicaciones)El matrimonio igualitario, quince años después de su promulgación, es aceptado por la gran mayoría de la población española, así como lo es la diversidad de orientaciones sexuales. El porcentaje de españoles opuestos a su aceptación se ha reducido hasta el 7 % en 2018. El Pew Research Center nos sitúa como el segundo país con menor oposición al matrimonio igualitario, solo por detrás de Suecia (5%).Las condiciones sociales y jurídicas alcanzadas en España no solo han ofrecido garantías a la población española, sino que han convertido al país en uno de los mejores de Europa para solicitantes de asilo LGBTI+ procedentes de países en los que está penado. En concreto, España ocupa la sexta posición en materia legislativa de protección internacional de personas LGBTI+ entre 49 Estados.España ha avanzado también en la persecución de delitos de odio, especialmente los relacionados con homofobia, bifobia o transfobia. España cuenta con una fiscalía especializada en delitos de odio, así como una Oficina Nacional y un Plan de Acción de Lucha contra este tipo de delitos, que han experimentado una importante disminución, pasando en 2013 de representar el 30,56 por ciento de los delitos de odio registrados por el Ministerio del Interior a no alcanzar el 20 por ciento en 2017. En el ámbito internacional, España defiende la aplicación efectiva de las normas internacionales de derechos humanos que se rigen por los principios de universalidad y no discriminación y condena, en todos los foros en los que participa, las violaciones de los derechos humanos de las personas lesbianas, gais, bisexuales, transexuales e intersexuales. (Lea además: Más allá de lo binario)La no discriminación por razón de orientación sexual e identidad de género es una de las prioridades de la política exterior española en materia de derechos humanos. Hay que tener en cuenta que en aproximadamente 70 países se sigue encarcelando a personas LGBTI+ en aplicación de leyes que castigan la orientación sexual o la identidad de género y 13 países contemplan la pena de muerte para las relaciones consentidas entre personas del mismo sexo. A nivel nacional, el legislador sigue avanzando hacia el reconocimiento y equiparación 'de facto' de los derechos de las personas LGBTI+, y la visibilización de la diversidad por identidad de género u orientación sexual, en línea con los instrumentos existentes en otros países europeos.El compromiso del Gobierno con los derechos humanos y, por ende, con la igualdad se pone de manifiesto con políticas públicas trasversales para con los ciudadanos, cualquiera que sea su orientación sexual o identidad de género y cuyo objetivo final es la inclusión y el ejercicio pleno de sus derechos en condiciones de dignidad, libertad e igualdad. PABLO GÓMEZ DE OLEA BUSTINZAEmbajador de España en BogotáEspecial para EL TIEMPOemb.bogota@maec.es", "link": "https://www.eltiempo.com/vida/matrimonio-igualitario-en-espana-balance-de-los-15-anos-de-aprobacion-de-la-ley-512270", "categoria": "vida"}, {"titulo": "Policías que provocaron accidente en Cartagena deberán pagar daños", "contenido": " La Policía Metropolitana de Cartagena rechazó el comportamiento de los dos uniformados que en la noche del sábado provocaron un accidente de tránsito en el barrio Villa Rosita, como consecuencia del estado de alicoramiento en que se encontraban. De acuerdo con el reporte oficial, los funcionarios fueron capturados en flagrancia y recluidos en una celda. La situación quedó evidenciada en un video difundido a través de las redes sociales, en el cual los habitantes del sector recriminan a los uniformados por el estado en que se encontraban y por los daños que provocaron en la zona.“Tras conocer los hechos, la Policía Nacional actuó de manera inmediata en coordinación con la Justicia Penal Militar y Policial, la oficina de Control Disciplinario Interno y las autoridades distritales de tránsito”, subraya el comunicado expedido este domingo por la Policía de Cartagena. La institución informó que los dos uniformados deberán responder por cinco posibles delitos: “Abandono del puesto, utilización ilegal de uniformes e insignias, porte ilegal de armas de fuego del Estado, daños en bienes del Estado, y daño en bien ajeno”, señala el comunicado. La Policía también informó que con la autoridad de Tránsito Distrital (DATT) se efectuó el procedimiento y el conductor de la patrulla deberá pagar una multa correspondiente a 1.440 salarios mínimos diarios legales vigentes, por negarse a practicar el examen de embriaguez. “Por lo tanto, se procedió a aplicar la Ley 1696 de 2013, la cual prevé, igualmente, la cancelación de la licencia de conducción”.Los exámenes médicos realizados a los dos uniformados permitieron comprobar \"la presencia de signos clínicos de embriaguez en  los dos uniformados\", quienes, además, deberán pagar por los daños ocasionados al vehículo comprometido en la colisión.“Una vez sean escuchados en diligencia de indagatoria, el Juez de Instrucción Penal Militar y Policial procederá a definir su situación jurídica”, puntualiza el comunicado de la institución. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/policias-implicados-en-accidente-en-cartagena-deberan-pagar-danos-512140", "categoria": "colombia"}, {"titulo": "Las horas claves del caso por violación de niña embera por soldados", "contenido": " El domingo pasado, sobre las cinco de la tarde, una menor de edad de la comunidad embera chamí salió de su casa, en pleno día de mercado, para conseguir unas frutas y no regresó a su vivienda. Al día siguiente fue encontrada sola y llorando cerca del río que pasa por el corregimiento Santa Cecilia, en Pueblo Rico, Risaralda.Una semana después, la menor, que fue violada por un grupo de soldados que prestaban su servicio en el Batallón San Mateo, está bajo protección del Bienestar Familiar en Pereira, parte de su familia tuvo que dejar su casa en Pueblo Rico para acompañarla y apoyarla en la capital del departamento, y siete militares están privados de su libertad en una unidad militar mientras esperan una condena de hasta 30 años de cárcel por su responsabilidad en el atroz hecho. (Lea también: Las razones de juez para no enviar a la cárcel a militares) El caso de la niña es el más reciente hecho criminal –entre enero y mayo, Medicina Legal realizó exámenes a 6.749 menores en procesos por abuso sexual– que compromete la integridad de las personas más vulnerables y que llevó a que tres días antes del reprobable ataque, el Congreso aprobara la cadena perpetua para los violadores y asesinos de menores de edad. Este castigo, a pesar de lo manifestado por algunos sectores, no se podrá aplicar en el caso, pues la norma no ha sido reglamentada.En todos los rincones del país se escucharon voces de rechazo por el hecho y en medio de la polarización, que es el pan de cada día, todos los sectores cuestionaron lo sucedido y pidieron un castigo ejemplar para los responsables del mismo. (Le puede interesar: Cadena perpetua a soldados que habrían abusado de niña es inaplicable) “La niña fue muy valiente, porque apenas la encontraron de inmediato le contó a la familia lo que le había pasado”, señaló a este diario un líder comunal de la zona. De hecho, el testimonio de la menor, que alcanzó a identificar a algunos de los victimarios, hizo parte de las más de 40 evidencias en poder de la Fiscalía para judicializar a los uniformados por el delito de acceso carnal abusivo con menor de 14 años agravado. Otra de las declaraciones clave fue la de un sargento que notificó a sus superiores de la denuncia que estaba haciendo la comunidad y dio las primeras pistas sobre los uniformados que se encontraban en la zona en la que se registraron los hechos y que, según su concepto, estaban actuando de forma “errática”.Luego de tomar nuevas declaraciones entre la comunidad y en la misma unidad militar se logró individualizar a siete uniformados, de entre 18 y 21 años de edad, que llevaban en el Ejército seis de los 18 meses de servicio militar obligatorio. (Además: Fiscalía no descarta imputar nuevos cargos contra militares) Estaban adscritos al batallón de Alta Montaña, ubicado en Génova, Quindío, y habían sido enviados a reforzar las operaciones del batallón San Mateo de Pereira, que incluían la protección de todos los habitantes de la zona, incluyendo a las personas del resguardo Gitó Dokabú, de la comunidad embera, a la que pertenece la menor atacada. Según las comunidades de la zona este no es el único caso de violación que se ha registrado en la región (ver nota anexa). Los militares que terminaron por reconocer su responsabilidad en los hechos fueron identificados como Juan Camilo Morales Poveda, Yair Stiven González, José Luis Holguín Pérez, Juan David Guaidi Ruiz, Óscar Eduardo Gil Alzate, Deyson Andrés Isaza Zapata y Luis Fernando Mangareth Hernández.El gobernador del resguardo, Juan de Dios Queragama, que fue informado de la desaparición de la menor y su posterior violación, declaró: “A la niña la violaron en la escuela Pío XXII del corregimiento de Santa Cecilia, la que se encuentra ubicada a unos 20 minutos. Este sitio está cerca a la montaña”. Y hasta allí llegó la Fiscalía, que realizó en varios lugares pruebas con luces forenses para encontrar evidencias. El jueves en la mañana, tres días después de la violación, los siete uniformados fueron trasladados en un camión del Ejército a los juzgados de Pereira, en donde se hizo una teleconferencia para imputarles cargos ante el juez promiscuo de Pueblo Rico.Aunque todos aceptaron cargos y serán condenados, una nueva polémica surgió por los cuestionamientos que hicieron algunos sectores por el delito imputado y por la decisión del juez de ordenar su detención en una unidad militar –batallón Pedro Nel Ospina en Bello, Antioquia– y no en una cárcel. Incluso, el viernes hubo protestas de ciudadanos frente al batallón de Pereira y la sede de la Fiscalía en Bogotá. La Fiscalía señaló que se imputó el delito que correspondía a las evidencias recolectadas y a través de la directora de Seguridad Ciudadana, Carmen Torres, indicó que la investigación no ha terminado y que incluso si las evidencias lo permiten se podría realizar una nueva imputación de cargos. Esto, porque la comunidad señala que antes de la violación la menor fue secuestrada por los militares. De hecho, disciplinariamente el proceso también sigue adelante y los comandantes de pelotón fueron relevados de sus cargos para establecer si hubo omisiones que facilitaron el ataque. “Justicia, pedimos que se haga justicia”, le dijo entre lágrimas y en su lengua nativa la mamá de la niña indígena que fue violada al comandante del Ejército, el general Eduardo Enrique Zapateiro, que se desplazó a la zona el jueves por instrucciones del presidente Iván Duque para reunirse con las comunidades.“Que nos reparen y que nos digan por qué lo hicieron”, repetía la mujer, madre de nueve hijos, quien dijo que su esposo está desaparecido hace varios años.Otros integrantes de la comunidad cuestionaron que en la zona, en la que vivían con tranquilidad y a donde no había llegado ni el coronavirus, ahora tienen miedo por lo sucedido. (También le puede interesar: Imputación de Fiscalía en caso de niña indígena estuvo mal: abogados) “Lamento profundamente lo ocurrido, como soldado y padre de familia, y como ciudadano, lo reprocho. A la menor, a su familia y a la comunidad indígena embera, nuestros sentimientos institucionales de vergüenza, rechazo e indignación frente a un hecho que jamás debió haber ocurrido”, les dijo el general Zapateiro. El comandante del Ejército afirmó que no existe explicación frente a un hecho tan grave, al señalar que se tomaron las medidas internas para evitar que en el caso hubiera impunidad.Ahora la preocupación se centra en el futuro inmediato de la víctima, que, según testimonios de familiares, se encuentra muy afectada. La Organización Nacional Indígena de Colombia (Onic)ha cuestionado que el proceso de restablecimiento de los derechos de la niña “se está realizando sin enfoque étnico”. Y por ello pidieron que la menor sea entregada a su familia y no a un hogar de paso del ICBF, “ya que la separación de la niña embera de su familia y su comunidad agrava aún más la afectación de sus derechos”.La directora del Instituto Colombiano de Bienestar Familiar, Lina María Arbeláez, respondió que la menor está siendo atendida adecuadamente y no ha sido separada de su familia (ver nota anexa).Por cuenta de esta nueva tragedia, el Ministerio de Justicia le puso acelerador al proceso de reglamentación de la cadena perpetua aprobada en el Congreso, para el que tiene un año de plazo, con el fin de garantizar que lo antes posible se pueda empezar a aplicar a los victimarios. Autoridades indígenas emberas denunciaron que en Risaralda ya había ocurrido otro caso de abuso que involucraría a integrantes de la Fuerza Pública.Raúl Guasiruma, líder en derechos humanos del Resguardo Unificado Embera Chamí, le reveló a EL TIEMPO que hace cerca de 12 años, en la comunidad La Loma, ubicada en el interior de ese territorio indígena, “la Fuerza Pública abusó de mujeres indígenas, pero en ese momento, por la violencia que teníamos, no fue tan público, no se denunció, pero al interior de las comunidades sí se reflejó. A las autoridades nos tocó quedar callados”, dijo. El líder precisó que no se trató de una niña sino de varias mujeres. “Hablaron de que abusaron a mujeres indígenas, pero a ciencia cierta no se habló como de violación, sino que muchos soldados por allá abusaron de las mujeres indígenas, se referían como una violación. Pero se quedó callado, eso no fue un escándalo”, dijo.Guasiruma agregó que nadie investigó las denuncias por miedo. “No se pudo corroborar o investigar qué fue lo que había sucedido allá en esa época. La gente estaba tan atemorizada, o tan confinada con el conflicto, que no podía hablar mucho, estaba entre la espada y la pared”. En un hogar de paso del Instituto Colombiano de Bienestar Familiar (ICBF) en la ciudad de Pereira permanece la niña indígena violada por un grupo de uniformados.La directora de la entidad, Lina María Arbeláez, en diálogo con EL TIEMPO explicó los pormenores de la atención que en estos momentos recibe la menor. Esto luego de haberse trasladado al lugar de los hechos para verificar el estado de la víctima, así como el de su familia.“Claramente está muy afectada por los hechos. En este momento se encuentra con todo el esquema de protección en un hogar de paso y con el acompañamiento pleno en el proceso administrativo de restablecimiento de derechos”, dijo.Contrario a las críticas de varios sectores, Arbeláez señaló que la niña no ha sido separada de sus familiares, quienes se encuentran con ella en el hogar de paso donde es atendida. De igual manera, no se descarta enviarla a un hogar sustituto, donde también tendría a su lado a sus seres queridos. (Lea también: Pandemia no ha frenado el reclutamiento forzado de menores de edad) Así lo explicó Arbeláez: “Este caso, al igual que los demás que el ICBF atiende en el marco de sus funciones, se adelanta de manera particular y específica. Hay una etapa de evaluación del daño. Tras esto se sigue con el debido acompañamiento con personal de psicólogos y antropólogos de la entidad, así como un refuerzo nutricional. Esta atención también va para su núcleo familiar. Se revisa dónde pueden ser ubicados para garantizar que tenga un entorno protector, seguro”, sostuvo.Y añadió: “La razón por la que en este momento está con su mamá y hermanos fuera del resguardo es porque dicen sentirse inseguros en el lugar de los hechos. La comunidad indígena también tiene temores. Por eso tenemos que evaluar cuál es el mejor lugar para continuar con su atención sin que corran riesgo o se le vulneren sus derechos”. Así mismo, aseguró que es necesario evitar cualquier comportamiento que pueda revictimizar a la niña. “Quiero hacerle un llamado a la sociedad. Debemos entender que es necesario darle su espacio. Está recibiendo la atención que necesita. No podemos entrar en una dinámica de revictimización, porque sería peor”, comentó.Según cifras de la institución, durante el aislamiento preventivo obligatorio decretado por el Gobierno Nacional se han iniciado 7.458 procesos de restablecimiento de derechos. De ellos, 3.619 son por casos de violencia sexual contra niñas y 364 contra niños. Ante estos preocupantes números, Arbeláez pidió a la comunidad en general velar por la protección de los derechos de los más pequeños y denunciar ante la línea telefónica nacional 141 cualquier caso de violencia contra la población infantil en todo el territorio nacional. JUSTICIA Y VIDA DE HOYEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/que-se-sabe-y-que-sigue-en-caso-de-nina-indigena-violada-por-soldados-del-ejercito-511918", "categoria": "justicia"}, {"titulo": "En Malambo se olvidaron del covid-19 y salieron a bañarse en la lluvia", "contenido": " Una vez más la desobediencia civil de los habitantes de Malambo, en el área metropolitana de Barranquilla, quedó en evidencia al medio día de este domingo, cuando un gran número de personas aprovechó el aguacero que cayó sobre el municipio y salió a la calle a bañarse,  violando las ordenes de ley seca y toque de queda, decretada por la alcaldía local, durante todo el puente festivo.(Le recomendamos: Familia sacó un cadáver de una clínica en Soledad, Atlántico) Lo preocupante es que Malambo reporta un alto número de contaminados de coronavirus en el Atlántico, 1.116 casos según el Instituto Nacional de Salud, y que hace parte de los municipios con menos de 100 mil habitantes en Colombia con mayores casos. (Lea también: Policías que provocaron accidente en Cartagena deberán pagar daños)  En el video se ve a una gran cantidad de niños y adultos bañándose en el agua lluvia, caminando en grupo por la calle y un parque.Las imágenes que circulan por las redes sociales, generaron todo tipo de rechazo y críticas para estas personas.   BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/en-malambo-se-olvidaron-del-coronavirus-y-salieron-a-banarse-en-la-lluvia-512178", "categoria": "colombia"}, {"titulo": "Las explosivas declaraciones de J.J. Rendón sobre Venezuela y Colombia", "contenido": "", "link": "https://www.eltiempo.com/unidad-investigativa/jj-rendon-habla-de-guaido-y-trump-saab-mercenarios-y-colombia-511612", "categoria": "unidad investigativa"}]