[{"titulo": "En medio de contagios por covid-19, así avanzan obras en Hidroituango", "contenido": " En medio de la pandemia por el coronavirus, que llegó incluso a los campamentos del proyecto hidroeléctrico Ituango, las labores tanto dentro como fuera de este no han parado.Cifras de EPM indicaron la evolución de los casos de covid-19 en sus trabajadores, los cuales llegaron a 720 casos positivos, de los cuales 200 se mantienen. De estos, hay 4 en hospitalización general, ninguno en unidad de cuidados intensivos (UCI) y ninguno ha fallecido. Y si bien se redujo el número de trabajadores en los frentes de obra, en Hidroituango avanzan para poner a punto la central hidroeléctrica en lo que aún falta: casa de máquinas y cierre de túneles.Hace un par de semanas, EPM anunció que logró sellar una oquedad (hueco) en los túneles de captación 1 y 2, la cual tenía una dimensión de 60 metros de alto, 30 metros de ancho y 33 metros de largo, y que requirió 60.000 metros cúbicos de “una mezcla especial de concreto” para ser tapada.En casa de máquinas, por su parte, siguen las labores de limpieza, que incluyen retirar el puente grúa principal y equipos dañados, así como la reparación de los daños encontrados en las obras civiles. Le puede interesar: Hacen colecta para comprar prótesis a futbolista que perdió su piernaEn cuanto a los túneles, las labores se concentran en la construcción del tapón de concreto de 23 metros de longitud, que sellará definitivamente la Galería Auxiliar de Desviación (GAD), la que a finales de abril del 2018 se taponó ocasionando la contingencia.“Entre tanto, los trabajos para la construcción del tapón definitivo de concreto de 23 metros de largo, en el túnel derecho de desviación, se iniciarán una vez terminen las obras del pretapón que actualmente se desarrollan y que se tiene previsto concluyan en diciembre de 2020. Este pretapón permitirá asegurar el ingreso de los trabajadores, para la ejecución del tapón definitivo”, dijo EPM. Hace un año, la Unidad Nacional para la Gestión del Riesgo de Desastres (Ungrd) bajó el nivel de alerta aguas abajo de Hidroituango de rojo a naranja, lo que permitió que en el corregimiento de Puerto Valdivia se realizaran las labores de reparación de las estructuras que se vieron afectadas tras la avenida torrencial del 12 de mayo del 2018.Sobre las familias que tuvieron que salir, a la fecha, ya han regresado 2.043, según informó EPM. Además, \"se han logrado resultados positivos con las 74 familias que resultaron damnificadas por el incremento del caudal del río Cauca. Se han suscrito contratos con 65 grupos familiares, con un avance del 90 % con este grupo poblacional\". Lea también: ‘Sacar a la fuerza la batería ocasionó el incendio’: conductorEn cuanto a la comunidad, la empresa aseguró que ha atendido 1.230 reclamaciones de comerciantes de Puerto Valdivia y 416 de Tarazá, esto mediante un protocolo de atención a través de medios tecnológicos, como llamadas telefónicas, correos electrónicos y mensajes de WhatsApp. \"Para los casos excepcionales en los que las personas no cuentan con las condiciones de conectividad, datos o correo electrónico para el envío de las ofertas, se cuenta con la oficina de la Corporación Antioquia Presente, ubicada en el municipio de Valdivia, donde se atiende con cita previa al peticionario para presentar la oferta\", informó EPM. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/asi-va-hidroituango-en-medio-de-los-contagios-por-covid-19-515184", "categoria": "colombia"}, {"titulo": "Bolsonaro, el presidente de Brasil, resulta positivo para coronavirus", "contenido": " El presidente brasileño, Jair Bolsonaro, de 65 años y uno de los más escépticos del mundo sobre la gravedad del coronavirus, informó este martes de que dio positivo por covid-19 y comenzó a ser tratado con cloroquina. (Lea también: Grupo de científicos alerta sobre transmisión aérea del coronavirus)\"Comenzó el domingo con una breve indisposición\", dijo el propio mandatario a periodistas en su residencia oficial, quien aseguró que ahora se siente \"perfectamente bien\", al punto de que informó sobre el resultado del examen conversando con los reporteros a menos de dos metros de distancia, aunque con la máscara preceptiva.(Noticia de contexto: Jair Bolsonaro presenta síntomas de covid-19) Durante los últimos meses, Bolsonaro ha desafiado casi a diario al virus, al que llegó a calificar de \"gripecita\", circulando por las calles en plena cuarentena, al asistir a actos públicos sin la máscara preceptiva, abrazando y besando a partidarios sin cuidado alguno y con un desdeño constante frente a la enfermedad. (Le puede interesar: Estos son los líderes del mundo que se han contagiado con el covid-19)\"Confieso que creí haberlo contraído hace unos meses atrás\", pero \"no esperaba que esto hubiera ocurrido conmigo\", explicó Bolsonaro, quien ha cancelado su agenda para los próximos días y permanecerá en cuarentena en su casa, aunque aclaró que no sabe \"estar parado\", por lo que seguirá despachando mediante videoconferencias.(Lea también: El escalofriante avance del covid-19 en Estados Unidos) Este último fin de semana visitó el estado de Santa Catarina y al regresar a Brasilia visitó al embajador de Estados Unidos, Todd Chapman, para celebrar el día de la independencia de ese país junto con el canciller brasileño, Ernesto Araújo, y otras personas. Todos posaron abrazados para fotos, sin máscaras, y se mostraron alrededor de una mesa sin protección alguna, lo que ha llevado al diplomático a someterse también a un test de coronavirus, según confirmaron a Efe fuentes de la embajada estadounidense. A diferencia de Bolsonaro, Chapman no ha presentado síntomas de enfermedad alguna, pero pasará preventivamente por exámenes. Asimismo, se han sometido a pruebas todos los ministros que han estado con el mandatario en los últimos días y su familia, que ya desde la semana pasada se preocupa por la salud de una abuela de la esposa de Bolsonaro, de 80 años e internada con covid-19.(Lea aquí: Ciudad china emite alerta sanitaria por posible caso de peste bubónica) Portavoces de la Presidencia confirmaron a Efe que Bolsonaro ha tomado desde este lunes dos dosis de cloroquina, un antipalúdico que, en su opinión, es completamente eficaz para el tratamiento del coronavirus, pese a que la ciencia no lo ha comprobado y alienta muy serias dudas. Este martes, el líder de la ultraderecha brasileña se acercó a un grupo de partidarios en la puerta de su residencia oficial y reveló que tenía síntomas de gripe, pero que había decidido someterse a un test para descartar que fuera covid-19. \"Vine del hospital ahora, me hice una radiografía del pulmón y está limpio. Voy a hacer un examen del covid-19 dentro de poco, pero está todo bien\", declaró Bolsonaro, quien, según fuentes consultadas por Efe, había sentido dolores musculares y llegado a tener hasta 38 grados de fiebre. (En otras noticias: Nuevo brote en China muestra que el virus podría estar cambiando)Según explicó este martes, al anunciar el positivo del examen, insistió en que si bien es necesario \"preocuparse con el virus\", también es necesario \"cuidar de la economía\" y retomar cuanto antes \"sea posible\" las actividades productivas, porque \"el desempleo mata también\".  Gripecita\", \"histeria\" o \"sobredimensión de su poder destructor\". Así ha calificado el presidente de Brasil, Jair Bolsonaro, el impacto del coronavirus, el patógeno que ha contraído y ha infectado a más de 1,5 millón y matado a más de 65.000 personas en el país.(Lea aquí: Bolsonaro, con covid-19, se quita el tapabocas frente a periodistas)Estas son algunas de las frases más polémicas del mandatario:- 9 de marzo de 2020: \"Está siendo sobredimensionado el poder destructor de este virus\". - 16 de marzo de 2020: \"Está habiendo una histeria. Si la economía se hunde, se hunde Brasil (...) Si acaba la economía, acaba cualquier Gobierno. Acaba mi Gobierno. Es una lucha de poder\". - 22 de marzo de 2020: \"Brevemente, el pueblo sabrá que fue engañado por estos gobernadores regionales (en favor de medidas de aislamiento) y por gran parte de los medios de comunicación en esta cuestión del coronavirus. Espero que vengan a culparme entonces ante la cantidad de millones y millones de desempleados\". - 24 de marzo de 2020: \"Por mi histórico de atleta, en caso de que fuera contaminado por el virus, no tendría que preocuparme, no sentiría nada, como mucho una gripecita o un resfriadito\". - 29 de marzo de 2020: \"Es la vida, todos vamos a morirnos algún día\".- 3 de abril de 2020: \"Este virus es igual que una lluvia, va a mojar el 70 % de ustedes\". - 14 de abril de 2020: \"Parece que está comenzando a irse la cuestión del virus, pero está llegando y golpeando fuerte el desempleo\". - 28 de abril de 2020: \"¿Y qué? Lo lamento. ¿Qué quieren que yo haga? Soy Mesías, pero no hago milagros\" (cuestionado por el aumento de número de fallecidos). - 2 de junio de 2020: \"Lamentamos todos los muertos, pero es el destino del mundo\". - 9 de junio de 2020: \"No queremos cifras mentirosas que sirvan para inflar este tema y dar titulares para la prensa. Estos números tienen que servir para alguna cosa y no para dar titulares a la prensa\" - 7 de julio de 2020: \"A mi entender, hubo algunas medidas exageradas que llevaron a un cierto pánico a la sociedad en relación al virus. Todo el mundo sabía que él más tarde o temprano afectaría a una parte considerable de la población\". - Andrés, el príncipe caído en desgracia por Jeffrey Epstein- Con captura de Maxwell tiemblan las élites de EE. UU. y el mundo EFE y AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/el-presidente-de-brasil-jair-bolsonaro-resulta-positivo-para-coronavirus-515218", "categoria": "mundo"}, {"titulo": "Bolsonaro, con covid-19, se quita el tapabocas frente a periodistas", "contenido": " En contravía de todas las recomendaciones sanitarias, el presidente de Brasil, Jair Bolsonaro, se quitó el tapabocas en el final de la rueda de prensa en la que confirmó que acaba de dar positivo para coronavirus. Después de 20 minutos de diálogo a menos de dos metros con los periodistas, Bolsonaro, quien ha subestimado la gravedad de la pandemia, detuvo las preguntas y procedió a quitarse la mascarilla que impide que las microgotículas que contienen el virus afecten a las personas de su entorno.“Pueden ver mi cara, estoy bien, tranquilo. Gracias a todos los que oraron por mí y me hicieron fuerza. Los que criticaron no tienen problema, pueden continuar haciéndolo con tranquilidad”, dijo el presidente.(En otras noticias de Salud: La peste bubónica no es una amenaza grave en China, dice la OMS) Minutos antes, Jair Bolsonaro, de 65 años y uno de los más escépticos del mundo sobre la gravedad del coronavirus, había informado que dio positivo y comenzó a ser tratado con cloroquina, un medicamento que por ahora no ha mostrado mayores beneficios para tratar el virus. (Le puede interesar: El ascenso y la caída de la cloroquina para tratar la covid-19) \"Comenzó el domingo con una breve indisposición\", dijo a periodistas en su residencia oficial el propio mandatario, quien aseguró que se siente \"perfectamente bien\". Durante los últimos meses, Bolsonaro ha desafiado casi a diario al virus, al que llegó a calificar de \"gripecita\", circulando por las calles en plena cuarentena, al asistir a actos públicos sin la máscara preceptiva, abrazando y besando a partidarios sin cuidado alguno y con un desdeño constante frente a la enfermedad.Brasil, el segundo país más azotado por la pandemia después de Estados Unidos, sumó ayer 620 fallecidos por covid-19, con lo que el balance total de muertes ascendió hasta los 65.487, según informó el lunes el Gobierno. (Entrevista: 'No supe cómo me contagié de coronavirus': exministro de Salud) El número de contagios se ubica en los 1'623.284, tras registrar 20.229 nuevos casos confirmados, de acuerdo con el boletín diario divulgado por el Ministerio de Salud. Brasil, epicentro latinoamericano de la pandemia y uno de los focos activos a nivel global, registra una tasa de mortalidad de 31,2 decesos por cada 100.000 habitantes. Según cifras de la Organización Mundial de la Salud (OMS), el gigante sudamericano cuenta con el mayor número de fallecidos por covid-19 en el mundo si se contabilizan apenas los últimos siete días: 7.195 frente a los 4.090 de Estados Unidos o los 3.985 de México. Además, las autoridades sanitarias brasileñas investigan otras 4.146 muertes que podrían haber sido causadas por el patógeno.(Le puede interesar leer: La pandemia en Colombia está en fase de aceleración) UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/bolsonaro-positivo-para-coronavirus-se-quita-la-mascarilla-515236", "categoria": "salud"}, {"titulo": "¿Arrancó la campaña presidencial para las elecciones del 2022?", "contenido": " Los ciudadanos del común tienen la vista puesta en el miércoles 15 de julio, cuando se vence la cuarentena preventiva obligatoria ordenada por el jefe del Estado. Los políticos están mirando más allá: en mayo de 2022, cuando se realizan las elecciones para escoger al presidente y vicepresidente del país para el periodo 2022-2026. Es decir, para reemplazar a Duque.(Relacionado: ¿Qué busca Petro al desconocer a Duque como presidente?) De los tres espectros ideológicos –derecha, centro, izquierda– se han asomado con más visibilidad los opositores al Gobierno.Eso explica, en parte, el llamado de Gustavo Petro, líder del movimiento de izquierda Colombia Humana, a lo que él llama “desobediencia civil”.Según Petro, al presidente Duque hay que “desobedecerlo”. ¿Cómo? “No manden sus hijos al colegio, no paguen servicios públicos”, explicó él en las últimas horas.El expresidente Álvaro Uribe Vélez, su mayor adversario político y sin duda el colombiano más exitoso en contiendas electorales y, por tanto, uno de los mayores conocedores del escenario electoral, interpreta que esta solicitud de Petro va más allá de una simple consigna.“En el Centro Democrático seguiremos trabajando con toda intensidad. Es el momento para denunciar que estos sectores prochavistas de Colombia quieren llevar al país a lo que fue la Venezuela prechavista\", dice Uribe.\"Aquella Venezuela que deslegitimó todas las instituciones, allá de pronto con razones, pero aquí sin razones, lo cual le permitió a Chávez ganar y que aquí creen que le va a permitir al prochavismo ganar las elecciones de 2022”, agrega el líder natural del Centro Democrático (CD).(Lea también: Uribe señala a Petro de iniciar una 'agitación prechavista')Para el exmandatario hay pocas dudas: la campaña política arrancó antes de tiempo. “Eso hay que denunciarlo desde ya, porque si se denuncia en época electoral, van a decir que fue por oportunismo electoral y necesitamos que el gobierno Duque tenga mucho más éxito, como lo venía teniendo hasta febrero en lo económico, cuando en marzo comenzó la pandemia, y que tenga mucho más éxito en la lucha contra el narcotráfico y contra el crimen”, exige Uribe.Ahí está el meollo del asunto. Petro sabe que por la pandemia la situación económica y social del país en los próximos meses será más compleja aún. De tal manera que él ya empezó para que su mensaje llegue nítido a lo que él considera son sus bases.“Apelamos a la conciencia ciudadana para hacer renacer la Constitución de 1991 y permitir que los únicos dueños de este país no sean las asociaciones para delinquir”, argumenta Petro.El dirigente de izquierda golpea así a lo que él llama el establecimiento. Y para ir sobre seguro anuncia, también, una demanda penal contra la alcaldesa Claudia López.Petro no le perdona el afecto que ella tiene por Sergio Fajardo, del que incluso ella dejó constancia el día de su triunfo a la alcaldía mayor de Bogotá. Ante los presentes, y con micrófono en mano, dijo con emoción que saludaba al “futuro presidente de Colombia en el 2022, Sergio Fajardo”.Con el anuncio de la demanda, en un foro llevado en el Tercer Canal, dirigido por su copartidario Hollman Morris, por, según él,  haber firmado el acta que da inicio a la demolición del hospital San Juan de Dios, Petro no solo escala su seguidilla de ataques contra la alcaldesa, sino que envía el mensaje que busca debilitar al centro.Por eso ha sido tan duro a la hora de descalificar a Fajardo. Al golpear a la derecha y debilitar al centro cree que despeja su camino.Fajardo, por su parte, también tiene la mirada en 2022, pero hasta ahora se ha mostrado más cauto por la inesperada situación creada por la pandemia.“No tengo duda de que en el 2022 llegará una fuerza alternativa al poder: este es el momento político preciso para cambiar el rumbo de la sociedad colombiana. Tendremos que construir un acuerdo programático que responda a las aspiraciones de una ciudadanía que está molesta e indignada con la forma como se conduce el Estado. La deuda y el malestar social acumulados merecen una respuesta alternativa”, le dijo hace un par de días a EL TIEMPO.(Recomendado: ‘El Centro Democrático no va a continuar en el poder’: Sergio Fajardo)“Cuando me preguntan si voy a aspirar a la presidencia contesto afirmativamente, pero creo que el momento no está para hablar de campañas. Vamos para tiempos muy difíciles y nuestra obligación es aportar para salir adelante. Hoy estoy enfocado en proponer soluciones a cuestiones tan importantes como evitar que la deserción en la educación superior se dispare o cómo generar empleo en medio de una economía tan golpeada”, argumenta el exgobernador de Antioquia.A Petro y Fajardo también se suma el senador del Polo Democrático, Jorge Enrique Robledo. “He tomado la decisión de presentar mi nombre como candidato presidencial en el año 2022 en el marco de un Gran Pacto Nacional, el más amplio que podamos construir”, sentenció Robledo a inicios de este año.Igualmente, el exgobernador de Nariño, Camilo Romero. “Antes que imponer personalismos, lo que quiero es encontrar propósitos comunes con la gente, con la ciudadanía, marcar una ruta, y eso era lo que estábamos haciendo cuando llegó esta pandemia”, le dijo él a EL TIEMPO.\"Cuenten conmigo para sumar, no para restar. Seguro 2022 será la gran oportunidad de derrotar un modelo de poder que nos ha llevado a la desigualdad y la violencia permanente. El objetivo es claro: GANARLE al viejo poder. ¡Tenemos que reiniciar el país!\", dice Romero en su cuenta de Twitter.(Para leer: ‘Me preocupa que 2022 vaya a ser igual a 2018’: Camilo Romero)Así las cosas, por los lados de la izquierda la campaña política está en marcha.En la otra orilla se escuchan rumores, se sabe que se trabaja febrilmente en este propósito, pero ninguno hasta ahora se ha pronunciado de manera oficial. Figuras nacionales como Germán Vargas Lleras o de la costa Caribe como Alejandro Char han guardado silencio. En Antioquia, Federico Gutiérrez, exalcalde de Medellín, muestra que su popularidad en su ciudad fue de entre el 78 % y el 82 %,  lo que habla, dice él, de su capacidad de gestión; y en el Valle, Dilian Francisca Toro, exgobernadora del Valle (Partido de 'la U'), recuerda que ella fue una \"gran mandataria\" seccional y que podría emular esta tarea el ámbito nacional.Una situación más compleja tienen los aspirante oficialistas. No solo porque varios de ellos están en el Gobierno, un hecho que los veta para hablar del tema, sino porque saben que la voz de Uribe es absolutamente trascendental para anunciar su deseo.En estas circunstancias, el expresidente siente que el tema ya está sobre la mesa, aunque por ahora pide apoyar la gestión del Gobierno. Interpreta que de su evaluación depende la continuidad en el poder. (Le puede interesar: 'Si Petro fuera comerciante, sería superexitoso', dice Tomás Uribe)Uribe, por eso, advirtió que esperan ver estos buenos resultados en la administración Duque. “Requerimos eso como presupuestos para poder luchar eficazmente en el año 22”, augura.Él, como buena parte de los políticos, también tiene puesta la mirada en mayo de 2022. Bolsonaro, el presidente de Brasil, resulta positivo para coronavirusEl paso a paso de cómo cayó banda de asaltantes de joyeríaDrama por muerte de joven tras cirugía estética en Cedritos ARMANDO NEIRAEditor de Política de EL TIEMPO@armandoneira", "link": "https://www.eltiempo.com/politica/partidos-politicos/petro-uribe-y-fajardo-arranco-la-campana-presidencial-de-2022-para-reemplazar-a-duque-515202", "categoria": "politica"}, {"titulo": "‘Surgen pruebas de que el coronavirus se transmite por el aire’: OMS", "contenido": " La Organización Mundial de la Salud (OMS) acaba de reconocer que “surgen pruebas” de que el coronavirus SARS-CoV-2 se puede transmitir por el aire, luego de que un panel de 239 científicos alertara sobre esta posibilidad de contagio que hasta ahora no era contemplada por las autoridades sanitarias.(Le recomendamos: Los misterios sin respuesta del coronavirus y el covid-19) En una rueda de prensa, Benedetta Allegranzi, funcionaria de la OMS, aseguró: “Reconocemos que surgen pruebas en este sentido y, por tanto, debemos permanecer abiertos a esta posibilidad y a sus implicaciones, así como a las precauciones que deben adoptarse\".Y si bien la OMS abrió esa posibilidad, subrayó que por ahora mantiene las medidas de prevención ya recomendadas. “Sobre la posible ruta de transmisión aérea hay nuevas evidencias, pero no definitivas, y esa posibilidad se ve especialmente en condiciones muy específicas, como lugares con mucha gente y poco ventilados\", explicó la experta Allegranzi. (Le puede interesar: La pandemia en Colombia está en fase de aceleración) La respuesta de la OMS llegó tras una carta de 239 científicos publicada por Clinical Infectious Diseases y replicada por la Asociación Americana de Enfermedades Infecciosas y The New York Times. En ella hacen un llamado a la comunidad médica y a las autoridades de salud de todos los niveles para que se reconozca la potencial propagación del nuevo coronavirus a través del aire, una condición que hasta ahora ha sido descartada.Los investigadores manifiestan que existe la posibilidad significativa de contagio a través de la exposición por inhalación del virus contenido en gotas respiratorias microscópicas a distancias cortas y medias, que pueden llegar a varios metros en una habitación.En ese sentido abogan por el uso de medidas de prevención para mitigar esta ruta de transmisión aérea.Después de revisar 17 artículos científicos, los firmantes sostienen que existen argumentos “más allá de la duda razonable” para inferir que los virus que se liberan durante la respiración, la conversación y la tos en gotas lo suficientemente pequeñas  que pueden permanecer en el aire y poner en riesgo a personas que están más allá de uno o dos metros de distancia de un infectado.La funcionaria de la OMS agregó, en todo caso, que se sigue recomendando evitar reuniones en lugares cerrados o participar en actos con un gran número de gente, además del mantenimiento de adecuadas condiciones de ventilación, el distanciamiento social y un uso de tapabocas cuando este último sea difícil. Por su parte, la jefa del Departamento de Enfermedades Emergentes de la OMS, María Van Kerkhove, aseguró que muchos de los firmantes de la carta en The New York Times son expertos con los que ya está colaborando el organismo con sede en Ginebra desde hace varios meses. \"Mantenemos relación con este grupo de científicos desde abril, a través de distintas redes, y damos la bienvenida a la colaboración con científicos de todo el mundo\", aseguró. Añadió que muchos de los firmantes son ingenieros, cuya aportación puede ser muy importante especialmente en la adopción de medidas de ventilación de recintos. Aunque la OMS considera que el principal medio de transmisión del coronavirus es a través de pequeñas gotas (expelidas por los enfermos, por ejemplo, al toser o al estornudar), Van Kerkhove aclaró que se siguen estudiando otros medios de contagio, incluyendo de animales al ser humano y de madres a hijos en el embarazo. - Bolsonaro, con covid-19, se quita el tapabocas frente a periodistas - La peste bubónica no es una amenaza grave en China, dice la OMS - Los trastornos alimenticios en época de pandemia UNIDAD DE SALUD con EFEConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-podria-transmitirse-por-el-aire-reconoce-la-oms-515268", "categoria": "salud"}, {"titulo": "Lo que evidenció el asesinato de un tigrillo en Cundinamarca", "contenido": " En zona rural del municipio de Cabrera, Cundinamarca, fue hallado el cadáver de un tigrillo lanudo Leopardus tigrinus, que al parecer habría sido asesinado por cazadores, quienes además de ello lo expusieron en vía pública.(Le puede interesar: Así encontraron el primer pterosaurio en Colombia) La CAR Cundinamarca interpuso la denuncia penal ante la Fiscalía seccional de Fusagasugá, y está ofreciendo dos millones de pesos de recompensa a quien entregue la información que permita hallar a los responsables de este atentado contra la fauna silvestre.El lugar donde fue encontrado el animal es una zona boscosa donde hay presencia de osos andinos, pumas y otros felinos como esta especie y donde la CAR ha realizado constante monitoreo de fauna. Según pudo conocer la Corporación, en la zona hay personas dedicadas a la cacería indiscriminada y horas antes de conocerse la muerte del animal, vecinos del sector aseguraron haber escuchado varios disparos.(También: China adopta medidas tras un caso de peste bubónica)Lo que preocupa aún más es que, según la corporación, se han conocido panfletos en el lugar, en los que se advierte sobre no querer la presencia de funcionarios de la CAR en la zona.La entidad rechaza y lamenta hechos como este en el que se atenta contra biodiversidad del territorio, y pide que caiga todo el peso de la ley sobre quienes cometen este tipo de actos. (Le puede interesar: Revelan impactantes imágenes del maltrato a elefantes en Tailandia)Así lo expresó Fernando Sanabria, director general de la Corporación, quien señaló: “Como autoridad ambiental invitamos a la comunidad a denunciar a quien haya cometido este vil crimen. Ofrecemos dos millones de pesos de recompensa a quien nos dé información exacta sobre el paradero de este criminal. Nuestra invitación es que denuncien, no solamente el maltrato o crímenes contra la fauna, sino también contra todos nuestros recursos ambientales”.MEDIOAMBIENTE*Con información de la CAR, Cundinamarca.", "link": "https://www.eltiempo.com/vida/medio-ambiente/lo-que-evidencio-el-asesinato-de-un-tigrillo-en-cundinamarca-515240", "categoria": "vida"}, {"titulo": "Así se mueve el negocio finquero del Eln en la frontera con Venezuela", "contenido": " La captura de nuevos implicados en el atentado de la Escuela de Cadetes General Santander llevó a la Fiscalía a documentar la participación del Eln en el negocio lechero en Saravena, Arauca —frontera con Venezuela—, y otro más en Bogotá. (Le recomendamos: Los secretos de la red que atentó contra escuela de cadetes)De acuerdo con el ente acusador, y como fue registrado por este medio, antes de llegar a la Escuela de Cadetes, el carro bomba estuvo durante 10 minutos en la Quesera los Andes, ubicada en la calle 48 sur de Bogotá, propiedad de Miguel Castillo, uno de los imputados por participar en el atentado. Con base en las interceptaciones que adelantó la Fiscalía, se conoció que no solo era Castillo quien hacía parte de la industria láctea y servía como financiador para el Eln, sino que también estaban implicados Álvaro José Mateus Vargas, Wilson Arévalo Hernández y Mario Astrosa. (Le puede interesar: Imputan formalmente a implicados en atentado de la Escuela de Cadetes)Los cuatro mencionados, señala la Fiscalía, hacen parte de esa estructura en el negocio lácteo del cual, poco a poco, se fueron apoderando. De hecho, coparon la actividad quesera en Saravena, Arauca, bajo el auspicio del Eln, dineros que son producto de la explotación de la actividad de lácteos y del contrabando proveniente de Venezuela. En una de las comunicaciones entre Miguel Castillo con Mario Astrosa, interceptada por el ente acusador, el primero pregunta sobre el precio colombiano que se le debía asignar a los productos, lo que para la Fiscalía da cuenta de que son quesos elaborados con leches provenientes de Venezuela que no cumplen con las condiciones sanitarias y entran de contrabando a Colombia.Con las escuchas, se logró determinar cómo funcionaba esta estructura en la que inicialmente estaba involucrado Álvaro José Mateus, quien organizó el negocio y vinculó a Arévalo y a Castillo. Todos provenientes de Boyacá. (En otras noticias: SIC sanciona a FCF y directivos por reventa de boletas de eliminatoria)Estas personas, según testimonios de desmovilizados, fueron vistas en reuniones con alias Culebro Viejo,  reconocido como parte de la estructura financiera del Eln, que fue copando la actividad láctea en el departamento de Arauca, de la cual se derivan recursos para la organización delictiva. En la estructura también participa Mario Astrosa, primo de ‘David Piñata’, el negociador del Eln que estuvo en los diálogos de Cuba con el Gobierno Nacional. Las primeras pistas que llevaron al ente investigador a algunas conclusiones incluyen el arriendo de una bodega en el barrio Chuniza, en Bogotá, donde permaneció guardada la camioneta Nissan Patrol, la cual el 17 de enero fue cargada con 80 kilos de pentolita y activada al interior de la Escuela. Dicha bodega, antes de que fuera arrendada por José Aldemar Rojas, quien murió en el atentado, había sido arrendada por María Eva Mateus, una señora de escasos recursos que, a pesar de su condición, el mes en que mantuvo el alquiler pagó el canon en las fechas acordadas.  Lo que no reveló María Eva, según la Fiscalía, es que ella es tía de Álvaro José Mateus Vargas, quien era conocido de Miguel Castillo y estaba siendo investigado y procesado por una delegada de la Fiscalía contra el crimen organizado de Villavicencio y Arauca por su presunta pertenencia, participación y financiación de la organización terrorista del Eln. Mateus Vargas, en el proceso por rebelión y financiación al Eln, se allanó a cargos y se encuentra condenado desde octubre del año pasado a 8 años y 6 meses de prisión y, además, se adelantó un proceso de extinción de dominio sobre 19 bienes avaluados en más de 13.000 millones de pesos. A Wilson Arévalo también se le vincula a los hechos del 17 de enero por haber sido quien trasladó la camioneta desde Saravena hasta Bogotá, pero además se le señala de servir como financiador del Eln a través del mismo negocio de lácteos en Saravena, Arauca, donde existe una fuerte presencia de esta guerrilla, sobre todo en la vereda La Esmeralda, que tiene frontera con Venezuela. (Además: Envían a JEP expedientes de implicados en torturas a Claudia J. Duque)Se descubrió que Arévalo recibió  más de 10.000 millones de pesos durante los últimos 7 años, lo que significa una ganancia anual de 1.600 o 1.700 millones de pesos. Además, según el ente investigador, el 92 por ciento de las consignaciones a Arévalo fueron realizadas en Bogotá y retiradas en ventanilla o en cajeros de Arauca. Mateus Vargas, por su parte, presentó movimientos financieros de más de 4.000 millones de pesos y, de acuerdo a dicho descubrimiento, esta persona fue vinculada a la investigación por rebelión y financiación al terrorismo en la que ya Arévalo estaba presente.Por otro lado, Mario Astrosa también fue vinculado a dicha investigación por rebelión y financiación, pero logró evadir su captura y se encuentra prófugo de la justicia. (Lea también: Migración Colombia se alista para regreso de venezolanos tras pandemia)Según actividades investigativas de la Fiscalía, se determinó que Castillo, Arévalo y Mateus Vargas se unieron en el año 1992 como parte de la estructura financiera del Eln, que está a cargo de Richard Camacho, quien a su vez le rinde cuentas a alias Culebro Viejo, una persona muy cercana a alias Pablito, uno de los jefes de la organización.Los elementos materiales probatorios, según la Fiscalía, no solamente determinan su participación en la estructura de finanzas, sino también la de Jessica Katherine Barrientos, otra de las involucradas en el atentado y quien se encontraba en el local de quesos cuando el carro bomba llegó allí. Según el ente acusador, Barrientos hizo parte del Frente de Guerra Oriental, en 2012, y era la encargada de cobrar los impuestos del Eln a las personas que entran contrabando por las trochas y fronteras. Dineros que luego eran entregados a cabecillas de la organización. JUSTICIA En Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/asi-se-mueve-el-negocio-lacteo-del-eln-en-la-frontera-con-venezuela-515080", "categoria": "justicia"}, {"titulo": "Tragedia familiar: investigan masacre en zona rural de Cúcuta", "contenido": " Una nueva masacre se presentó en zona rural de Cúcuta, donde fueron asesinados tres hombres y una mujer, quienes se dirigían al municipio de Tibú. La travesía fue interrumpida por hombres del grupo armado de los 'Rastrojos', presuntos autores del múltiple homicidio. Wilfredo Cañizares, director de la Fundación Progresar, denunció el hecho e instó a las autoridades departamentales y municipales a coordinar la búsqueda de los cuerpos de las cuatro víctimas.“Estas personas fueron asesinadas por los 'Rastrojos' que están allí desde hace 6 meses. Ocurrió una masacre de cuatro personas en zona rural de Cúcuta y sus cuerpos fueron arrojados al río Zulia”, sentenció Cañizares.Según la versión entregada por el familiar a la Policía, dos de los hombres habían viajado desde Bogotá para visitar a su padre en Tibú, al viaje se sumó un primo en compañía de una mujer. Sin embargo, sobre las 3:00 p. m. del pasado domingo, perdieron la comunicación con sus seres queridos. Le puede interesar: Hacen colecta para comprar prótesis a futbolista que perdió su piernaLa desaparición se presentó en el corregimiento Banco de Arena, zona rural de Cúcuta. Las cuatro personas habrían usado una trocha para evadir los controles de bioseguridad instalados en la vía principal.El coronel José Luis Palomino, comandante de la Policía Metropolitana de Cúcuta (Mecuc), aseguró que aunque la hipótesis de los familiares señala un múltiple homicidio, se debe esperar el resultado de la investigación del equipo de Policía Judicial que se desplazó hasta el lugar.“Con unidades en el sitio estamos en el proceso de esclarecer la posible ruta de estas cuatro personas y establecer efectivamente qué sucedió con ellos. Hoy recibimos la denuncia de un familiar quien nos reportó la desaparición”, indicó el coronel. Lea también: Las tragedias más dolorosas por incendio de vehículos en MagdalenaLa Policía Nacional ofreció 10 millones de pesos como recompensa para lograr la identificación y captura de los autores del hecho.En la zona delinque el Eln y los 'Rastrojos', quienes mantienen constantes enfrentamientos y disputas por el control de las rutas de narcotráfico y los pasos ilegales ubicados en la frontera. CÚCUTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/masacre-en-zona-rural-de-norte-de-santander-515284", "categoria": "colombia"}, {"titulo": "Drama por muerte de joven tras cirugía estética en Cedritos", "contenido": " Hoy una familia está de luto. Wendy Alexándra Buesaquillo, una joven de solo 23 años, murió luego de realizarse una cirugía estética. Había aprovechado la cuarentena para llevar a cabo el procedimiento. (Le recomendamos: El paso a paso de cómo cayó banda de asaltantes de joyería) La joven fue a una clínica ubicada en el barrio Cedritos, en la localidad de Usaquén, para realizarse una lipoescultura el pasado 4 de julio. Lo que se sabe hasta el momento es que la paciente falleció en plena cirugía. Lo más grave es que después de que todo esto sucedió la familia comenzó a denunciar una serie de irregularidades.  Lo primero que mencionan es que cuando el médico les notificó de la tragedia no quería que ellos avisaran a la policía. En cambio, les recomendó que todo se manejara a través de abogados. La familia nunca aceptó y les informó de inmediato a las autoridades.  (Le puede interesar: Julio y agosto serán los meses más difíciles en la historia de Bogotá) Pocos días después, los familiares de la joven se enteraron de que el médico que la operó ya tenía varios procesos penales en su contra y denuncias públicas de varias mujeres que se habían realizado intervenciones quirúrgicas en la misma clínica.  La investigación de este caso la realiza la Unidad de Vida de la Fiscalía General de la Nación. Este centro estético está ubicado en la calle 140 n.° 10A-48. El lugar, al parecer, no tiene registro de la Cámara de Comercio y, según la familia de la víctima, el médico Ignacio Soler no es cirujano, sino médico general.  La joven dejó solo a su esposo y a su pequeño hijo de cinco años de edad. La familia despedirá hoy a Wendy Alexándra, a quien recuerdan como una mujer emprendedora y querida por toda la comunidad.  - Tractomula se partió en dos en la autopista Norte y causa trancón - Denuncian agresión de dos policías a un hombre en parque de Bogotá - Claudia López explica cronograma para poner a operar más UCI en Bogotá REDACCIÓN BOGOTÁ*Si usted fue víctima de este médico o de otra situación similar en Bogotá, escríbanos a carmal@eltiempo.com. ", "link": "https://www.eltiempo.com/bogota/cirugia-plastica-joven-de-23-anos-murio-en-clinica-de-cedritos-tras-realizarse-una-lipoescultura-515142", "categoria": "bogota"}, {"titulo": "Federación de fútbol presenta tutela contra sanción de la SIC", "contenido": " La Sala Disciplinaria del Consejo Superior de la Judicatura recibió una tutela de la Federación Colombiana de Fútbol, sancionada este lunes por la Superintendencia de Industria y Comercio por prácticas anticompetitivas en la venta de boletas para el Mundial de Rusia 2018, por lo que tendrá que pagar una multa de más de 16.000 millones de pesos. (En contexto: SIC sanciona a FCF y directivos por reventa de boletas de eliminatoria) El recurso fue presentado por el abogado Hernando Bocanegra Bernal, quien representa a la Federación y pide que se tumbe la resolución con la que fue sancionada la Federación, afirmando que se les vulneró el debido proceso. Según el abogado, el juez hizo un estudio insuficiente de las recusaciones que se habían interpuesto en contra del funcionario público que tomó la decisión, lo que a su juicio afectó la \"imparcialidad y objetividad\". Bocanegra asegura que desde el pasado 16 de junio de 2020 contra Andrés Barreto González por declaraciones que había dado en medios de comunicación y en Twitter, y que a su parecer comprometían su imparcialidad. En esas declaraciones, según la defensa de la Federación, Barreto habría hecho pronunciamientos que mostraban un \"concepto anticipado\" frente a la decisión que se tomaría en la sanción por la venta de boletas. \"No sólo ha proferido argumentos anticipados que dan cuenta de cómo sería su postura; sino que además, a la fecha existe una queja en su contra en el Consejo Superior de la Judicatura interpuesta por mi representado, Federación Colombiana de Fútbol\", dice el abogado en su tutela. Esa recusación que se había hecho contra Barreto no fue aceptada por el Superintendente, al asegurar que no se encontraron las causales para que él se declarara impedido en el caso. El Ministerio de Comercio, Industria y Turismo también se pronunció el 24 de junio de este año negando la recusación, afirmando que el argumento para pedirle que se apartara era una interpretación de las declaraciones que él había dado, pero que en ningún momento afectaban su imparcialidad en el caso. Adicionalmente, Bocanegra afirma en la tutela que Barreto debe apartarse del caso porque ha tenido \"prejuicios aún en las etapas probatorias sobre las cuales no tenía incidencia alguna\". También, asegura la tutela, el hecho de que haya un proceso disciplinario en su contra en la Judicatura podría llevar a que él sea sancionado. Pero además, la defensa de la Federación pidió una medida provisional que deje sin efectos la resolución con la que fue sancionada, mientras se adelanta la tutela. Al recibir la tutela, la Judicatura notificó del trámite al Ministerio de Comercio, Industria y Turismo para que en un día manifieste su posición frente a los hechos, ya que esta institución aseguró que Barreto no estaba impedido. También fue notificado de esta acción el superintendente de Industria y Comercio y el superintendente Delegado para la Protección de la Competencia, quienes también tendrán un día para pronunciarse. (Lea también: Las evidencias claves contra la cúpula de la Federación de Fútbol)La Superintendencia también tendrá que informarle cuál es el estado actual del proceso de sanción contra la Federación, la empresa TuTicket Ya, Ticketshop y 17 personas naturales, entre ellas Ramón Jesurún, actual presidente de la Federación. Desde este lunes, fecha en la que se impuso la sanción, los multados tienen diez días para pagar la sanción que entre todos suma 18.000 millones de pesos. Esto, independientemente de que pueden presentar un recurso de reposición que es resuelto por el Superintendente. En la tutela, la Judicatura vinculó como terceros a las personas que aparecen vinculadas en la decisión de la Superintendencia: a Ramón Jesurún, al exdirectivo Luis Heberto Bedoya Giraldo, así como Álvaro González Álzate, Jorge Fernando Perdomo Polanía, Juan Alejandro Hernández Hernández, Claudio Javier Cogollo Molano, Elkin Enrique Arce Mena, Andrés Tamayo Iannini, Rodrigo Cobo Morales, César Carreño Castañeda (también representante legal de Ticket Shop), Iván Darío Arce Gutiérrez, Elías José Yamhure Daccarett (representante legal de Ticket Ya), Leticia Mercedes Guijarro Daza, Rodrigo Rendón Cano, Rodrigo Rendón Ruiz, Medardo Romero Riveros, David Romero Vega y Roberto Saer Daccarett. (Le recomendamos: Estos son los dirigentes del fútbol implicados en reventa de boletas)La decisión es firmada por la magistrada Elka Venegas Ahumada, que será la encargada de estudiar la tutela. JUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/federacion-colombiana-de-futbol-presenta-tutela-contra-sancion-de-la-superindustria-515248", "categoria": "justicia"}, {"titulo": "Previa extradición o libertad de Saab, EE.UU. envía señal a Cabo Verde", "contenido": " En momentos en los que Cabo Verde define la suerte del barranquillero Álex Saab, señalado testaferro de Nicolás Maduro, pedido en extradición por Estados Unidos, su presidente acaba de recibir un mensaje del secretario de Estado, Mike Pompeo.El alto funcionario del gobierno Trump le manifestó que su país tiene la intención de apoyar a Cabo Verde en  \"esfuerzos de desarrollo y seguridad marítima\", destacando y elogiando una relación de más de 200 años entre ambas naciones.(Le puede interesar: Maduro saca ‘artillería’ para rescate de Álex Saab en Cabo Verde)  En Cabo Verde el mensaje fue asumido como la respuesta al temor de algunos sectores de que la isla resulte afectada por cualquier decisión que tome en torno a la suerte del Saab, procesado por Estados Unidos por blanqueo de capitales y por corrupción, ligados al régimen de Nicolás Maduro.“Estados Unidos está orgulloso de su estrecha asociación con Cabo Verde. Nuestra relación tiene sus raíces en más de 200 años de historia y un compromiso común con la democracia, la seguridad regional y la prosperidad económica \", escribió Pompeo, en un mensaje a raíz del aniversario 45 aniversario de la independencia de Cabo Verde.(Lo invitamos a leer: Las movidas secretas para sacar a Saab de Cabo Verde)  Y si bien para algunos el mensaje obedecería a un simple acto protocolario y diplomático, el hecho de que esté firmado por Pompeo y de que la DEA esté esperando la entrega de Saab, hace que cobre un significado adicional. Además, se produce en momentos en que el régimen de Maduro sacó toda su 'artillería' para evitar que su agente especial sea extraditado a Estados Unidos en donde es considerado como la llave para llegar a la fortuna oculta de la cúpula en el poder y ubicar varios millones en lingotes de oro y en dólares que han salido rumbo a Turquía, Rusia e Irán. En efecto, el mensaje de Pompeo se produce luego de que el embajador de Venezuela en Cabo Verde exigió ver a Saab y pidió que le explicaran por qué había sido sacado de prisión y trasladado a la Isla de Sal, considerada la antesala de su extradición.En su carta, el diplomático dijo que su ciudadano había sido maltratado, robado y que no recibía el tratamiento médico que requería. En igual sentido se pronunció su familia quien pidió libertad por razones humanitarias. (En otras noticias: 'Si Petro fuera comerciante, sería superexitoso', dice Tomás Uribe) La carta de Pompeo remata diciendo: \"Estados Unidos reafirma nuestro compromiso de apoyar los esfuerzos de desarrollo del sector privado y la seguridad marítima en Cabo Verde. Juntos, podemos promover nuestros objetivos comunes para una África segura, estable y próspera\".El caso coincide con la oden de un juez de incautar cuatro cargueros con gasolina Iraní que iban rumbo a Venezuela. -Bandas de venezolanos ya lideran microtráfico y prostitución en Bogotá-El testimonio de Luigi Echeverri en la Fiscalía por la ‘Neñepolítica’-‘Cometí un error y lo siento’, dice directora del Centro Democrático UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-mike-pompeo-envia-mensaje-a-cabo-verde-previa-extradicion-515162", "categoria": "unidad investigativa"}, {"titulo": "En pandemia, cayó el cargamento más grande de heroína en Colombia", "contenido": " La heroína es una de las drogas más adictivas y costosas en el mercado del narcotráfico, de allí, la importancia de haber incautado 22 kilos de este opiáceo.De acuerdo con la Policía Antinarcóticos esta es la incautación más grande de heroína en lo corrido del año. La droga incautada tiene un valor base de 425 millones de pesos. Señala la Policía Antinarcóticos que un ciudadano llamó a la línea 167 e informó sobre el paso de un carrotanque, al cual le habían acondicionado una caleta para trasladar una cantidad indeterminada de heroína.(Le sugerimos leer: Una 'hechicera', clave para identificar al zar de la heroína en Nariño).Con la información, los uniformados montan un puesto de control en inmediaciones del  Pedregal, un corregimiento de Imués, sobre la vía Panamericana en Nariño.En el lugar detienen y registran a los automotores con las características brindadas por el informante logrando ubicar el automotor en el que se transportaba la heroína. La droga estaba oculta en la parte trasera del automotor.Los uniformados realizaron la prueba de identificación preliminar homologada P.I.P.H  que dio positivo para heroína, por lo que se procedió a dar captura a los dos hombres que iban en el automotor, quienes llevaban 30 millones de pesos en efectivo.(De seguro le interesa: Comprando boletas para ir a fútbol cayó capo de la heroína). De igual forma, Antinarcóticos reportó la incautación de 1.326 kilos de cocaína en dos operaciones adelantadas en Santa Marta, Magdalena y en la región del Urabá. Señala en su reporte la Policía que con base en la información brindada por la ciudadanía se instaló un puesto de control en la vía que conduce desde Tucurinca a Ciénaga en el departamento de Magdalena. (Le sugerimos leer: Incautan 7,5 toneladas de coca, el cargamento más grande en pandemia).Allí, ubicaron un tracto-camión en el que se transportaban, ocultos en una caleta 726 kilos de cocaína, con un valor base en las calles de 3.267 millones de pesos.Señala la Policía Antinarcóticos que la droga pretendía ser enviada desde el puerto de Santa Marta a Centroamérica. (Le podría interesar: Una mujer facilitó la caída de 'Yomba', narco y homicida en Tumaco). La segunda incautación - 600 kilos de cocaína - se concretó en un contenedor en el puerto de Urabá (Antioquia).\"El contenedor que se encontraba ubicado en la cubierta de una motonave de bandera liberiana, el cual tenía como destino Civitavecchia, Italia\", reportó Antinarcóticos.Señalan que la droga en Europa alcanzaría un valor promedio a los  26 millones de euros.Otras noticias del día:- Las evidencias claves contra la cúpula de la Federación de Fútbol.- Suicidios de venezolanos este año se acercan al total de los del 2019.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/heroina-en-narino-se-incautaron-22-kilos-515160", "categoria": "justicia"}, {"titulo": "Vea cómo es la pobreza en calles de Tasajera, pueblo de la tragedia", "contenido": " La desigualdad y la pobreza son una tragedia diaria en Tasajera, Magdalena. El 7 de julio las redes sociales y los medios colapsaron con fotografías y videos de un grave accidente. Un camión cisterna se había volcado y habitantes del municipio se acercaron a auxiliar el vehículo y recoger lo que quedaba de gasolina. De forma repentina, y sin que se confirme plenamente la causa, el camión explotó dejando a diez personas muertas y alrededor de 49 heridas. La tragedia causó conmoción y dejó expuestos los problemas de desigualdad y pobreza que se viven en este lugar.(Le puede interesar: Así es la vida en Tasajera, el pueblo olvidado que hoy vive tragedia). (Si nos visita desde la app puede ver la imagen 360 aquí).“Las vidas que se cobraron en este accidente y los heridos tienen como único responsable el abandono en el que se encuentra sumida nuestra gente, la falta de oportunidades y el hambre”, fueron las palabras del gobernador del Magdalena, Carlos Caicedo, ante la tragedia. (Le puede interesar: ‘Sacar a la fuerza la batería ocasionó el incendio’: conductor). Tasajera es un corregimiento que hace parte de Puebloviejo, municipio de alrededor de 33 mil habitantes en Magdalena, y se encuentra ubicado a las orillas de la Ciénaga Grande y el mar Caribe, entre Barranquilla y Santa Marta. Este es un punto de tránsito que conecta con diferentes lugares de la costa a través de la Troncal del Caribe.  (Si nos visita desde la app puede ver la imagen 360 aquí).Tradicionalmente su población se ha dedicado a la pesca artesanal  pero en años recientes la sobreexplotación ha afectado la producción en la ciénaga. Por esto, sus habitantes han optado por buscar otras formas de subsistencia como prestando el servicio de transporte en mototaxi. “Aquí muchos amanecen a veces esperando que se voltee un carro cargado con comida, para solucionar el problema en su casa”, afirmó Fred Jiménez, un realizador audiovisual, residente en Tasajera. (Le puede interesar: ¿Por qué la Policía miraba y no contenía robo de gasolina en Tasajera?). De acuerdo con cifras del DANE, el departamento del Magdalena registró en el censo de 2018 un nivel de pobreza del 38%.  Este es uno de los lugares con menor crecimiento económico en el país, de acuerdo con el informe.  (Si nos visita desde la app puede ver la imagen 360 aquí).A Tasajera no han llegado empresas que ofrezcan oportunidades de trabajo. La situación parece más problemática, pues el corregimiento no cuenta con servicio de alcantarillado y solo una parte de la población posee acueducto con fosas sépticas. Según medios locales, el servicio de agua potable no tiene una cobertura mayor al 40% de las casas. En los últimos años ha habido un progreso en la implementación de red eléctrica que acoge al 75% del lugar.  (Si nos visita desde la app puede ver la imagen 360 aquí).En Tasajera también se ha reportado un aumento de la delincuencia común. Según el medio local ‘Opinión Caribe’, en este lugar se registran con frecuencia robos en la vía que conecta con Barranquilla. \"A lo que hoy llaman imprudencia, no es más que su lucha por la supervivencia”, dijo Caicedo frente a las críticas que se registraron en redes sobre las personas sacando la gasolina.  (Si nos visita desde la app puede ver la imagen 360 aquí).Las autoridades todavía están haciendo investigaciones para conocer con claridad lo sucedido y la causa real de la explosión. Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/tasajera-fotos-de-pobreza-del-pueblo-de-explosion-de-camion-saqueado-515192", "categoria": "colombia"}, {"titulo": "Mala hora para la cúpula del fútbol colombiano | Qué dice Tomás Uribe", "contenido": " El escándalo de la reventa de boletas para las eliminatorias del Mundial de Fútbol 2018 empieza a arrojar sus consecuencias sobre los dirigentes del fútbol colombiano implicados. Esto es lo que pasará con ellos. Además, en este episodio: La tragedia en Tasajera, una región que vivía confinada por el olvido, desde mucho antes de la pandemia; ¿por qué podrían juzgar al expresidente boliviano Evo Morales por terrorismo?; habla Tomás Uribe, el hijo del expresidente Álvaro Uribe, sobre sus audios con su asesora Caya Daza y otros temas actuales. Al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/reventa-de-boletas-y-declaracion-de-tomas-uribe-temas-de-el-primer-cafe-515114", "categoria": "podcast"}, {"titulo": "Mala hora para la cúpula del fútbol colombiano | Qué dice Tomás Uribe", "contenido": " El escándalo de la reventa de boletas para las eliminatorias del Mundial de Fútbol 2018 empieza a arrojar sus consecuencias sobre los dirigentes del fútbol colombiano implicados. Esto es lo que pasará con ellos. Además, en este episodio: La tragedia en Tasajera, una región que vivía confinada por el olvido, desde mucho antes de la pandemia; ¿por qué podrían juzgar al expresidente boliviano Evo Morales por terrorismo?; habla Tomás Uribe, el hijo del expresidente Álvaro Uribe, sobre sus audios con su asesora Caya Daza y otros temas actuales. Al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/reventa-de-boletas-y-declaracion-de-tomas-uribe-temas-de-el-primer-cafe-515114", "categoria": "podcast"}, {"titulo": "Piden escuchar a Aída Merlano por supuesta compra de votos para Duque", "contenido": " En las últimas horas, la Comisión de Acusación avanzó en otra de las líneas indagación que tiene en contra de la campaña del actual presidente Iván Duque por supuesta compra de votos durante las elecciones de 2018. Este lunes la Comisión de Acusación escuchó la ampliación de denuncia que hizo el representante David Racero, quien interpuso el 19 de febrero pasado la denuncia contra la campaña del actual mandatario, basándose en las declaraciones hechas por la excongresista Aída Merlano desde Venezuela, donde señaló supuestos vínculos entre esa campaña y una supuesta red de compra de votos.(Vea también: Piden suspender programa diario del presidente Duque) En su declaración, Racero sostuvo que las declaraciones hechas por la prófuga excongresista \"dan muestra de que la campaña de Iván Duque estuvo plagada de delitos como constreñimiento y corrupción al sufragante, tráfico de votos y tentativa de homicidio\".El congresista le dijo a los representantes investigadores que es evidente que hubo varios acuerdos \"por debajo de la mesa\" para subir a Iván Duque a la Presidencia de la República.Racero hizo énfasis en la necesidad de que Aída Merlano sea escuchada de manera oficial por miembros de la Comisión de Acusación en un interrogatorio desde Caracas para que entregue las evidencias sobre posible compra de votos.(Lea también: 'Si Petro fuera comerciante, sería superexitoso', dice Tomás Uribe) \"La necesidad de enfatizar es que esa comisión debe entrevistar directamente a Aída Merlano en Venezuela, conforme a los protocolos del Gobierno Nacional Venezolano y si es necesario de un tercer país garante que pueda propiciar ese encuentro con una declaración oficial\", señaló el congresista.El representante también pidió investigar por este caso a las directivas del Centro Democrático.(En otras noticias: Drama por muerte de joven tras cirugía estética en Cedritos)Precisamente, relacionado con las declaraciones de Merlano, la Comisión de Acusación indaga también por una serie de audios del extinto ganadero y señalado narcotraficante José 'Ñeñe' Hernández, en los que se investiga si se habla de una supuesta compra de votos para la campaña del presidente Iván Duque. Este escándalo es conocido como la ‘Ñeñepolítica’.Por este mismo caso, la célula legislativa citará a declarar a Luis Guillermo Echeverri, quien fue el gerente de la campaña de Duque en 2018 y se espera que también comparezca la actual ministra del Interior Alicia Arango. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/piden-escuchar-a-aida-merlano-por-compra-de-votos-para-duque-515146", "categoria": "politica"}, {"titulo": "Ciudad china emite alerta sanitaria por posible caso de peste bubónica", "contenido": " Las autoridades de una ciudad del norte de China emitieron una alerta sanitaria de nivel 3, la segunda más baja en la escala de ese país, después de que se detectase un posible caso de peste bubónica, informó la prensa oficial.(Lea también: Covid-19: India dice que tendrá vacuna 'a más tardar el 15 de agosto') La Comisión Municipal de Sanidad de la ciudad de Bayannur (en la región septentrional de Mongolia Interior) reveló este domingo que un pastor de la zona de la Bandera Media de Urad había sido ingresado en un hospital local en el que se le diagnosticó esa enfermedad. Por ahora, el paciente continúa aislado en un centro médico en el que está siendo tratado, y permanece \"estable\". La alerta de nivel 3 se mantendrá hasta finales de este año para prevenir y controlar posibles brotes de peste bubónica, según las autoridades locales. En un comunicado, el Ejecutivo municipal pidió a los ciudadanos que sean más precavidos ante el riesgo de que se produzcan infecciones de persona a persona, y reclamó también que no consuman animales que puedan causar contagios de esta enfermedad. Asimismo, solicitó que se informe de cualquier caso sospechoso de peste, ya sean pacientes que desarrollen una fiebre alta sin motivo aparente o que mueran de forma repentina. La Comisión Municipal de Sanidad también pidió a los ciudadanos que denunciasen si encontraban marmotas u otros animales enfermos o muertos, y recordó que está prohibido cazar animales que puedan portar la enfermedad. (Lea aquí: Encuentran otro virus con 'potencial pandémico' en China)La mención específica de las marmotas podría estar relacionada con dos casos confirmados de peste bubónica en la vecina Mongolia la semana pasada. En ese caso, dos hermanos fueron hospitalizados tras contraer la enfermedad después de ingerir carne de marmota. Estos animales y otros pequeños mamíferos son portadores de pulgas infectadas por la bacteria Yersinia pestis, que provoca tanto la peste bubónica como la neumónica. (Lea también: Reportan caso de muerte de hombre por hantavirus en China) La Organización Mundial de la Salud (OMS), en su página oficial, explica que la bacteria que causa la enfermedad suele encontrarse en pequeños mamíferos y en las pulgas que los parasitan.El ser humano puede contaminarse por: \"la picadura de pulgas infectadas; contacto directo con líquidos corporales infectados o materiales contaminados, y la inhalación de gotículas respiratorias o pequeñas partículas de pacientes con peste neumónica\".En el caso de la peste bubónica, los síntomas suelen aparecer tras un período de entre uno y siete días y, si no se recibe tratamiento con antibióticos, tiene una tasa de letalidad de entre el 30 y el 60 por ciento. La OMS explica que entre 2010 y 2015 se notificaron 3.248 casos en el mundo, 584 de ellos mortales.\"Hoy día, la peste puede tratarse fácilmente con antibióticos y la aplicación de las precauciones habituales para evitar la infección\", agrega la OMS. Hay dos formas de peste: bubónica y neumónica.La bubónica es la más frecuente. Según la OMS, esta bacteria entra en el organismo por la picadura y se desplaza por el sistema linfático hasta el ganglio linfático más cercano. El ganglio linfático inflamado, tenso y doloroso se denomina bubón.(En otras noticias: Nuevo brote en China muestra que el virus podría estar cambiando)La otra forma de peste es la neumónica o pulmar, y es la más virulenta. Su periodo de incubación puede ser de tan solo 24 horas. \"En ausencia de un diagnóstico y un tratamiento precoces, esta forma es mortal. Sin embargo, las tasas de curación son altas si la enfermedad se detecta y se trata a tiempo (dentro de las 24 horas posteriores a la aparición de los síntomas)\", apunta la OMS. Actualmente, los tres países más afectados, según la Organización Mundial de la Salud (OMS), son Madagascar, República Democrática del Congo y Perú. INTERNACIONAL Y EFE", "link": "https://www.eltiempo.com/mundo/asia/peste-negra-alerta-en-china-por-casos-de-peste-bubonica-514874", "categoria": "mundo"}, {"titulo": "Organismos internacionales advierten que pueden surgir más pandemias", "contenido": " En décadas recientes, los seres humanos han incursionado cada vez más en el mundo natural, lo cual ha causado la intensificación del contacto entre los seres humanos, el ganado y la vida silvestre. Esto ha generado que las enfermedades que surgen entre grupos de animales y se transmiten a las personas –zoonosis– hayan crecido en el último siglo.  Alrededor de tres a cuatro enfermedades zoonóticas nuevas están surgiendo cada año, según estadísticas de EcoHealth Alliance. Estas nuevas enfermedades constituyen un grave riesgo para la salud humana al causar pandemias mortíferas como la del VIH/sida, la del síndrome respiratorio agudo grave (Sars, por su sigla en inglés) y, más recientemente, la de la covid-19.(Le puede interesar: Bolsonaro, el presidente de Brasil, resulta positivo para coronavirus)De ahí que varios organismos internacionales no se cansen de repetir la necesidad de cambiar algunas de nuestras prácticas nocivas contra el medioambiente, como el tráfico ilegal de fauna, la expansión de la agricultura, la deforestación y el consumo desmedido de los recursos naturales. Marco Lambertini, director general de WWF Internacional, asegura que es esencial reconocer los vínculos entre la destrucción de la naturaleza y la salud humana para evitar una próxima pandemia. “Debemos frenar el comercio y el consumo de alto riesgo de la vida silvestre, detener la deforestación y la conversión de la tierra, así como gestionar la producción de alimentos de manera sostenible”. Y agrega: “La ciencia es clara: debemos trabajar con la naturaleza, no en contra de ella. Su explotación insostenible se ha convertido en un enorme riesgo mundial”.Lambertini hizo esta afirmación en el lanzamiento del informe ‘Covid-19: llamado urgente para proteger a las personas y la naturaleza’, publicado ayer por WWF. Con esta información, la organización ambiental instó a los gobiernos a tomar medidas y a prevenir una próxima pandemia, que podría surgir en cualquier momento, porque nuestro sistema alimentario mundial es insostenible.Este informe también ilustra las devastadoras repercusiones sobre la salud humana y los costos económicos de las recientes pandemias, incluyendo la de la covid-19. También: (150 km en un día: la plaga de langostas que avanza por Suramérica)Entre diciembre de 2019 y mayo de 2020, más de seis millones de personas en el mundo entero se infectaron con el nuevo coronavirus y se registraron más de 370.000 muertes causadas por la enfermedad. Esta terrible cifra crecerá. Pero no es la primera vez que ocurre. Según la Organización Mundial de la Salud (OMS), aunque de las enfermedades zoonóticas que existen, la covid-19 se ha cobrado más vidas, en la lista también hay otras que no podemos olvidar. Por ejemplo, la gripe porcina causó 18.449 muertes en todo el mundo. El ébola causó 13.593 muertes en la República del Congo, Guinea, Sierra Leona y Liberia. “En términos económicos, se estima que los costos de la covid-19 llegarán a ser de entre 2,4 billones de dólares a 8,8 billones de dólares o hasta de tres veces el tamaño del PIB del Reino Unido”, se lee en el informe de WWF. Y respecto a la gripe porcina y el ébola, tuvieron un costo de 50 billones de dólares y 9 billones de dólares, respectivamente. Además de esta publicación, el Programa de la ONU para el Medioambiente (Pnuma) y el Instituto Internacional de Investigación sobre Ganado (Ilri) también lanzaron ayer un informe sobre la necesidad de hacerle frente a la raíz de esta pandemia, ya que si no se toman acciones concretas, podrían ocurrir otras. (Lea: China adopta medidas tras un caso de peste bubónica)El informe titulado ‘Prevenir la próxima pandemia’ vincula la degradación ambiental y las enfermedades zoonóticas con el crecimiento poblacional y los cambios en las sociedades. Según el organismo de la ONU, la población mundial ha pasado de 1.600 millones de personas en 1900 a casi 7.800 millones en la actualidad, y este aumento ha venido acompañado del crecimiento del ganado y la disminución de fauna salvaje.A esto se suma que el ser humano cada vez come más proteína animal. Desde la década de los 60, el porcentaje diario de alimento animal que ingiere el ser humano se ha duplicado hasta el 21 por ciento, dice el informe de la ONU. Con el incremento de la demanda de comida, aumentan el ganado y las posibilidades de infecciones zoonóticas.Por eso, cada año, dos millones de personas, sobre todo de países de renta baja y media, mueren por este tipo de enfermedades, que en las últimas dos décadas han causado pérdidas, según este informe, de más de 100.000 millones de dólares (unos 88.456 millones de euros), sin contar la actual pandemia. En la presentación del informe, la directora de ONU Medioambiente, Inger Andersen, advirtió que si seguimos destruyendo los ecosistemas, podemos esperar un flujo constante de enfermedades que salten de animales a humanos en los próximos años. “Las pandemias son devastadoras para nuestras vidas y nuestras economías, y como hemos visto en lo últimos meses, son los pobres y los más vulnerables los que sufren más. Para prevenir futuros brotes, debemos deliberadamente proteger más nuestros medioambientes naturales”, dijo. Ante este panorama, la única solución para prevenir una nueva pandemia es promover algunos cambios. Mejorar el control biosecuritario, promover la coexistencia sostenible de agricultura y medioambiente y expandir las investigaciones científicas a las enfermedades zoonóticas son algunas de las recomendaciones del Pnuma y el Ilri.REDACCIÓN MEDIOAMBIENTE*Con información de Efe.", "link": "https://www.eltiempo.com/vida/medio-ambiente/organismos-internacionales-advierten-que-pueden-surgir-mas-pandemias-515246", "categoria": "vida"}, {"titulo": "Uribe señala a Petro de iniciar una 'agitación prechavista'", "contenido": " El expresidente, senador y líder del gobernante Centro Democrático, CD, Álvaro Uribe Vélez, dijo en la tarde de este lunes que en Colombia hay \"agitación prechavista\" con \"fines electorales\". Su declaración se produjo horas después del anuncio del excandidato presidencial y senador de oposición de la Colombia Humana, CH, de desconocer la legitimidad de Iván Duque como Jefe del Estado.(Recomendado: ¿Qué busca Petro al desconocer a Duque como Presidente?) Uribe intervino de manera virtual en una conferencia organizada en Madrid por Nueva Economía Fórum, en la que dijo que como parte de esa campaña se busca impedir que avance el Gobierno de Duque.\"Colombia está viviendo una etapa que yo llamaría 'prechavista' porque el chavismo colombiano tiene un discurso de deslegitimar el Gobierno, deslegitimar nuestro partido (el Centro Democrático), nuestras políticas sociales\", aseguró Uribe.Uribe explicó que los partidarios del chavismo quieren que al actual Gobierno le vaya mal para crear un ambiente propicio para \"ganar las elecciones de 2022\", como sucedió en Venezuela en los años previos a la victoria de Hugo Chávez en los comicios del 6 de diciembre de 1998.\"Estos sectores prochavistas de Colombia quieren llevar al país a lo que fue la Venezuela prechavista, aquella Venezuela que deslegitimó todas las instituciones, allá con razones, aquí sin razones\", aseguró.Por eso, Uribe dijo: \"Eso hay que denunciarlo desde ya porque si se denuncia en época electoral van a decir que es oportunismo electoral y necesitamos que el Gobierno Duque tenga mucho más éxito, como lo venía teniendo\".(Le puede interesar: Tomás Uribe revela y explica audios con la polémica 'Caya' Daza)Según la tesis de Uribe para frenar esa corriente es necesario \"que el Gobierno de Duque tenga éxitos rotundos\", pero para eso necesita avanzar más en asuntos como la seguridad, la lucha contra la droga y el desarrollo social.Para esto, dijo Uribe, Duque debe avanzar a pesar de la dificultad adicional que supone para cualquier mandatario la pandemia de coronavirus.En Colombia, hay unos sectores que están creando un ambiente pre chavista, diciendo que “todo es malo, todo es corrupto, no hay equidad” y eso fue lo que hizo Chávez, dijo Uribe\"El presidente Duque es un hombre transparente, todos los días le quieren deslegitimar la elección, es un hombre de manos pulcras, llegó al Gobierno en una gran lucha de total transparencia\", aseguró.(Para leer: ‘El Centro Democrático no va a continuar en el poder’: Sergio Fajardo)Es el momento para denunciar que estos sectores prochavistas de Colombia quieren llevar al país a lo que fue la Venezuela prechavista, aquella Venezuela que deslegitimó todas las instituciones, allá, de pronto, con razones, aquí, sin razón, explicó.Porque esto, dijo Uribe, le permitió a Chavéz ganar y que aquí creen que le va a permitir al prochavismo ganar las elecciones de 2022. (Además: ‘Ñeñepolítica’: nueva citación al gerente de la campaña Duque) Uribe también habló sobre el proceso de paz, resaltó el mandato del presidente y dijo que aunque él no dejó el país \"una maravilla\", había mejorado mucho:\"Yo terminé en el 2010, no dejé el país ‘una maravilla’, pero Colombia había mejorado mucho. Había bajado de 18 mil asesinatos al año a 15 mil, todavía muchos, se había combatido especialmente el asesinato de líderes sociales, sindicalistas, en eso hubo grandes avances. En un país de mil secuestros, el último año hubo 120 secuestros extorsivos, no era una maravilla, pero la tendencia era favorable\", afirmó el senador.Agregó que en el 2012 Colombia tenía 42 mil hectáreas de coca y que todo empezó a subir tras el Proceso de paz: \"Eso empieza a subir nuevamente, Duque recibe 209 mil hectáreas, hoy hay más de 4 mil reincidentes de Farc, ha crecido sustancialmente el ELN, el presidente ha hecho un gran esfuerzo, pero le dejaron muchos obstáculos porque esas normas que dificultan el combate a la droga, las elevaron al rango consitucional. Cuando el No ganó el plebiscito, propusimos al Gobierno un gran acuerdo y no quiso (…) esa impunidad total ha dado mal ejemplo. En un país con 209 mil hectáreas de cocas, ¿qué se puede esperar en materia de criminalidad?\", puntualizó Uribe.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/uribe-responde-a-petro-quien-dijo-desconocer-legitimidad-de-ivan-duque-como-presidente-514974", "categoria": "politica"}, {"titulo": "Avianca Brasil pide pista a la justicia para ser declarada en quiebra", "contenido": " La aerolínea brasileña Avianca Brasil, que desde agosto del año pasado retomó el nombre comercial OceanAir, pidió de nuevo a la justicia ser declarada en quiebra, después de acogerse a finales de 2018 a la ley de bancarrotas y no conseguir la recuperación judicial, informaron este lunes fuentes judiciales. El Tribunal de Justicia del Estado de Sao Paulo, a través de uno de sus juzgados especializados de Bancarrotas y Recuperaciones Judiciales, recibió el viernes el pedido presentado por el bufete Thomaz Bastos & Waisberg Kurzweil Advogados, según confirmó esa instancia del poder judiciario regional. (Lea además: Avianca, Latam y Copa: su transformación para no desaparecer) En noviembre del año pasado, la oficina de abogados Alvarez & Marsal, administradora judicial de la compañía, había presentado también la misma solicitud para que la inoperante aerolínea fuese declarada en quiebra. OceanAir, que entre 2010 y 2019 usó el nombre de Avianca Brasil, es una compañía independiente de la colombiana Avianca Holdings S.A., y se acogió a la ley de quiebras en 2018 pero no pudo superar la fase del proceso conocida como recuperación judicial, en la que las empresas buscan alternativas para no declararse en bancarrota. La compañía, que en mayo de 2019 tuvo sus vuelos suspendidos por parte de la Agencia Nacional de Aviación Civil (ANAC, regulador), acumula deudas por 2.700 millones de reales (unos 540 millones de dólares) y se vio obligada a entregar los 48 aviones que tenía.(Lea también: Nuevo nubarrón laboral se posa sobre Avianca Holdings) Hace un año, aún con el nombre de Avianca Brasil y en su intento por la recuperación judicial amparada en la ley de bancarrotas, la aerolínea subastó los llamados \"slots\", como se conocen los permisos de despegar y aterrizar en los aeropuertos más concurridos del país, como los de Sao Paulo y Río de Janeiro. No obstante, la entonces cuarta mayor aerolínea de Brasil no pudo recibir los 147 millones de dólares de la venta a Latam Brasil y Gol porque la subasta no obtuvo la aprobación definitiva por la ANAC y esos recursos, que serían destinados al pago de acreedores, nunca llegaron a la compañía. La ANAC optó por redistribuir esos \"slots\" entre las otras aerolíneas locales: Gol, Latam Brasil, Azul, Passaredo y MAP. En su reciente pedido de quiebra, OceanAir lamentó que la preservación actual de los \"slots\" para ayudar al golpeado sector aéreo, debido a la pandemia por el coronavirus que redujo en un 90 por ciento las operaciones, no fue tenida en cuenta para la entonces Avianca Brasil, que fue incluso impedida de venderlos.(En otras noticias: Cronología de la tragedia que enluta al humilde pueblo de Tasajera) El Consejo Administrativo de Defensa Económica (CADE), órgano de combate a los monopolios, advirtió en abril de 2019, antes de la subasta, sobre los riesgos existentes para la competencia leal en el mercado de transporte aéreo con la venta de los activos de Avianca Brasil. Según apuntó el CADE en un estudio, la aviación brasileña cuenta con una \"alta concentración del sector\" y \"ya presenta características suficientes para despertar preocupaciones\". Con el nuevo pedido,la compañía aérea solicitó un plazo de sesenta días para presentar una lista de los activos que serán rematados por la Justicia para subsanar parte de las deudas con los acreedores. A pesar de que la compañía es de los hermanos Germán y José Efromovich, también accionistas de Avianca Holdings, la matriz emitió este lunes un comunicado en el que aclaró que OceanAir \"es una empresa totalmente independiente\" y por eso su actual situación \"no está relacionada con el grupo y sus subsidiarias\".(Además: 'Si Petro fuera comerciante, sería superexitoso', dice Tomás Uribe) En mayo pasado, Avianca Holdings anunció que pidió acogerse a la ley de bancarrota de Estados Unidos para iniciar un proceso de reorganización debido a \"la velocidad y el dramático escalamiento del impacto de la crisis de COVID-19\" y oficializó el cierre de operaciones de Avianca Perú.EFE", "link": "https://www.eltiempo.com/economia/empresas/la-mala-hora-tambien-le-llego-a-avianca-brasil-515148", "categoria": "economia"}, {"titulo": "Australia confinará a 5 millones de personas tras rebrote del virus", "contenido": " Melbourne, la segunda ciudad más poblada de Australia con alrededor de 5 millones de habitantes, se someterá a partir de la medianoche del miércoles a un confinamiento de seis semanas tras un rebote de la covid-19.(Lea también: Miles de australianos se niegan a hacerse la prueba de coronavirus) Las autoridades locales anunciaron este martes la medida, recomendada por Sanidad, con el fin de controlar la expansión de los nuevos casos detectados, muchos de los cuales se han producido por contagios locales y varios en focos desconocidos.Este rebrote, que comenzó a agravarse hace dos semanas y que ya sobrepasa los 1.000 casos, es atribuido al incumplimiento de las medidas de restricción en los centros de cuarentena establecidos para los viajeros procedentes de extranjero. \"Estamos en una posición más precaria, de mayor reto y potencialmente más trágica que donde estuvimos hace unos meses\", dijo el jefe del Ejecutivo del estado de Victoria, Daniel Andrews. (Lea también: Australia denuncia ser víctima de gran ciberataque)Además del área metropolitana de Melbourne, el gobierno regional también ordenó el aislamiento del municipio rural de Mitchell, de unos 44.000 habitantes. Australia, con poco más de 8.500 casos confirmados desde el inicio de la pandemia, incluidos 106 fallecidos, había logrado contener el avance del virus hasta el actual rebrote. El país, cuyas fronteras siguen cerradas salvo para vuelos especiales y de repatriación, implementó desde el pasado marzo medidas de distancia física, aunque ya se encontraba en la última fase de desconfinamiento hacia la nueva normalidad.  El reconfinamiento en Melbourne será más estricto que la anterior ocasión y los habitantes no podrán viajar a sus segundas residencias, aunque podrán salir del hogar para acudir a trabajar, hacer compras, estudiar o ir al médico. (En otras noticias: Un surfista sobrevive a puñetazos al ataque de un tiburón en Australia) Restaurantes y cafeterías solo podrán vender comida para llevar, las escuelas extenderán sus vacaciones, mientras que las peluquerías serán las únicas que podrán mantener sus puertas abiertas, de acuerdo a las medidas anunciadas. \"Si no tomamos esas medidas, no serán un par de cientos de casos por día, serán muchos más que eso y se descontrolarán\", explicó Andrews. La semana pasada, las autoridades locales ya confinaron doce áreas de Melbourne y nueve torres de viviendas públicas, además de realizar pruebas masivas para detectar a los posibles portadores. Para evitar una posible expansión en otras regiones, esta noche entra en vigor el cierre de la frontera entre el estado Victoria, cuya capital es Melbourne, y el estado de Nueva Gales del Sur, los dos principales territorios del país y cuya población conjunta supera el 50 % del total de Australia. Esta frontera, con más de 4.600 kilómetros, permaneció abierta durante los meses más duros de la pandemia y su cierre, por primera vez desde hace más de un siglo, será controlado por 650 agentes de la Policía y, según confirmó un portavoz del Ministerio de Defensa a Efe, por entre 350 y 500 soldados. (En otras noticias: Video: hombre graba su despedida antes de morir ahogado en el mar)Victoria, que representa el 23 % de la economía nacional, también está aislada de las otras jurisdicciones de Australia, que en algunos casos llevan semanas sin reportar infecciones. Australia, que ha invertido más del 13 % de su producto interior bruto en fondos de asistencia y estímulos por la pandemia, es considerado como el tercer mejor país en la gestión de la lucha contra esta, tras Coera del Sur y Letonia, según un reciente informe mundial de Desarrollo Sostenible de la ONU.EFE", "link": "https://www.eltiempo.com/mundo/mas-regiones/por-que-melbourne-ordeno-el-confinamiento-de-sus-habitantes-tras-un-rebrote-del-coronavirus-515156", "categoria": "mundo"}, {"titulo": "Entre la naturaleza y el mar, lo puedes vivir en Morros Zoe", "contenido": " Un proyecto diseñado pensando en integrar armoniosamente la arquitectura con el entorno. Sus apartamentos con amplios ventanales dan la sensación de estar en medio de la naturaleza.Morros Zoe cuenta con:• 3.575 m2 de plataforma de piscinas al aire libre• 3 piscinas• 2 jacuzzis• 1,6 km de playa• 34 años de experiencia por parte de sus promotores Pero sin duda, lo mejor es contar con acceso directo a la playa. Tener la posibilidad de salir del condominio y sentir las cálidas arenas del Mar Caribe es una sensación que eleva la calidad de vida.Morros zoe está inspirado en vivir momentos con familia y amigos frente al mar. Es un proyecto que inspira a la relajación, al descanso e invita a dejar atrás los momentos de trabajo y el tráfico de las grandes ciudades, para sumergirse entre el sonido del viento, las olas y la frescura de un clima cálido todo el año.Morros zoe viene a acompañar el éxito de los condominios de la familia morros en Serena del Mar: morros eco, terminado y entregado y morros ío, en construcción para entregar en el segundo semestre del 2020.Sumado a esto, se están llevando a cabo una serie de obras de urbanismo en la zona que permitirán disfrutar de su atractivo en todo su potencial, como una vía de acceso con zona peatonal para caminar, pasear o trotar, cicloruta, parqueaderos, entre muchas otras facilidades.De esta forma, nace una nueva zona de playas paradisíacas en Cartagena de Indias dotada de una moderna infraestructura que se convertirá en el lugar preferido de quienes buscan tener un hogar lejos de casa para escapar del ruido de las grandes ciudades y el día a día laboral.Estas obras vienen a acompañar los importantes desarrollos que hoy en día se están presentando en la zona norte de Cartagena de Indias. Túnel de Crespo; Viaducto sobre la Ciénaga de la Virgen; Doble calzada Cartagena – Barranquilla; Centro Hospitalario Serena del Mar que será operado por la Fundación Santa Fe; La Universidad de Los Andes sede Caribe; y desarrollos hoteleros de marcas mundiales. El proyectoEste edificio de 6 pisos con 150 apartamentos y áreas desde 52 metros cuadrados hasta 286 metros cuadrados. Está compuesto por amplias zonas comunes, 3 piscinas, 2 jacuzzis, gimnasio completamente dotado, turco, amplio lobby, salón social, planta eléctrica cobertura total, y parqueadero semisótano.Para conocer más información puede hacerlo ingresando a www.morroszoe.com o contactándonos:Cartagena: Cel. 316 877 7402 / 315 752 1190 / 316 758 5443Bogotá: Showroom Cra. 13 No. 94ª-26 L-4. Celular: 310 327 8168", "link": "https://www.eltiempo.com/contenido-comercial/entre-la-naturaleza-y-el-mar-lo-puedes-vivir-en-morros-zoe-511142", "categoria": "contenido comercial"}, {"titulo": "Las tragedias más dolorosas por incendio de vehículos en Magdalena", "contenido": " La tragedia ocurrida este lunes en el corregimiento de Tasajera, donde, según el último reporte, 11 personas murieron quemadas, hizo recordar otros sucesos dolorosos por incendios de automotores en el departamento del Magdalena que acabaron con muchas vidas y dejaron un gran dolor difícil de borrar de la memoria. (Lea también: Bomberos controlan incendio en bodegas de Barranquilla) Errores humanos, fallas mecánicas, la irresponsabilidad de la gente en el transporte y manipulación del combustible han marcado un desenlace fatal.Santa Marta y los municipios de Fundación y Puebloviejo se convirtieron en los principales escenarios de lamentables accidentes, que involucran buses y camiones con un número alto de quemados, la gran mayoría muertos tras haber sido consumidos por el fuego en el lugar del siniestro. Uno de los hechos más dolorosos en este departamento, durante la última década, fue el ocurrido el 8 de mayo de 2014 en el municipio de Fundación.Se trató de una tarde de domingo, en la que 33 niños y niñas y una mujer adulta que se dirigían a una iglesia evangélica murieron calcinados luego de que se incendiara el bus en el que se movilizaban. (Le puede interesar: Imágenes de la pobreza en calles de Tasajera, pueblo de la tragedia) Según la Fiscalía, la situación se produjo porque, al estar fallando la buseta, el conductor le echó gasolina al carburador para que encendiera nuevamente, lo que generó el incendio.En Fundación, no podían creer que un bus que transportaba niños había quedado envuelto en llamas. La tragedia dejó como resultado 34 muertos y 18 heridos. El 5 de abril de 2007, en el kilómetro 27 de la troncal del Caribe, que comunica a Santa Marta con Riohacha, un bus mixto se salió de la vía y chocó contra un árbol. La fuerte colisión provocó que el vehículo se prendiera en llamas y 27 personas murieron quemadas. En los últimos años, se han registrado varios incendios en buses intermunicipales con pasajeros. El 5 de abril del 2013, en el kilómetro 33 de la vía que conduce de Ciénaga a Barranquilla, se presentó uno en el que milagrosamente se salvaron 10 pasajeros. (Le recomendamos: Declaran alerta roja en Córdoba por ocupación del 81 % en camas UCI) Otros casos son, por ejemplo, el ocurrido el 5 de diciembre de 2016, cuando un bus perteneciente a la empresa Flamingo fue consumido por las llamas, al parecer por un corto circuito. En el incidente no quedaron heridos.En junio de 2018, un bus de servicio interdepartamental afiliado a la empresa Stars también quedó totalmente consumido por las llamas. - Vea cómo es la pobreza en calles de Tasajera, pueblo de la tragedia - Gobernación cubrirá gastos fúnebres de muertos en explosión: Caicedo - 'Vi el infierno de cerca', dice sobreviviente del incendio de Tasajera Roger UrielesPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/las-tragedias-por-incendios-de-vehiculos-en-magdalena-515280", "categoria": "colombia"}, {"titulo": "La 'telenovela' de Will Smith, su esposa y un amante", "contenido": " Will Smith y Jada Pinkett siguen en el foco de la polémica al conocerse los testimonios del cantante de rap August Alsina, quien  reveló que tuvo relación extramatrinonial con Pinkett durante varios años. A pesar de que la famosa pareja conformada por Smith y Pinkett siempre ha dicho que la fórmula para su estabilidad ha sido tener una relación abierta, los comentarios de Alsina han hecho eco en todos los medios y redes sociales.(Le puede interesar: La vilana de 'Gotham' se inspiró en Griselda Blanco)Lo que más llama la atención es que presuntamente fue el propio Smith quien le habría dado permiso al amante de estar con Jada Pinkett. Es más, se dice que el tercero en cuestión fue presentado a la familia por el propio hijo de Will Smith: Jaden. Se especula que  'Nunya', un sencillo de Alsina, hace alusión a Pinkett Smith.  \"Él me dio su bendición (Smith)  y yo me entregué totalmente a esa relación durante años. Realmente la amé profundamente y le tengo mucho cariño. Me dediqué a ella\", aseguró August Alsina.Además, recalcó que quería dejar en claro todos los rumores alrededor de la situación. Se dice que el romance comenzó desde el 2015. \"He perdido dinero, amistades... Y eso es porque la gente no sabe la verdad, pero no he hecho nada malo\", recalco el rapero de 27 años. Por su parte, los representantes legales de Will Smith y Jada Pinkett negaron esos testimonios que hizo Alsina en el programa 'Breakfast Club'. Pero Jada Pinkett Smith (48 años) publicó en sus redes sociales que se referirá al tema en el espacio de entrevista digital Red Table Talk, que presenta con su hija Willow Smith y  Adrienne Banfield-Norris. \"Aquí hay algo que necesitamos sanar... así que me voy a la Mesa Roja\", escribió en un tuit. .  Will Smith es una de las estrellas más queridas en Hollywood y es recordado por pelícuas como la trilogía de 'Dos policias rebeldes', 'En busca de la felicidad',' Hancock, 'Bright' y 'Gemini Man', entre otras. (También puede leer: Así fue el proceso de 'clonar' a Will Smith en el cine). Es un cantante que ha explorado desde el rap y el Rythm ' Blues. Se dio a conocer con su primer trabajo musical en el  2011 y dos años después sonó muy fuerte con 'I Luv This Shit'. Su álbum debut, 'Testimony' llegó al puesto 2 en los listados de la  Billboard 200 en 2014. Siempre ha tenido una turbulenta relación con la fama y en el medio ha sido parte de escándalos con otros músicos.El 26 de junio, Alsina lanzó su más reciente álbum The Product III: stateofEMERGEncy, tras un tiempo fuera de los escenarios por problemas de salud.Frente a los comentarios que reveló, el cantante reconoce que prefirió guardar silencio \"porque nunca quise ser la persona que causara confusión,  porque amo a estas personas realmente (Will y Jada)\", finalizó.CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/will-smith-habria-aceptado-relacion-extramatrimonial-de-su-esposa-515190", "categoria": "cultura"}, {"titulo": "Famosos que han cambiado radicalmente y abandonaron su carrera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-dejaron-la-actuacion-y-cambiaron-su-vida-514882", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU EMPRESA A UN CLIC, de ELTIEMPO.COM, todos nuestros emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Para ser parte de esta iniciativa, contáctanos al siguiente correo: cladul@eltiempo.com. ", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Así encontraron el primer pterosaurio en Colombia", "contenido": " Hace 150 millones de años, cuando la tierra era dominada por los imponentes dinosaurios, los cielos tenían un solo dueño alado. Eran los pterosaurios, los primeros vertebrados voladores. Aunque no son del mismo grupo que los dinosaurios (por razones que serán explicadas más adelante), su imagen es habitual entre las reconstrucciones de escenarios prehistóricos en museos, libros y películas. Los pterosaurios, que podían alcanzar los 8 metros de largo y, sin embargo, pesar tan solo 250 kilogramos, son para los científicos seres tan fascinantes como esquivos. Sus registros fósiles, pertenecientes a la era Mesozoica, son supremamente apetecidos por los paleontólogos, quienes los buscan para desentrañar la evolución de animales como las aves.El Reino Unido y China son dos de los países con más registros fósiles de pterosaurios. En Latinoamérica, Brasil es el que cuenta con el mayor número de fósiles de este grupo. Sin embargo, en otras naciones como Colombia, en las que se han descubierto fósiles de animales prehistóricos, los pterosaurios eran un sueño para los paleontólogos, hasta ahora. En los próximos días será publicado, en la revista científica Cretaceous Research, un estudio que describe el registro del primer pterosaurio en territorio colombiano, un hallazgo que hizo, en enero del 2017, en el municipio de Zapatoca, Santander, el investigador de la Universidad del Rosario Edwin Cadena. (Lea también: Descubren una nueva familia extinta de marsupiales gigantes)Cadena estaba haciendo excavaciones en búsqueda de fósiles de tortugas prehistóricas, su principal objeto de estudio, en un yacimiento que conocía bien, pues en él ya había hecho importantes hallazgos que ha publicado en revistas científicas. Pero ese día de enero, Cadena encontró una pieza que no pudo identificar porque no se parecía en nada a las estructuras morfológicas de las tortugas u otro de los vertebrados fósiles encontrados antes en Zapatoca.“Era un día bastante soleado y llevaba ya varias horas caminando sin encontrar nada que me sorprendiera; sin embargo, en el camino de regreso a casa se me ocurrió tomar un sendero unos pocos metros arriba del que solía tomar y fue cuando avisté los fragmentos fósiles”, cuenta Cadena, quien recolectó las piezas para estudiarlas en su laboratorio en la Universidad del Rosario y descifrar a qué misterioso animal pertenecían aquellos huesos. Viajar al pasado para identificar a estas criaturas no es un trabajo fácil ni rápido: primero, se deben tomar tantos datos como sea posible en campo. Se hacen mediciones, se toman fotos de la roca en las que están los fósiles y se hacen análisis geoquímicos del terreno. Luego, los investigadores llevan las muestras colectadas al laboratorio, donde, con precisión quirúrgica y con sustancias químicas como ácidos, separan la roca de los huesos.(Le puede interesar: Teleosáurido vivió en Colombia hace 128 millones de años)En ese momento comienza el estudio detallado de los fósiles, principalmente comparándolos con otros que ya se conocen para entender a qué página del libro de la evolución pertenecen. Cadena pudo constatar que entre las piezas había fragmentos del radio y de las falanges, así como una porción de la mandíbula de un pterosaurio inédito en Colombia. De acuerdo con el científico, esta última pieza óseas es clave, pues con ella los paleontólogos pueden conocer datos como su tamaño o el tipo de dientes que tenía. “Establecimos la identidad del pterosaurio gracias a unas fracturas naturales que tenía el hueso y que nos permitieron ver su parte interna. Notamos que los huesos tenían unos espacios huecos, una característica que se conoce como neumaticidad ósea y que fue una adaptación de estos reptiles voladores para alivianar su peso y poder emprender el vuelo”, explica Cadena.Posteriormente, el investigador comparó las piezas con otras descritas en la literatura científica y con especímenes más completos para intentar descifrar a qué especie o, por lo menos, a qué familia taxonómica pertenecía. Pudo establecer que el pterosaurio hallado pertenece a la superfamilia de los ornithoqueiroideos.Cadena contactó a los paleontólogos británicos David Unwin y David Martill (coautores del artículo que será publicado). “Empezamos a intercambiar información y definimos que aunque no teníamos todo el esqueleto era un hallazgo sin precedentes por su edad de 135 millones de años de antigüedad, mucho más viejo que los pterosaurios de Brasil”, dice Cadena.“Aunque son fragmentarios, los nuevos fósiles descubiertos por Edwin son muy significativos. Los pterosaurios, los reptiles voladores de la era Mesozoica, son extremadamente raros. Sus huesos son muy delicados y solo se conservan en circunstancias excepcionales. Hay un par de localidades en Brasil y una en Argentina que han arrojado algunos especímenes espectaculares, pero muchos de los ejemplares de Brasil probablemente fueron destruidos en el incendio del museo de Río, en 2018\", indica Martill. Según el científico, no se habían encontrado pterosaurios en Colombia o países como Ecuador o Surinam. \"Solamente contábamos con uno o dos de Chile, Venezuela y Perú..., así que puedes ver que son increíblemente raros”, añade.Y continúa: “El material de Edwin en realidad está bien conservado, dado que es fragmentario y sugiere que puede haber más por descubrir. Si hay más, el sitio podría resultar tan emocionante como los de Santana do Cariri, en Brasil. Una cosa que hace que los fósiles sean muy importantes, aunque sean fragmentarios, es que provienen de una parte del período Cretácico llamada Valanginia, donde los pterosaurios de todo el mundo son casi desconocidos. Entonces llenan un vacío en el registro fósil”.Las pesquisas también llevaron a los científicos a percatarse de que, en la década de los 50, el paleontólogo estadounidense Jason Macgregor encontró en Cundinamarca una pieza ósea de un pterosaurio. No obstante, el fósil fue llevado al museo de la Universidad de California en Berkeley sin ser descrito. La pieza sigue allí. Cadena asegura que su descubrimiento tiene un valor que trasciende lo científico, pues fue hecho en su lugar de origen. “Yo nací en Zapatoca y crecí viendo fósiles. Desde pequeño me aficioné por ellos, y esta experiencia fue determinante para que decidiera convertirme en paleontólogo”, cuenta. De su infancia, Cadena recuerda cómo su interés por los fósiles le costaba constantes llamados de atención de su mamá: “Me regañaba porque decía que ya no había espacio en la casa para tantas rocas y que estas lo llenaban todo de polvo”, recuerda.Para perseguir su sueño, Cadena primero estudió geología en la Universidad Industrial de Santander y, después de trabajar en el Instituto Smithsonian en Panamá, se fue a hacer una maestría en paleontología en la Universidad de la Florida y un doctorado en la misma disciplina en la Universidad Estatal de Carolina del Norte.Desde el 2018 es profesor de la Universidad del Rosario, institución en la cual adelanta investigaciones en paleontología molecular. Estudios que le permitieron volver a su tierra natal para ver a fondo esos organismos extintos que le apasionan.“Hace millones de años, Colombia estaba sumergida bajo el mar, y Zapatoca, y todo Santander, eran como el Caribe, una zona de transición entre mar y playa. Estos lugares eran escogidos por animales como tortugas y cocodrilos para poner huevos y alimentarse, y por los grandes depredadores, como los pterosaurios, para alimentarse de ellos”, dice.“Eran criaturas fascinantes: no solo fueron los primeros en conquistar el aire, sino que tienen una historia evolutiva particular, pues mientras los más antiguos eran pequeños y tenían muchos dientes, a medida que pasó el tiempo y se fueron dispersando por todo el planeta aumentaron su tamaño y perdieron los dientes. Algunos desarrollaron crestas en el cráneo, otros, unas espinas largas”, afirma Cadena.Cadena agrega que si bien estaban cerca en la escala evolutiva y compartieron el hábitat con dinosaurios, los pterosaurios eran un grupo diferente. Las principales diferencias estaban en la mencionada baja densidad ósea de los pterosaurios, en un orificio que estos tenían en la pelvis y en una suerte de cresta en el húmero que tenían los dinosaurios, pero no los reptiles voladores. “Son seres icónicos y reconocidos. Muchos crecimos viéndolos en libros, películas y dibujos animados. Hasta hay un pokemon pterosaurio. Es emocionante haber logrado este hallazgo perseguido por décadas, y pensar que nuestro pterosaurio será incluido en los libros de historia. Pero lo que más me motiva es pensar que los niños se van a emocionar de saber que estos animales volaron por nuestros cielos”, apunta. NICOLÁS BUSTAMANTE HERNÁNDEZRedactor de Ciencia@ScienceNico ", "link": "https://www.eltiempo.com/vida/ciencia/fosil-de-primer-pterosaurio-en-colombia-fue-hallado-en-santander-515020", "categoria": "vida"}, {"titulo": "Dos aviones chocan en EE. UU. y autoridades creen que hay 8 muertos", "contenido": " Dos aviones de pequeño porte chocaron en Idaho, en el noroeste de Estados Unidos, dejando tres fallecidos, informaron este lunes las autoridades, que estiman que al menos otras cinco personas que iban a bordo también murieron en el accidente. Los hechos ocurrieron el domingo de tarde. Después del impacto, las aeronaves se precipitaron al lago Coeur d'Alene cerca de Powderhorn Bay, un área turística muy popular durante el verano, a unos 600 km de la capital estatal Boise. \"Ambos aviones han sido localizados\" a una profundidad de casi 40 metros, señaló el boletín del alguacil del condado de Kootenai.(Le puede interesar: La hipótesis de explosión que dejó 7 personas calcinadas en Tasajera) Los cuerpos de tres víctimas fueron recuperados y las autoridades trabajan en extraer del fondo del lago los restos de otras dos. \"Debido a la naturaleza del accidente su identidad es desconocida en este momento\", añadió el sheriff. \"Los informes iniciales indican que había un total de ocho pasajeros y tripulantes en los dos aviones, pero se está todavía verificando\". \"En este momento se cree que no hay sobrevivientes\", indicó. Uno de los aviones involucrados era un hidroplano que hacía paseos a turistas. Llevaba cinco pasajeros, cuatro de los cuales eran un \"padre con sus chicos\", además del piloto, indicó en una rueda de prensa Ryan Higgins, del departamento del sheriff. (Lea también: Piden suspender el programa diario del presidente Duque)Según la prensa local, son tres los niños. El otro avión era un Cessna, que en principio llevaba dos personas a bordo. La agencia federal de aviación abrirá una investigación para determinar las causas del accidente. \"Éste es el incidente más trágico que hemos tenido\" en la zona, dijo Higgins.AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/dos-aviones-chocan-en-ee-uu-y-autoridades-creen-que-hay-8-muertos-514972", "categoria": "mundo"}, {"titulo": "Galatasaray solo tendría un jugador intransferible, y no es Falcao", "contenido": " Apurado por los malos resultados, el Galatasaray, actualmente en el cuarto puesto de la Superliga turca, se plantea cambios en la plantilla y su entrenador, Fatih Terim, se muestra dispuesto a deshacerse de cualquier jugador, excepto del portero uruguayo Fernando Muslera, informa la prensa turca. \"Salvo Muslera, puede usted vender a cualquiera\", dijo Terim al presidente del club, Mustafa Cengiz, durante una reunión convocada con urgencia para analizar el futuro, señala el diario turco Aksam. (Lea también: Pedido de James de no ser convocado agudizó su drama en el Madrid)Desde que se reanudaron los partidos tras la interrupción por la pandemia de covid-19, el Galatasaray ha acumulado dos derrotas y dos empates, y equivaldría a un milagro si pudiera remontar los 11 puntos de distancia que lo separan del Basaksehir, cabeza de la lista, en las cuatro jornadas que faltan por jugar. La fractura de tibia de Muslera en el primer partido tras la pandemia, junto con una lesión del delantero rumano Florin Andone y añadida a la del brasileño Marcao en los entrenamientos, inauguró una racha desastrosa, a la que se ha sumado también la estrella del equipo, el colombiano Radamel Falcao. Falcao anotó un gol en un partido contra el Gaziantep que quedó en empate, el 21 de junio, saliendo con una molestia que inicialmente pareció menos grave, pero que ha apartado al colombiano desde entonces. (Le puede interesar: Estos son los dirigentes del fútbol implicados en reventa de boletas)El diario Hürriyet calcula que, con un sueldo de 7 millones de euros al año, y con solo 11 goles marcados en 22 partidos de los 34 que ha jugado su equipo, cada tanto de Falcao le cuesta al club 636.000 euros, lo que los convierte en los más caros de la historia del equipo rojiamarillo. Ante esta situación se intensifican las especulaciones sobre la permanencia del jugador y se recuerdan las palabras del presidente Cengiz, quien ha afirmado que \"no existen jugadores invendibles\". Fatih Terim, asegura el diario Aksam, está de acuerdo con esta filosofía, siempre que se exceptúe a Muslera, que lleva en el club desde 2011 y es toda una leyenda del fútbol turco. (En otras noticias: Las evidencias claves contra la cúpula de la Federación de Fútbol)Aunque los médicos creen que la lesión del uruguayo lo dejará fuera del campo entre seis y ocho meses, algunos diarios han expresado la esperanza de que el portero más famoso del país pueda volver a entrenar ya este mismo otoño.DEPORTESCon Efe", "link": "https://www.eltiempo.com/deportes/futbol-internacional/falcao-podria-ser-transferido-del-galatasaray-515172", "categoria": "deportes"}, {"titulo": "Jair Bolsonaro presenta síntomas de covid-19", "contenido": " El presidente de Brasil, Jair Bolsonaro, tiene síntomas de covid-19, según informó CNN Brasil, que aseguró que el mandatario le dijo a ese medio que \"tenía fiebre de 38ºC  y una tasa de oxigenación del 96 por ciento en su sangre\", y que está tomando hidroxicloroquina. (Lea también: Brasil cierra acuerdo para producir vacuna de Oxford contra covid-19).El mandatario brasileño, de 65 años,  ya se hizo la prueba de covid-19 en el Hospital de las Fuerzas Armadas, en Brasilia, y está a la espera de los resultados, que deberían estar listos al mediodía de este martes.   De acuerdo el diario 'O Globo', Bolsonaro se hizo un examen pulmonar que, según él, no mostró ningún cambio. Usando un tapabocas, el presidente se reunió este lunes sobre las 6 p.m.  con sus seguidores en el jardín del Palacio de la Alvorada (residencia presidencial) y les dijo que no podía acercarse a ellos por recomendación,  afirmó el medio brasileño.(Le puede interesar:  Bolsonaro ignora recomendaciones y aparece en multitudinaria marcha)Bolsonaro, que llegó a calificar el covid-19 como una \"gripecita\", canceló su agenda para el resto de la semana. El mandatario brasileño ya se había sometido en abril y mayo a tres pruebas de covid-19.  Todas dieron negativas. Los resultados de dichos tests se hicieron públicos después de una decisión judicial. Las tres pruebas se las hizo bajo seudónimos.(Lea también: El presidente Bolsonaro se hizo exámenes de covid-19 con seudónimos) Desde el inicio de la pandemia, Bolsonaro ha minimizado la enfermedad causada por el coronavirus y participado en varios eventos públicos sin usar tapabocas, además de criticar las medidas de aislamiento social implementadas durante más de tres meses en varios estados.Una jueza brasileña anuló la semana pasada un fallo que imponía al mandatario de ultraderecha el uso de mascarilla en lugares públicos de Brasilia, por considerarlo innecesario dado que ya es obligatorio en el Distrito Federal.(Le puede interesar:  ¿Por qué hay polémica en Brasil por el manejo de datos del covid-19?).Este sábado, Bolsonaro publicó fotos en las redes sociales en las que se le ve con el rostro descubierto junto a varios ministros y al embajador de Washington en Brasilia, durante un almuerzo de celebración del Día de la Independencia de Estados Unidos.Bolsonaro no infringió la ley dado que se hallaba en una propiedad privada, pero eso no le evitó las críticas por no dar un buen ejemplo.  Bolsonaro diluyó sustancialmente el viernes pasado  una ley sobre el uso de tapabocas  en lugares públicos para enfrentar la pandemia de coronavirus, vetando los artículos que exigían su uso obligatorio en comercios e iglesias. El empleo de tapabocas en lugares públicos ya es obligatorio en varios estados, como São Paulo y Río de Janeiro, por determinación de leyes locales. Pero la ley aprobada por el Congreso y promulgada por el mandatario ultraderechista, que utilizó su derecho a veto en varios artículos, era la primera de este tipo a nivel nacional.(Lea también:  En São Paulo, los sepultureros no paran de trabajar).Brasil es el segundo país del mundo con la cifra de muertos y de casos confirmados más alta de covid-19, después de Estados Unidos. Según el último balance oficial, de este lunes, 1,6 millones de personas han sido contagiadas y al menos 65.487 han muerto por el coronavirus en el gigante suramericano. - Ciudad china emite alerta sanitaria por posible caso de peste bubónica- Con captura de Maxwell tiemblan las élites de EE. UU. y el mundo- Grupo de científicos alerta sobre transmisión aérea del coronavirus REDACCIÓN INTERNACIONAL**Con AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/presidente-de-brasil-jair-bolsonar-tiene-sintomas-de-covid-19-514980", "categoria": "mundo"}, {"titulo": "10 cursos gratis que Microsoft y LinkedIn dan para encontrar empleo ", "contenido": " Los datos globales de desempleo a raíz de la pandemia de covid-19 son devastadores. En América Latina, de acuerdo a la Organización Internacional del Trabajo, 41 millones de personas quedaron desempleadas tras el impacto de la pandemia. Y en EE.UU., donde cerca de 21 millones perdieron su trabajo, un 16% son de origen hispano, una de las minorías más afectadas. Aunque la reactivación de ciertos sectores en algunos países ha generado nuevas vacantes, la crisis es de largo alcance. Y ha hecho que varias empresas y portales de capacitación virtual busquen la forma de reducir el alto impacto de esta crisis en las economías locales. Por ejemplo, LinkedIn y Microsoft, mediante un análisis de software, lograron identificar cuáles serán las habilidades y, por ende, los empleos más requeridos en medio de lo que ellos mismos denominaron “la economía de covid-19”. Esta semana lanzaron un proyecto de capacitación en línea gratuito para los 10 empleos que lograron identificar como de mayor demanda en el mercado y con posibilidad de seguir la formación por internet. “Hemos utilizado un software conocido como Economic Graph que nos ayuda a identificar los empleos clave y las habilidades horizontales que tienen mayor demanda para de ese modo crear rutas de aprendizaje a través de cursos”, señaló el presidente de Microsoft, Brad Smith, en el lanzamiento del programa. De acuerdo a Smith, Economic Graph recoge los datos de más de 690 millones de profesionales, 50 millones de empresas, 11 millones de ofertas de empleo, 36 mil habilidades definidas y 90 mil escuelas. “Estos diez empleos fueron identificados porque tienen el mayor número de ofertas de trabajo y porque muestran un crecimiento estable en los últimos cuatro años, pagan un salario del que se puede vivir y requieren habilidades que pueden ser aprendidas en línea”, añadió. De acuerdo a los análisis hechos por el software, en el corto plazo la emergencia de covid-19 continuará dando lugar a una dependencia sin precedentes de las habilidades digitales. Por eso, trabajos como desarrollador de software, gestor de proyectos y especialista en servicio al cliente, entre otros, son los empleos que se antojan con mayor demanda en el mercado actual y futuro. Te ofrecemos una lista de 10 cursos relacionados con los trabajos más demandados según LinkedIn y Microsoft, que además pueden hacerse de forma gratuita. Es un curso en el que se da una introducción a las habilidades de programación necesarias para ser desarrollador de software. Además de herramientas para el desarrollo web, desarrollo de software y manejo de bases de datos, permite conocer un panorama más amplio de los empleos y empresas donde se pueden aplicar estas habilidades. El curso dará certificación de conocimientos en JavaScript, Java, SQL, HTML, CSS, Python. Para acceder al curso puedes hacer clic acá. Otro empleo bastante requerido, de acuerdo a los análisis de Economic Graph, es el de representante de ventas. Su estudio aborda conceptos básicos como estrategias de negociación y cierre, cómo contar una historia de un producto que resulte auténtica y cómo desarrollar habilidades para establecer un compromiso emocional con los clientes y mantener esa confianza. El curso dura siete horas y media. Para acceder a él, puedes hacer clic acá. De acuerdo a LinkedIn, los gerentes de proyectos son “catalizadores para el cambio”. El curso permite aprender cómo liderar proyectos de principio a fin utilizando técnicas comprobadas de gerencia. “La idea es que se aprenda cómo gestionar eficazmente un proyecto: a tiempo, dentro del presupuesto y que no exceda los recursos existentes”, señala la presentación. Para acceder al contenido, puedes hacer clic acá. Esta formación está dirigida básicamente a ofrecer herramientas para el manejo de software de redes de información, especialmente el programa Windows Server de Microsoft. El curso, que consta de ocho módulos, se basa en la construcción de un proyecto de red sobre el modelo TCP/IP. Es también un curso para aprender a mejorar las redes de seguridad dentro de la empresa. Para acceder, puedes hacer clic acá. El principal objetivo de este módulo de nueve horas de duración es saber cómo relacionarse con los clientes, incluso cuando estos se vuelven agresivos. Se dan estrategias para escuchar, establecer buena relación con las personas a las que se les presta un servicio y manejar situaciones difíciles. Este curso se encuentra disponible aquí. Es uno de los trabajos más requeridos en las áreas de servicios internos de las empresas. El curso ofrece dos puntos: el marco teórico para crear este departamento dentro de una organización y las herramientas prácticas, partiendo de la base de Windows 10, para ponerlo en práctica. Es una manera de absorber la terminología para el soporte IT, la instalación de software y también para la identificación de problemas dentro del sistema para el que se trabaja. Para acceder, puedes hacer clic acá. Este es uno de los mercados laborales que más crece dentro del mundo de internet. A partir de las habilidades analíticas de las personas, el curso que ofrecen ambas empresas se estructura en cómo desarrollar planes de marketing y estrategia de contenidos. Incluye temas como análisis de posicionamiento de la marca dentro de buscadores(SEO, por sus siglas en inglés) como Google Search y trabajo con Google Analytics. Para ver el contenido de este curso, visita este link. El curso de 30 horas ofrece herramientas que permiten desarrollar ideas y estrategias comerciales a partir del análisis de datos. Sin embargo, requiere conocimientos básicos previos en matemáticas, estadística, comunicaciones y herramientas de visualización de datos. Para acceder al curso puedes hacer clic acá. Este curso, de 27 horas, ayuda a desarrollar conocimientos para evaluar los datos económicos y comerciales que permitan identificar tendencias dentro del mercado. De ese modo, permite generar recomendaciones de negocios e inversiones a un nivel básico. El curso da acceso a técnicas para comprender estados financieros, datos económicos y profundidad analítica de la información financiera. Para accederlo, visita este link. El curso, de 40 horas, da las bases para la comprensión de los elementos básicos del diseño gráfico: tipografía, color y presentación. Y permite trabajar con programas como InDesign, Illustrator y Photoshop. Para acceder al curso haz clic acá. Si quieres ver toda la oferta completa, puedes hacer clic en esta página. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=dDHHLysaCHg&t=6s https://www.youtube.com/watch?v=GlC2empuaB4&t=2s https://www.youtube.com/watch?v=bDR5eXAxyfs", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-los-10-cursos-gratuitos-que-microsoft-y-linkedin-ofrecen-para-encontrar-empleo-514888", "categoria": "tecnosfera"}, {"titulo": "Los congresistas y altos funcionarios contagiados con covid.-19", "contenido": "", "link": "https://www.eltiempo.com/politica/congreso/los-congresistas-y-altos-funcionarios-contagiados-con-covid-19-515186", "categoria": "politica"}, {"titulo": "Expertos opinan: ¿cuándo volverían los abrazos, viajes y las citas?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-expertos-dicen-cuando-volverian-a-hacer-actividades-cotidianas-513684", "categoria": "cultura"}, {"titulo": "Las ciudades más peligrosas del mundo en la actualidad", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/las-ciudades-mas-peligrosas-del-mundo-en-2020-511212", "categoria": "mundo"}, {"titulo": "Reconocidos restaurantes colombianos que han cerrado por la crisis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-restaurantes-colombianos-que-han-cerrado-por-la-pandemia-513100", "categoria": "cultura"}, {"titulo": "Así lucen hoy estas inolvidables mujeres de la TV de los noventa", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/jennifer-aniston-y-actrices-mas-iconicas-de-los-90-en-la-actualidad-513530", "categoria": "cultura"}, {"titulo": "¿Qué hacen hoy los actores de la telenovela de Rafael Orozco?", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-que-hacen-hoy-los-actores-de-la-novela-de-rafael-orozco-513694", "categoria": "cultura"}, {"titulo": "Conozca de qué se trata el nuevo libro que alista Juan Manuel Santos", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/en-secreto-el-nuevo-libro-de-santos-y-la-sorpresa-de-claudia-lopez-514468", "categoria": "politica"}, {"titulo": "Las imágenes de la descontrolada noche de fiesta y licor en Londres", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-las-fiestas-tras-reapertura-de-los-pubs-en-londres-514562", "categoria": "cultura"}, {"titulo": "El ‘top’ de empresas más atractivas para trabajar en Colombia en 2020", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/mejores-empresas-para-trabajar-en-colombia-en-2020-513910", "categoria": "cultura"}, {"titulo": "Colombia necesita volar", "contenido": " Los populistas dirán que se trata de subsidiar a unos cuantos ricos o de meterles plata de los colombianos a aerolíneas con capital extranjero o de garantizarles las utilidades a unos grupos económicos que, en cualquier caso, están perdiendo plata como todos en estas épocas difíciles. Sin embargo, garantizar que podamos volver a volar en condiciones seguras en el corto plazo es permitirle al país que no se pierdan más puestos de trabajo, que la competitividad no acabe de destruirse y que los sectores que dependen de que la operación aérea vuelva a funcionar –como el gastronómico, turístico y el del comercio– encuentren una pequeña opción de supervivencia en medio de la peor crisis que nos haya tocado vivir como humanidad. Por eso, supeditar la puesta en marcha de los proyectos piloto para reactivar la operación de los aeropuertos a que exista una vacuna o a que los casos de contagio desaparezcan, como lo han planteado algunos alcaldes, es irreal e irresponsable.Vamos a las cifras: Colombia cuenta con 68 aeropuertos de aviación comercial. En el país operan actualmente 40 aerolíneas. Las proyecciones indican que las pérdidas de este sector estarían en el orden de los 3.500 millones de dólares.Si usted piensa que salvar el sector aeronáutico tiene la única finalidad de favorecer a la empresa en la que trabaja la hermana del presidente Duque o girarles un par de cheques a unos millonarios extranjeros con una flota de aviones parqueados, es porque no es consciente de que de esta cadena dependen millones de colombianos.Para empezar están los 285.000 ciudadanos cuyos empleos directos e indirectos hacen parte de este sector. Y qué tal los más de 75 millones de pasajeros que se mueven por nuestra red aeroportuaria (35 millones de ellos solamente en el aeropuerto El Dorado). Unos irán de paseo pero otros, de trabajo, y varios más por necesidades urgentes que les implican estos desplazamientos, así que no solo los ricos viajan por placer y para importarnos el coronavirus, como llegaron a decir ramplonamente algunos.Además, el 90 por ciento de ese comercio electrónico que apenas estamos descubriendo en Colombia con eventos como el del pasado día sin IVA se materializa en entregas que solo pueden concretarse si hay aviones que transportan estas mercancías.Habría también que leer los estudios de Cotelco, según los cuales anualmente el sector hotelero genera ingresos por 14,4 billones de pesos, lo cual significa que cada mes de cierre de actividades hay una disminución de ingresos por 1,2 billones y cerca de 110.000 empleos en riesgo. Es obvio que sin aviones no hay hotelería que valga o restaurantes que puedan seguir en pie.¡Y, sí! Hay que abrir la discusión sin tapujos: plantear escenarios en los que el Estado pueda entrar a salvar las aerolíneas, que es salvar a muchos, como ha quedado demostrado con estos números, lo mismo que contemplar la posibilidad de prorrogar las concesiones actuales de los aeropuertos para evitar su quiebra, exigiendo como contrapartida la aceleración de proyectos de ampliación y otras condiciones en las que los privados tienen que ceder también.Lo cierto es que Colombia necesita volar. Caminando no vamos a llegar a la meta, y de lo que se trata es de meterle audacia y determinación para combinar la protección de la salud y la vida con la recuperación del empleo y la economía.Termino por donde comencé: los populistas querrán que nada de esto sea posible y que el país se hunda todavía más, porque solo así sus discursos salvadores tendrán eco en ciudadanos desesperados y con hambre. ¿Es eso lo que queremos?José Manuel Acevedo M.", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/colombia-necesita-volar-columna-de-jose-manuel-acevedo-514982", "categoria": "opinion"}, {"titulo": "Incipiente enmienda de los medios sociales", "contenido": " En el boxeo hay una combinación de golpes, un rápido jab de izquierda seguido de un directo de derecha, que suele dar buenos resultados. Según los expertos, el uno es como un abridor de latas y el dos, la cuchara para servirse. La combinación se recomienda porque mina al adversario, aunque rara vez lo noquea. Confieso que de boxeo no sé casi nada, pero la rapidez con la que le llovieron los golpes al imperio de Mark Zuckerberg la semana pasada me llevó a pensar en la metáfora boxística. El aluvión empezó cuando, en un encomiable acto de valentía, los empleados de Facebook le exigieron a su patrón impedir la divulgación de mentiras, propaganda y mensajes de odio como los que manda el actual presidente de la nación y muchos otros.El segundo golpe, sin duda el más fuerte y el más efectivo, se lo dieron más de 150 grandes compañías de negocios como Ford, Adidas, Coca-Cola, Starbucks, Levi Strauss o Unilever, la organización dueña de más de 1.000 marcas de productos que se venden en todo el mundo, al declarar su intención de iniciar un boicot a Facebook retirando sus anuncios durante los próximos seis meses. Les preocupa el manejo de la información en la plataforma de Zuckerberg, específicamente aquella que contiene mensajes de odio. En 2019, Facebook ganó 70.000 millones de dólares en publicidad.A la protesta de empleados y anunciantes se suma ahora una carta firmada por 277 científicos, la mitad de ellos han trabajado en la Iniciativa Chan Zuckerberg, una organización fundada por Zuckerberg y su esposa, Priscilla Chan, instando al matrimonio a impedir las informaciones falsas y el lenguaje incendiario que lastima a grupos de personas vulnerables. El propósito declarado de la Iniciativa Chan es utilizar la tecnología para mejorar el tratamiento de enfermedades contagiosas, optimizar la educación de los niños, renovar el sistema de justicia criminal y reformar el sistema migratorio.Irónicamente, Zuckerberg, quien encontró vetas de oro en los medios sociales, es quien ahora ha revelado su enorme fragilidad. Su capacidad para diseminar información sin aplicarle los filtros de verificación que se utilizan en los grandes medios de comunicación, como 'The New York Times', 'Der Spiegel', 'The Times de Londres'. Sin establecer mecanismos de comprobación adecuados, la información se presta para ser manipulada por intereses bastardos y puede ser absorbida por gente ignorante que no cuestiona lo que lee, ve u oye.Hace dos semanas, por fin Facebook se atrevió a remover un anuncio de la campaña presidencial de Trump que contenía un triángulo rojo invertido, un símbolo que fue utilizado por los nazis para señalar a sus opositores políticos. Facebook adujo que el anuncio violaba su política sobre la utilización de mensajes de odio. Snapchat comunicó que dejaría de promocionar los anuncios de Trump que incitan a la violencia racial y a la injusticia.En rigor, el iniciador de la revuelta contra las mentiras de Trump fue Jack Dorsey, fundador y CEO de Twitter, quien en mayo advirtió que un tuit enviado por Trump sobre los sucesos posteriores al asesinato de George Floyd en Mineápolis violaba su reglamento al glorificar la violencia. De las 492 falsedades que Trump dijo en sus primeros 100 días en la presidencia, 100 las hizo en Twitter y otras tantas en Facebook, ante la pasividad de ambas plataformas.Presionados por sus clientes, parece ser que los medios sociales empiezan a tomarse en serio su responsabilidad como difusores de información y a enmendar su indolencia con advertencias que cuestionan la veracidad del mensaje. Y yo vuelvo a reconocer la sabiduría del conde Ettore di Fieramosca, quien resolvía sus controversias diciendo: “Io pago, io mando”.Sergio Muñoz Bata", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/incipiente-enmienda-de-los-medios-sociales-columna-de-sergio-munoz-bata-514984", "categoria": "opinion"}, {"titulo": "El servicio consular", "contenido": " Sí, suena raro pero es un servicio. Los consulados colombianos en el mundo se sostienen con el dinero que pagamos los colombianos a través de nuestros impuestos y están allí para servirnos, para atender nuestras necesidades cuando nos encontramos fuera del país. Increíblemente tenemos que recordarnos esta premisa básica porque hemos interiorizado demasiado la equivocada idea de que los consulados son lugares que usa el poder de turno para pagar favores políticos y entonces creemos que están es al servicio de ese poder, para poner alfombras rojas durante sus visitas oficiales. Y no. El servicio consular debería funcionar como un buen servicio al cliente: debería contar con buena atención, ser amable con el usuario, tener protocolos de resolución de problemas y estar atento a las necesidades de los colombianos en el exterior. Pero muchos de sus miembros se creen ciudadanos de primera y consideran a sus compatriotas, a aquellos que deben atender y ayudar, ciudadanos de segunda. Yo misma, durante los 10 años que viví en Estados Unidos, me rehusé a volver a un consulado después de que fui tratada en uno de ellos con despotismo y negligencia. Preferí asumir que en mi país de origen no había gobierno para atender mis necesidades.Pero los colombianos que se encuentran en el exterior en épocas de pandemia y confinamiento no tienen esa opción. Muchos de ellos están atrapados, sin recursos y con familias en sus lugares de origen, que ya no los pueden apoyar porque han perdido sus trabajos. El caso de la estudiante Julieth Carranza en Argentina, que se hizo viral la semana pasada en redes, es uno de muchísimos.La respuesta que obtuvo de la cónsul María Clara Rubiano tristemente es más la norma que la excepción en nuestro servicio consular. No solo asume ella una actitud arrogante frente a la situación de dificultad de la estudiante al decirle que “el hecho de escribir mucho no cambia su situación”, sino que, además, opta por revictimizarla y culparla de lo que vive al decirle que “es una experiencia difícil que espero les deje enseñanza a los jóvenes que creen que con estudiar alcanza”. La señora Rubiano, no contenta con asumir una actitud de indiferencia frente a la situación de Julieth, descalifica su intento de estudiar y tratar de salir adelante a punta de méritos. Es como si le dijera: ‘No crea que puede pedir mucho. El que esté estudiando no la hace mejor que yo, no se haga ilusiones’.A la señora Rubiano, a quien la Cancillería está en mora de despedir por fallar en cumplir con la única labor que le ha sido asignada (la de atender a los colombianos en Argentina con respeto y eficiencia), hay que recordarle que su sueldo se lo pagamos, entre otros, los colombianos que hemos estudiado en el exterior sin atención alguna del Gobierno y de gente como ella, y que hoy estamos de regreso trabajando y pagando cumplidamente nuestros impuestos.En el pasado fuimos muy pocos los usuarios de un servicio consular que da absoluta grima, y por ser pocos nos tocó conformarnos. Pero la globalización les ha permitido a muchos más viajar, y hoy son más colombianos los que requieren un servicio eficiente y por lo menos amable. Es el momento de empezar a exigir esta transformación, y ello tiene que pasar por un rendimiento de cuentas serio que nos lleve a sacar del servicio consular a personas como la señora Rubiano.Una nota adicional: los que están tentados de acusar al gobierno actual de la negligencia de Rubiano, tengan en cuenta que el nombramiento provisional de la señora se hizo en enero del 2018 y el decreto está firmado por la excanciller María Ángela Holguín. Ningún gobierno tiene autoridad moral para venir a dar cátedra sobre la seriedad con que se ha tomado nuestro servicio diplomático y consular.Sandra Borda G.", "link": "https://www.eltiempo.com/opinion/columnistas/sandra-borda-guzman/el-servicio-consular-columna-de-sandra-borda-515000", "categoria": "opinion"}, {"titulo": "Entre el miedo y la razón", "contenido": " Hace unos días el Ministerio de Educación abrió la posibilidad de retomar clases en los colegios a partir de agosto, bajo un conjunto de posibilidades y condiciones. El extenso documento deja claro que no hay una fecha fija; no es una obligación; cada entidad territorial define las condiciones; la decisión se toma con las familias; hay todas las posibilidades de flexibilidad. También es claro que cumplir con tantos protocolos es casi imposible. Esto mostraría una lectura razonada. En respuesta surgieron escritos, manifestaciones y declaraciones de una variedad de personas e instituciones que anunciaban el apocalipsis, la amenaza de muerte de miles de niños y adolescentes, el riesgo de demandas contra los colegios en caso de contagios y la consecuente propuesta de seguir manteniendo encerrada la población infantil y juvenil el resto del año. Este es el miedo irracional.Lo que sería sensato es enfrentar una situación como la actual con mesura y tomando en cuenta la mayor cantidad de evidencia científica, así como las reflexiones más equilibradas que permitan tomar decisiones encaminadas a proteger y ayudar al sano desarrollo de la infancia, antes que a tranquilizar las incertidumbres de los adultos frente a la vida y la muerte.La evidencia científica dice que los menores de veinte años se contagian en una proporción mucho menor que los adultos y que presentan síntomas leves (en Colombia, cerca del 12 % de casos positivos). Ninguno de estos contagios se produjo en los colegios porque están cerrados. Hasta hace una semana no había ningún muerto menor de veinte años atribuible exclusivamente al virus. Estudios hechos en Holanda, Francia y Australia, entre otros países, han encontrado que los niños no transmiten el virus. Aquí no hay información, pues no se ha regresado a las aulas como en esos países. Estos datos nos deberían dar tranquilidad para examinar opciones, sin dejar de ser prudentes, pues en los colegios también hay población de adultos: maestros, personal administrativo y de apoyo.También es útil poner en la balanza los riesgos de salud que se asumen al privar a los niños de asistir al colegio. Con el retorno a la actividad productiva, la circulación por la ciudad y los tumultos de los días sin IVA, la permanencia en casa no representa ninguna seguridad contra el contagio que viene de los adultos, que sí son transmisores muy activos. Muchos niños y niñas quedan solos cuando sus padres salen a trabajar. Se suman riesgos físicos y psicológicos (también hay evidencia) asociados al encierro. Dice la directora de ICBF que la denuncia de maltrato se ha reducido porque las voces de alarma suelen darse en la escuela.Para muchos, el colegio tiene como principal finalidad el desarrollo de capacidades intelectuales que luego son evaluadas a través de pruebas estandarizadas. Esta imagen, asociada con el propósito de pasar años sacando buenas notas, es la más triste y recortada de todo lo que significa la escuela y la labor enorme de los maestros. La escuela fue el primer centro de atención primaria en salud para niños que inventó la modernidad. Allí aprendieron hábitos de aseo, salud oral y respeto entre iguales. Entre chicos escolarizados hay menos embarazos precoces. Reciben alimentación que compensa carencias nutricionales. Aprenden a manejar emociones y a tener esperanza de progreso en la vida. Pero también son los buenos maestros quienes descubren problemas de audición y visión, de movilidad, de maltrato y ofrecen apoyo a quienes no tienen otro adulto en quién confiar.Una pregunta fundamental es si la preocupación exclusiva por el coronavirus no nos está ocultando el inmenso riesgo de salud que afrontamos por tener tantos niños privados del juego, del afecto de sus compañeros y maestros, del descubrimiento de nuevos horizontes para sus vidas... el colegio es mucho más que currículos y notas.Francisco Cajiaofcajiao11@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/francisco-cajiao/entre-el-miedo-y-la-razon-columna-de-francisco-cajiao-515018", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/tragedia-en-tasajera-caricatura-de-matador-515036", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/sancion-por-reventa-de-boletas-caricatura-de-guerreros-515042", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/otra-nina-mas-caricatura-de-matador-515030", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Madonna enciende las redes sociales con una fotografía muy erótica", "contenido": " La cantante y actriz estadounidense se ha dedicado a tomar fotografías y a hacer algunos videos como terapia al confinamiento para mantener en contacto con sus millones de fanáticos y con quienes todo el tiempo la critican.(Le puede interesar: Así fue la dura batalla que perdió un actor contra el coronavirus) Madonna subió hace unos meses un video en una tina alertando acerca del coronavirus; luego, una fotografía en la que aparecía en ropa interior y con una actitud muy rebelde.  “Mi situación de vestuario actual.. Y para aquellos que se sientan ofendidos de alguna manera por esta foto, quiero informarles que me he graduado con éxito de la Universidad. Me importa una mierda. ¡Gracias por asistir a mi ceremonia de graduación! ¡Clase 2020!\"; dijo en ese momento. (Le puede interesar: Exclusivo: ex Beatle Ringo Starr habla de lo que es cumplir 80 añosAhora, la 'reina del pop' está lista para seguir generando comentarios con un nueva foto que se hizo en un baño. La nueva imagen muestra a la artista en un espejo en una posición más relajada y sensual con la frase: \"Todos tienen una muleta\", recalcando un detalle de la foto y que está relacionada con una lesión en la rodilla de la que se está recuperando. Está semidesnuda y sin filtros. Pero se ha cuidado de no ser censurada por Instagram, una red social en la que tiene más de 15 millones de seguidores que ya han reaccionado, viralizando la imagen. - Famosos que han cambiado radicalmente y abandonaron su carrera - ¿Qué hacen ahora los protagonistas de 'Pasión de gavilanes'? - Gran apoyo a Mia Khalifa, quien pide a Pornhub borrar sus videos porno - Exclusivo: Cristina Gallego escribe sobre denuncias contra Ciro Guerra CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/madonna-publica-foto-sensual-y-causa-revuelo-en-instagram-515136", "categoria": "cultura"}, {"titulo": "'Hacemos lo que no se espera de una banda de rock’", "contenido": " “Nos gusta escapar de esa idea de hacer videos o canciones como las típicas bandas de rock (...). Tratamos de ser auténticos y de explorar musicalmente y visualmente en una inspiración en otra gran escala”, explica el guitarrista y compositor de la banda Nothing But Thieves, Joe Langridge-Brown, en una charla con EL TIEMPO. Langridge-Brown junto con Conor Mason (vocalista), Dominic Craik (guitarra y teclados), James Price (batería) y Phillip Blake (bajo) han conseguido abrirse campo en el circuito alternativo como una banda que, sin tanto aspaviento mediático, ya se cataloga como una propuesta potente dentro de la música contemporánea. A pesar de estar en silencio durante dos años, el grupo entendió que era hora de regresar y afrontar sus batallas contra el tedio que muchas veces se revela por la inactividad o el agotamiento natural de sus jornadas en estudio, en los conciertos, o como ahora, en casa. (Le puede interesar: 'La gente vota más por un ‘reality’ que por un presidente’: N. Rodgers').“Después de tocar en una larga gira y tomarnos un descanso, empezamos a sentir que nos aburríamos, y así empezamos a componer canciones”, recuerda Langridge-Brown.Todo cambió de un momento a otro, pero desde el aislamiento ha estado trabajando para seguir ese parámetro de no apagar esa ansiedad creativa que explotó en trabajos discográficos como 'What Did You Think When You Made Me This Way? y Broken Machine' y que quiere seguir revelando nuevos caminos.Prueba de ello es el sencillo 'Is Everybody Going Crazy?' (¿Están todos enloqueciendo?), con  “No es solo el hecho de un virus o todo lo que está pasando en Estados Unidos y el mundo por el asesinato de George Floyd –ejemplifica– (…). Todo el tiempo el mundo ha entrado en un tipo de tensión que ha ido creciendo en los últimos años y eso se refleja en la canción”, asegura el músico de 28 años. Realmente su letra se enfoca en alguien que no entiende el mundo a su alrededor, ni a sus paradigmas o sus reglas, lo que lo lleva a querer aferrarse a algo o alguien o dando un giro radical a una manera de pensar o de sentir. Todo en una amalgama de rock y caricias de electrónica, y hasta elementos sicodélicos.“Sí, todos se están volviendo locos. / No puedo comunicarme contigo últimamente. / Estamos tan irremediablemente desvanecidos. / ¿Alguien más se siente solo? Simplemente no puedo ser yo solo. / Perdiendo la calma tan lentamente. / Se sentiría tan bien robar algo de tiempo”, dice un fragmento de la canción en la que alguien parece escapar de una fiesta colorida pero densa. Desde sus inicios, Nothing But Thieves ha estado emparentado con el estilo con bandas como Radiohead (una de las favoritas de Langridge-Brown), Muse y Arctic Monkeys; de hecho, trabajaron con el productor de esa agrupación en su nuevo material, pero su guitarrista enfatiza que su nueva aventura musical sigue un parámetro muy claro: salir de la zona de confort y mezclar otros elementos. “Una de las principales inspiraciones en esta etapa de nuestra carrera y en lo que será nuestro próximo álbum (Moral Panic, presupuestado para octubre de este año) es que tratamos de hacer lo que menos se espera de una banda de rock (...). Manteniendo nuestra autenticidad, siendo chéveres y teniendo puntos de encuentro entre géneros y no quedarnos en un solo lugar”, finaliza Joe Langridge-Brown.REDACCIÓN CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/hacemos-lo-que-no-se-espera-de-una-banda-de-rock-515012", "categoria": "cultura"}, {"titulo": "Gran apoyo a Mia Khalifa, quien pide a Pornhub borrar sus videos porno", "contenido": " Desde el año pasado se conoció el arrepentimiento de la exactriz Mia Khalifa por los videos pornográficos que grabó a sus 21 años y que han sido difundidos desde el 2014, cuando decidió hacer parte de la industria del cine para adultos. La mujer libanesa duró pocos meses grabando las escenas que hasta el día de hoy le han traído numerosos percances. El material que produjo se conoció en todo el mundo y aún está vigente en distintas páginas pornográficas de Internet. Khalifa, que ahora tiene 27, ha sufrido durante todos estos años, entre otras razones, porque ha sido amenazada por el grupo terrorista Isis. Padece sus hostigamientos desde que apareció en un video en el que está sosteniendo relaciones sexuales con el ‘hijab’ puesto. Este es un velo que utilizan las mujeres musulmanas para cubrirse la cabeza y el pecho cuando están frente a hombres que no son de su familia. Simboliza respeto y su uso está consignado en el Corán, el libro sagrado del islam. El corto que ofendió a millones de musulmanes acumula millones de vistas en páginas como Pornhub y Bang Bros.Para evitar que estas compañías sigan promocionando y obteniendo ganancias con sus videos se hizo una convocatoria de firmas por medio de la página web ‘Change.org’, la mayor plataforma de peticiones del mundo.(Lea también: ¿De dónde viene el meme viral del perro grande y el perro pequeño?).Esta campaña tiene el fin de acumular tres millones de firmas para generar presión y exigirle a los dueños de estos dominios borrar el nombre y los videos en los que aparece Khalifa. Además, buscan que ella tampoco tenga que pagar una gran suma de dinero por eso.La exactriz se ha convertido en un símbolo de la lucha en contra de la industria de videos para adultos. Las consecuencias que tuvo su participación en las escenas pornográficas la han afectado profundamente, al igual que otras mujeres que, después de una carrera 'exitosa', denunciaron los malos tratos y las pocas garantías que tienen algunas personas que hacen porno.“Mia asiste a la terapia de manera constante para el trauma, la angustia emocional y las consecuencias de la intimidación. Ella ha expresado su arrepentimiento por sus decisiones en la industria del porno varias veces”, afirma la iniciativa.(Le puede interesar: Las imágenes de la descontrolada noche de fiesta y licor en Londres).Mujeres y hombres del mundo se han conmovido con la situación que ha vivido Khalifa en estos años, así que con la etiqueta #JusticiaParaMia están invitando a más usuarios a que apoyen la iniciativa, que actualmente acumula más de 1,7 millones de firmas. (Si nos lee desde la App, vea la foto en este link). La mujer, que vive en Estados Unidos con su esposo y estudió historia en la Universidad de Texas, ha denunciado además que el dinero que obtuvo por el material que grabó es muy poco en comparación con las ganancias que tuvieron los productores y difusores del mismo.\"Solo le pagaron 12.000 dólares de los millones que Pornhub y BangBros hacen con sus videos\", concluye la petición.Mia Khalifa ha manifestado en sus redes sociales que quiere convertirse en una periodista deportiva. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/mia-khalifa-pide-que-sus-videos-porno-sean-borrados-de-pornhub-e-internet-514876", "categoria": "cultura"}, {"titulo": "La conmovedora reacción del perro del exalcalde Peñalosa", "contenido": " El exalcalde Enrique Peñalosa publicó en su cuenta de Twitter un video en el que muestra cómo su perro, Baltazar, jugaba con los caballos que adornaban la entrada de un restaurante del norte de Bogotá. Seguido a él, publicó un video más reciente en el que la mascota queda desconcertada al ver que los caballos ya no estaban.(Recomendado: ¿Qué busca Petro al desconocer a Duque como Presidente?) “Durante años Baltazar, nuestro perro adoptado, le ladraba furiosamente a los caballos del restaurante PF Changs”, escribió Peñalosa. Agregó: “Ahora que quebró y retiraron los caballos, está confundido y triste”.(Lea también: Uribe señala a Petro de iniciar una 'agitación prechavista') Sin embargo, hay otra versión del cierre. Se ha informado que este se produjo por una remodelación que precisamente se está haciendo en medio de la cuarentena.“A todos los que han consultado por nuestra operación, queremos agradecerles y reiteramos que en P.F. Chang`s seguimos con ustedes, y no tenemos previsto ningún cierre. Realizamos una adecuación a nuestra infraestructura en el restaurante El Retiro y reiteramos que nuestro servicio continúa habilitado”, informó el restaurante.(Le puede interesar: Preocupación de la ONU por asesinatos y amenazas contra excombatientes)POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/la-reaccion-del-perro-del-exalcalde-enrique-penalosa-por-cierre-de-restaurante-515076", "categoria": "politica"}, {"titulo": "‘Il Maestro’ se ha ido: adiós al gran Ennio Morricone", "contenido": " ¿En cuántas ocasiones han silbado la melodía de El bueno, el malo y el feo? ¿Cuántos vaqueros vieron cabalgar en la gran pantalla mientras el corazón se les hinchaba de emoción al ritmo de una melodía envolvente y poderosa? ¿Lloraron con el pequeño Salvatore y su amor por el cine en un pueblo italiano golpeado por la guerra, acompañado de unos violines que arrugan el alma en Cinema Paraíso? Tras esas partituras vibrantes o melancólicas estaba la genialidad de Ennio Morricone. Sus composiciones son la historia del cine mismo. Hoy, el mundo llora su partida debido a las complicaciones de una caída que sufrió hace algunos días y le ocasionó una fractura en el fémur. Morricone murió durante la noche del domingo en la clínica Campus Biomedico de Roma.(En otras noticias: Así fue la dura batalla que perdió un actor contra el coronavirus) Fueron al menos 500 las composiciones que hizo para el cine, de todos los géneros, durante casi siete décadas. Merece, eso sí, un capítulo aparte su relación con el spaghetti western y lo que escribió para las películas que dirigió su amigo Sergio Leone.“Ennio era un ícono, y los íconos no desaparecen. Son para siempre. (...) No es solo por los spaghetti westerns. Pienso en La misión, en Érase una vez en América... ¡Qué belleza de música!”, comentó el compositor alemán Hans Zimmer, quien se declaró “devastado” en una entrevista para la BBC.(Además: A los 91 años, murió el compositor italiano Ennio Morricone) Junto con John Williams (Star Wars, Superman), Morricone era considerado el compositor más influyente de la gran pantalla del siglo XX. De hecho, hace apenas un mes ambos habían sido escogidos como los ganadores del premio Princesa de Asturias de las Artes 2020. El acta destacaba al italiano “por el valor fundamental de su creación musical para el cine, poniendo música desde Europa al lejano Oeste americano”. “Todas las palabras se quedan pequeñas, y solo la música alcanza. Morricone y Leone revolucionaron el wéstern desde una óptica personalísima, casi experimental, enfatizando los efectos visuales y sonoros mediante un estilo hiper-realista. Cine mayúsculo, contado a través de imágenes, sonido y música”, expresó el realizador español Juan Antonio Bayona, autor de filmes como El orfanato y Un monstruo viene a verme.(También le puede interesar:  Premio Princesa de Asturias para dos grandes de las bandas sonoras) Antes de morir, Ennio Morricone escribió una carta. Si hubiera podido, tal vez, su despedida habría sido una canción. “Yo, Ennio Morricone, he muerto. Lo anuncio así a todos los amigos que siempre me fueron cercanos y también a esos un poco lejanos que despido con gran afecto”, empieza diciendo en la misiva.El abogado y amigo de Morricone, Giorgio Assumma, fue el encargado de leerla en la puerta de la clínica donde se produjo el deceso del compositor.En el texto se refiere a su amigo de toda la vida el cineasta Giuseppe Tornatore, a quien se dirige como ‘Peppucio’ y para quien musicalizó todas sus producciones; a sus hermanas, hijos, nietos y especialmente a su esposa, Maria Travia, con quien se casó en la década de 1950. “A ella renuevo el amor extraordinario que nos ha mantenido juntos y que lamento abandonar. Para ella es mi más doloroso adiós”, dice. Con una sensibilidad impresionante, Ennio Morricone compuso bandas sonoras que son consideradas obras de arte. Por mencionar solo algunas: Por un puñado de dólares (1964), La muerte tenía un precio (1965), Hasta que llegó su hora (1968), El bueno, el malo y el feo (1966), Novecento (1976), Los intocables (1987), La misión (1986), Cinema Paraíso (1998), Bugsy (1991), Days of Heaven (1978), La leyenda del pianista en el océano (1998), Malena (2000), Pecados de guerra (1989), Érase una vez en América (1984), En la línea de fuego (1993), Bastardos sin gloria (2009) y Los 8 más odiados (2015).“La música de La misión –que dirigió Roland Joffé y se rodó en Cartagena, con Robert de Niro como protagonista– nació de una obligación. Tenía que escribir un solo de oboe, se desarrollaba en América del Sur en el siglo XVI y tenía la obligación de respetar el tipo de música de ese periodo. A la vez tenía que escribir una música que representara también a los indígenas de esa región. Todas esas obligaciones me encadenaban (...). Pero también lograron que saliera algo claro”, recordó el fallecido compositor, en entrevista con la AFP en el 2017. Morricone nació el 10 de diciembre de 1928, en Roma, y comenzó a componer a los 6 años. A los 10, se inscribió en un curso de trompeta de la prestigiosa Academia nacional Santa Cecilia de Roma. También estudió composición, orquesta y órgano.En 1961, a los 33 años, se estrenó en el cine con la música de Misión ultrasecreta, de Luciano Salce. Pero saltó a la fama en la década de 1960 por las bandas sonoras de varios exitosos wésterns.El Óscar casi no le llega. En 60 años de carrera en la gran pantalla fue candidato a la estatuilla en seis oportunidades, y solamente hasta el 2007 la Academia de Cine de Hollywood le entregó el Óscar honorífico por su rutilante carrera. Nueve años después, le concedieron de nuevo la estatuilla por la banda sonora original de The Hateful Eight (Los 8 más odiados), de Quentin Tarantino, un director que siempre se rindió a los pies del compositor.(También puede interesarle: Exclusivo: Cristina Gallego escribe sobre denuncias contra Ciro Guerra) Además de sus dos Óscar, Morricone también fue premiado con Globos de Oro y Grammy, compuso óperas y canciones para artistas pop, en una dilatada carrera a la que puso broche de oro con una gira mundial de despedida en 2018. El italiano compuso también para artistas como Paul Anka, Mina, Milva, Zucchero y Andrea Bocelli. Assumma confirmó que el funeral de Morricone se celebrará solamente con la asistencia de la familia y amigos más cercanos. “Solo hay una razón que me impulsa a saludar a todos así y a celebrar un funeral en privado: no quiero molestar”, agregó Morricone, conocido como ‘Il Maestro’, en su carta de despedida. (*) REDACCIÓN CULTURA Con información de Efe y AFPEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/el-legado-de-ennio-morricone-que-murio-a-los-91-anos-515094", "categoria": "cultura"}, {"titulo": "Exclusivo: ex Beatle Ringo Starr habla de lo que es cumplir 80 años", "contenido": " El legendario baterista de Los Beatles cumple el 7 de agosto 80 años y  desea enviar un mensaje de paz y amor al mundo en su cumpleaños.Ringo Starr va a celebrar sus 80 años de vida con un poco de ayuda de sus amigos, como en una de las canciones que hicieran famosa a la banda inglesa que lo hizo famosos.(Le recomendamos: ‘Il Maestro’ se ha ido: adiós al gran Ennio Morricone) Desde 2008, Starr, cuyo nombre de pila es Richard Starkey, ha justificado la celebración de su cumpleaños como una oportunidad para promover la “paz y el amor” en el mundo. “No he dejado de promover ese mensaje desde los años 60”, señala en su conversación con EL TIEMPO, además de seguir componiendo y creando junto a grandes amigos y miembros de la familia. Su hijo, Zak Starkey, toca para The Who, mientras que Joe Walsh es su cuñado. Pero este año, la pandemia del coronavirus ha forzado a Starr a realizar la celebración de su cumpleaños en casa y aprovechando la tecnología digital. (Lea también: Madonna enciende las redes con una foto muy erótica) Por eso, este 7 de julio, el legendario ex Beatle presentará el llamado 'Ringo's Big Birthday Show' en su canal de YouTube, a las 7 p.m. (hora de Colombia) en el canal de Ringo Starr en YouTube.com de manera gratuita. Igual, se recibirán donaciones a beneficio de MusiCares, la Red Global de Black Lives Matter, la Fundación David Lynch y WaterAid.Además, será una combinación de actuaciones caseras en cuarentena con varios artistas, entre ellos Paul McCartney, Joe Walsh, Sheryl Crow, Sheila E., Gary Clark, Jr. y Ben Harper.El espectáculo también incluirá una presentación de 'With a Little Help From My Friends', que cantó con los Beatles y que filmó en septiembre pasado durante uno de sus conciertos, con el que celebró el 30 aniversario de su agrupación All-Starr Band.“Por la pandemia en curso, voy a celebrarlo un poco diferente de lo que he hecho en los últimos 12 años, que era un momento de paz y amor”, recalca Ringo Starr en la charla con EL TIEMPO desde el estudio de su casa cerca de Los Ángeles.“Lo celebré en diferentes partes del mundo. El año pasado lo celebramos en Niza, en Francia. Y lo he hecho en Hamburgo. Pero comenzamos en 2008 en Chicago, donde comencé con la idea de que me gustaría que todos al mediodía en mi cumpleaños ese año fueran a un recital mío para celebrar la paz y al amor. Y desde ese entonces mi celebración es aún un día para enviar ese mensaje”, insistió. Como al resto del mundo, la cuarentena hizo que los planes de Starr cambiaran radicalmente este año. Canceló sus giras planeadas con su All-Starr Band y ha pasado su tiempo trabajando en nueva música, grabando  y visitando a miembros de la familia virtualmente.“Hemos mantenido la práctica del distanciamiento social, incluso con nuestra propia familia”, comenta Starr, quien es padre de tres hijos y fue nombrado caballero en Gran Bretaña en 2018. “Por lo general, es almuerzo o cena virtual. Los niños están en su mesa, yo estoy en otra mesa y los amigos están en otra mesa. Es la única forma en que podemos conectarnos ahora”. En cuanto a giras, eso no lo ve ya probable a corto plazo. “No me importa estar en casa. Estoy haciendo cosas, pero en mayo me deprimí un poco porque todo se detuvo y siento que puede durar mucho más”, explicó.\"El año que viene, si todo esto mejora, esperamos que la gira de mayo a junio en 2021 pueda continuar, pero no estoy completamente seguro de eso”, aseguró.En cuanto a la llegada al “octavo piso”, Ringo Starr dice que se siente mejor que nunca. “No me imaginé tener que celebrarlo a la distancia de mucha gente, pero al menos he llegado, rodeado de mucha paz y amor”, dice. “Y lo mejor de todo, me sigo sintiendo como si estuviera en mis veintes, no solo mental sino físicamente, y eso es un gran regalo de la vida. Y si mucha gente ha llegado muy bien a los 100, ¡Pues estoy dispuesto ha hacerlo también!”. Él ve con algo de optimismo que en medio de la pandemia haya sucedido la serie de protestas que estallaron a raíz de la muerte de George Floyd por la policía el 25 de marzo en Minneapolis, Minnesota. “Lo que es increíble para mí es que las calles de las grandes ciudades de Estados Unidos se llenaron de jóvenes de 18 a 25 años”, dijo. “La próxima generación está resuelta a querer un cambio y es el tiempo de transformar muchas cosas para mejorar el mundo. Cambiar la vieja mentalidad e otras personas, la mentalidad que tienen muchos gobiernos y yo tengo la esperanza de eso va a pasar”, aclaró.Otro proyecto que se ha aplazado para presentarse en agosto del próximo año debido a la pandemia es la película de los Beatles del director Peter Jackson 'The Beatles: Get Back', una versión alternativa de 'Let It Be' de los años 70, seleccionada de 56 horas de material no utilizado, incluida la presentación de la banda en 1970 en el techo de la sede de Apple Records, que fue la última vez que se presentaron juntos como banda. También puede leer: (Así fue la ruptura de los Beatles hace medio siglo)“Encontramos 56 horas de material de archivo, pero fue material no utilizado. Y con Peter Jackson, le preguntamos si podía ayudarnos aquí. Y él acaba de armar el concierto del techo, que duró 10 minutos, 12 minutos en el documental original. Y ahora tiene 46 minutos de duración y es increíble, es increíble. Por ahora es todo lo que he visto. Las otras cosas que he visto es cuando Peter vino a mi casa y me muestra cosas que encontró en estas 56 horas. Ahora el documental tiene una perspectiva completamente diferente, más alegre\". \"Porque en la 'Let It Be', original, siempre siento que tenía una actitud muy seria, que se eligieron momentos negativos. No es que no tuviéramos puntos bajos, pero también tuvimos muchos momentos emocionantes y Peter Jackson los ha proyectado”. Mario Amaya*Para EL TIEMPO Hollywood, California", "link": "https://www.eltiempo.com/cultura/musica-y-libros/ex-beatle-ringo-starr-celebra-sus-80-anos-con-un-concierto-virtual-515116", "categoria": "cultura"}, {"titulo": "Niños del 58 % de municipios del país, en alto riesgo de desnutrición", "contenido": " Un llamado de alerta para atender la situación nutricional de niños y niñas menores de 5 años harán este miércoles, 8 de julio, expertos en nutrición y desarrollo económico. El análisis de las condiciones que llevan a la desnutrición crónica en esta población evidencia que más de la mitad de los municipios de Colombia está en un nivel alto de riesgo, el cual se puede incrementar por la situación actual dada por la pandemia.Esta es una de las conclusiones del Índice de Desnutrición Crónica, realizado por la Fundación Éxito, y cuyos resultados se darán a conocer ese día.(Podría interesarle: Colombia, el puesto 9 en América Latina con más niñas en unión marital) Paula Escobar, directora de la Fundación Éxito, señala que “al revisar el comportamiento de 12 variables determinantes de la desnutrición crónica por municipio, encontramos que 58 % están clasificados como críticos, bajos y medios. Esta situación es bastante preocupante porque la emergencia actual acentúa los factores que llevan a la desnutrición. Este es un foco que deben atender el Gobierno nacional y los gobiernos locales dado que es un lastre para el desarrollo de los niños y, en general, para el desarrollo económico y social de las regiones”. (Lea también: Ejército habla de violación de militares a niña indígena en Guaviare)Esta organización, que lleva de 38 años trabajando para erradicar la desnutrición crónica en la población infantil, creó el Índice de Desnutrición Crónica en el cual combina los principales factores que producen este mal para los niños menores de 5 años. Los estudios demuestran que un niño que lo sufre antes de los 2 años puede tener en la edad adulta 14 puntos menos de coeficiente intelectual, 5 años menos de educación y 54 % menos de salario que otro que no se vio afectado por esta enfermedad.Los resultados del Índice de Desnutrición Crónica 2020 serán presentados durante el foro virtual ‘Desnutrición crónica, un mal que devasta a la niñez', organizado por la Fundación Éxito y EL TIEMPO, que se transmitirá por eltiempo.com el miércoles 8 de julio, de 9 a 10: 30 de la mañana.  (Además: 'Colombia, único país de la región que reconoce la mutilación genital’)Además de la directora y el equipo técnico de la Fundación, estará la economista Ana María Ibáñez, asesora principal de la Vicepresidencia de Sectores y Conocimiento del Banco Interamericano de Desarrollo (BID), ex decana de la Facultad de Economía de la Universidad de los Andes y ex directora del Centro de Estudios sobre Desarrollo Económico (CEDE) de la misma universidad, quien comentará los efectos que este flagelo tiene en el desarrollo humano y, en general, en una nación, su relación con la pobreza y los retos de información que tiene la región de América Latina. El foro será conducido por la editora de Vida de EL TIEMPO, Adriana Garzón.El Índice combina datos sobre pobreza, peso al nacer, educación de las madres y acceso a agua potable, entre otros factores que inciden en la nutrición de niñas y niños de 1.076 municipios que los tienen disponibles. “Insistimos en que es una información útil y más actualizada para focalizar y atender de la mejor manera a nuestros niños y niñas, ya que los últimos datos oficiales son de la Encuesta Nacional de Situación Nutricional –ENSIN 2015 y en 2020 seguramente no vamos a tener una nueva versión de esta encuesta. Esperamos que sea aprovechada por los tomadores de decisión para poner freno a esta delicada situación nutricional de la niñez”, agrega Escobar.EL TIEMPO", "link": "https://www.eltiempo.com/vida/indice-de-desnutricion-cronica-2020-foro-virtual-con-fundacion-exito-y-el-tiempo-512756", "categoria": "vida"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Día 104 de cuarentena: el protocolo para la reapertura de gimnasios", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/dia-104-de-cuarentena-como-volveran-los-gimnasios-en-colombia-515104", "categoria": "colombia"}, {"titulo": "China adopta medidas tras un caso de peste bubónica", "contenido": " Las autoridades de la ciudad de Bayannur, de Mongolia interior en el norte de China, anunciaron una serie de medidas tras el hallazgo el fin de semana de un caso de peste bubónica. Un hombre contagiado está hospitalizado en estado estable, informó la comisión sanitaria de la ciudad el domingo en un comunicado.(Le puede interesar: Los misterios sin respuesta del coronavirus y la covid-19) La comisión prohibió la caza y el consumo de  animales susceptibles de transmitir la peste -en particular las marmotas- hasta final de año, y exhortó a los habitantes que informen si encuentran un roedor muerto o enfermo. La bacteria Yersinia pestis puede transmitirse al hombre a través de pulgas que hayan mordido una rata infectada. Aunque esta enfermedad muy contagiosa es rara en China y puede ser tratada, al menos cinco personas han muerto desde 2014, según la Comisión Nacional China de Salud. (También: Tragedia en Tasajera: siete personas muertas tras incendio de camión)El lunes se señaló en Mongolia el caso sospechoso de un adolescente de 15 años, anunció la agencia de prensa Xinhua. El joven tuvo fiebre después de comer una marmota que había sido cazada por un perro, precisó. Otros dos casos fueron confirmados la semana pasada en la provincia Mongola de Hovd, el de dos hermanos que habían comido carne de marmota, agregó la agencia. Unas 146 personas que estuvieron en contacto con los dos hombres están en cuarentena.AFP", "link": "https://www.eltiempo.com/vida/medio-ambiente/china-adopta-medidas-tras-un-caso-de-peste-bubonica-514914", "categoria": "vida"}, {"titulo": "¿Qué operador tiene el mejor internet móvil en Colombia?", "contenido": " La compañía internacional 'Tutela' desarrolló y presentó un estudio para determinar la calidad de las redes móviles en Colombia. Este informe se basó en más de 1.000 millones de mediciones en total. En ese sentido, la empresa especializada en medición de redes completó más de 14 millones de test de velocidad y 212 millones mediciones de latencia en todo el territorio colombiano.(Lea también: ¿Cómo comprobar la velocidad de su internet y cuándo puede reclamar?) Las pruebas se realizaron entre el 01 de diciembre de 2019 y el 31 de mayo de 2020 y analizaron cinco ítems: calidad excelente constante, calidad en la consistencia de los núcleos, velocidad de descarga, velocidad de carga y latencia. El operador Tigo alcanzó los mejores resultados en dos de estos aspectos: calidad excelente constante y en la latencia. Por su parte, Movistar tuvo la mejor calidad constante de los núcleos; Claro la mejor velocidad de descarga, y Avantel la mejor velocidad de carga.(Además: Mintic entregó todos los permisos para el uso de la banda de 2.500 Mhz)\"Tigo entregó el mayor porcentaje de constancia en la calidad excelente en las pruebas\", señalan el estudio. El porcentaje de excelencia  de este operador fue de 62,4 por ciento, por encima del 57,4 por ciento de Claro, el 57 por ciento de Movistar y el 56,3 por ciento de Avantel.En cuanto a la velocidad de descarga, Claro se posicionó como el número uno con una velocidad promedio de 10,1 Mbps, seguido por Tigo con 9.0 Mbps, Movistar con 8,7 Mbps y Avantel con 8,1 Mbps. En la velocidad de carga y subida de archivos, Avantel se encuentra en la cima con una velocidad promedio de 8,1 Mbps, seguido por Tigo con 6,2 Mbps, Movistar con 5,9 Mbps y Claro con 5,1 Mbps.  (Le puede interesar: Claro aumentó en 35 % la velocidad del internet móvil de sus usuarios) En la latencia, Tigo es el que mejor tiempo de respuesta tiene según las pruebas de Tutela. Según cifras de Tutela, Tigo superó a sus competidores por cinco puntos porcentuales a sus competidores en la consistencia y calidad de sus redes. La latencia mide la calidad de la red para ver videos en alta definición, ver contenidos en streaming, realizar videollamadas en HD y para jugar en línea. EL estudio evidenció que Tigo tiene una latencia de 50,9 ms, seguido por Avantel con 53,1 ms, por Claro con 55,6 ms y por Movistar con 59,1 ms.  Le sugerimos leer: Recomendaciones para mejorar la señal del wifi durante la cuarentena En su informe, Tutela destaca que, en medio de estos meses marcados por la incertidumbre, los servicios de conectividad han demostrado ser esenciales en continuar conectando usuarios y negocios. “Mientras que muchas otras industrias bajaron su velocidad de inversión, los operadores móviles avanzan para actualizar las experiencias móviles para sus clientes\". En Colombia, por ejemplo, ya se empezó a desplegar las redes en la frecuencia de los 700 Mhz. - 5 curiosos detalles sobre nudos, una de las tecnologías más antiguas - Cuatro juegos gratuitos y en línea para divertirse en casa - Diez juegos en línea para compartir con amigos a distancia REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/que-operador-tiene-el-mejor-internet-movil-en-colombia-514824", "categoria": "tecnosfera"}, {"titulo": "Holanda se lleva los aplausos; Alemania, el título", "contenido": " Otro triunfo de la selección anfitriona tuvo lugar cuando los alemanes organizaron la Copa Mundial  por primera vez. El resultado fue un torneo que se recuerda por la llegada de un estilo de juego veloz e interactivo, el \"fútbol total\", que hizo las delicias de los espectadores. Con Johan Cruyff a la cabeza, Holanda anunció su llegada a bombo y platillo, al apabullar a Argentina por 4-0 y a Brasil por 2-0, pero no supo romper el ritmo de Alemania Occidental y fue abatida por 2-1 por un típico gol de Gerd Muller, alias \"Torpedo\". Alemania Occidental, tras un comienzo tambaleante en el torneo, recuperaría finalmente la forma para ganar \"su\" Copa Mundial. En la final, dirigidos por el \"Kaiser\" Franz Beckenbauer, los alemanes alcanzaron su mejor forma y doblegaron a una espectacular selección holandesa.Le puede interesar: (Estos son los dirigentes del fútbol implicados en reventa de boletas).Por otro lado, la décima edición de la Copa Mundial , celebrada en Alemania en 1974, se caracterizó por la aparición de la televisión en color. Y como para resaltar aún más esta revolución cultural, el \"Weltmeisterschaft 74\" presentó otras dos modificaciones importantes. La primera fue un cambio en las reglas del torneo. El sistema de grupos de la primera ronda, seguido de la eliminatoria en la segunda, fue reemplazado por un sistema de grupos en las dos vueltas. El segundo cambio fue la sustitución del trofeo Jules Rimet, en manos brasileñas desde hacía cuatro años, tras ganar Brasil por tercera vez el Mundial (1958, 1962 y 1970), por una estatuilla de oro macizo conocida como la Copa Mundial.Como su predecesor, el nuevo trofeo, modelado por Silvio Gazzaniga, era codiciado por muchos: hasta 98 países participaron en los clasificatorios. Algunos debutantes destacables en la fase final fueron Alemania Oriental, Haití, Australia y Zaire, la primera nación subsahariana en llegar a la Copa Mundial  propiamente dicha. Pero Hungría, España, Francia y, lo que fue más sorprendente, Inglaterra, se quedaron a las puertas.Para desarrollar su torneo de vanguardia, la Fifa nombró a un nuevo Presidente, el primero no europeo. El brasileño Joao Havelange sucedió al inglés Sir Stanley Rous, que había permanecido en el cargo desde el año 1961. En el campo, la favorita, Alemania Occidental, se clasificó para la segunda ronda sin demasiados méritos y, tras una derrota frente a sus hermanos del Este en la primera ronda, hasta brotó una pequeña revolución: sus compañeros de equipo suplicaron al capitán Beckenbauer que instara al entrenador, Helmut Shon, a efectuar algunos cambios en la alineación y la táctica del equipo.Para el equipo holandés, sin embargo, que tenía entre sus filas a Cruyff, Neeskens, Rep y Rensenbrink, el viento sopló siempre a favor durante las dos primeras rondas, y venció a Argentina (4-0), Alemania Oriental (2-0) y Brasil (2-0) jugando el \"fútbol total\" que el equipo holandés Ajax había hecho famoso. La revelación del torneo fue la talentosa selección polaca, que terminó tercera, al tiempo que su as goleador Gzregorz Lato era coronado como máximo anotador de la competición por sus siete goles.Los polacos, a pesar de todo, no pudieron impedir el avance alemán hasta la final contra los holandeses, que arrancó con intensidad: Cruyff fue derribado en el área de castigo alemana tras una jugada individual. En el minuto uno de partido, los holandeses se adelantaron en el marcador, al transformar el penalti correspondiente por mediación de Neeskens, sin que los alemanes hubieran podido tocar bola.El orgullo alemán estaba herido. Maier, Beckenbauer, Vogts (que, a continuación, neutralizaría la magia de Cruyff), Hoeness y Overath pronto recuperarían las riendas del partido y terminarían por imponerse por 2-1 con goles de Breitner (de penalti) y Muller. Era el segundo título Mundial de los alemanes, veinte años después de su primera victoria en Suiza, en 1954.Con información de la Fifa*", "link": "https://www.eltiempo.com/deportes/futbol-internacional/historia-de-los-mundiales-alemania-vencio-a-holanda-en-copa-del-mundo-1974-515016", "categoria": "deportes"}, {"titulo": "Grupo de científicos alerta sobre transmisión aérea del coronavirus", "contenido": " Un grupo de más de 200 científicos publicó este lunes 6 de julio una carta en la que asegura que los estándares de distancia social frente a la pandemia del covid-19 son “insuficientes” y pide a la Organización Mundial de la Salud (OMS) que se tome más en serio la investigación sobre la transmisión aérea del virus.(Le puede interesar: Ciudad china emite alerta sanitaria por posible caso de peste bubónica)  La misiva, adelantada este fin de semana a los diarios The New York Times y The 'Washington Post y publicada este lunes en la revista científica Clinical Infectious Diseases, les pide a la comunidad médica y a los organismos internacionales reconocer los riesgos de transmisión del coronavirus más allá de dos metros establecidos como distancia de seguridad en la mayoría de países. (Además: Covid-19: India dice que tendrá vacuna 'a más tardar el 15 de agosto').“Hacemos un llamado a la comunidad médica y a las organizaciones internacionales y nacionales a reconocer el potencial de extensión aérea del covid-19”, apuntan los expertos, que señalan específicamente a la OMS por no “reconocer la transmisión aérea” a excepción de ciertos procedimientos en hospitales. “Estudios por parte de los firmantes y otros científicos han demostrado, más allá de cualquier duda razonable, que los virus son liberados durante la espiración, hablando y tosiendo en microgotas lo suficientemente pequeñas como para que se mantengan en el aire y supongan un riesgo de exposición a distancias mayores de los 1 o 2 metros”, señalan los 239 científicos firmantes. (Siga leyendo: Coronavirus: posible vacuna tuvo resultados positivos en voluntarios)La advertencia colectiva, liderada por la profesora Lidia Morawska, directora del Laboratorio de Calidad del Aire Internacional y Salud, asegura que “en velocidades interiores típicas, una gota de cinco micrones (un micrón es la millonésima parte de un metro) viaja decenas de metros”, con lo que cubre la totalidad de una habitación de dimensiones medias. El grupo de científicos, que incluye expertos en epidemiología, virología y física de fluidos, se basa en investigaciones sobre casos de \"supercontagio\" del virus Sars-CoV-1, responsable de la epidemia de Sars de 2003, pero también del Sars-CoV-2, causante de la actual pandemia de covid-19 y responsable de más de medio millón de muertes en todo el mundo. (Le puede interesar: Hallan efectos negativos de covid-19 en la sangre de algunos pacientes).“El problema es especialmente agudo en interiores o espacios cerrados, particularmente en aquellos con aglomeraciones y ventilación inadecuada relativa al número de ocupantes y por períodos de exposición extensos”, explican los expertos. “Existe un significativo potencial de exposición por inhalación a los virus por gotas respiratorias microscópicas. Entender la transmisión de las enfermedades respiratorias infecciosas en lugares cerrados requiere de expertos en diferentes áreas de la ciencia y la ingeniería”, añaden.La pandemia sigue avanzando en el mundo. Según datos de la Universidad Johns Hopkins, ya se registran más de 11 millones de contagios y más de 530.000 muertes en todo el mundo debido a esa causa. EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/covid-19-coronavirus-si-se-puede-transmitir-por-el-aire-segun-cientificos-514802", "categoria": "mundo"}, {"titulo": "Así quedó la casa de Ribery tras un atraco", "contenido": " Franck Ribéry, futbolista francés del Fiorentina, informó este lunes a través de su cuenta personal de Instagram que fue objeto de un robo en su casa mientras disputaba un partido ante el Parma correspondiente a la Liga italiana. El jugador del cuadro transalpino mostró un vídeo en el que se podía ver el desorden de su vivienda particular tras el robo y publicó un mensaje en el que aseguró sentirse conmocionado por los hechos. \"Mi mujer perdió algunos bolsos, algunas joyas, pero gracias a Dios nada importante. Lo que me sorprendió fue la sensación de ser vulnerable. Gracias a Dios, mi mujer y mis hijos están a salvo en Múnich, pero... ¿cómo puedo estar tranquilo aquí hoy después de esto? Mi familia está por encima de todo y tomaremos las decisiones que sean necesarias para nuestro bienestar\", afirmó. (Lea además: Villarreal confirmó una mala noticia para Carlos Bacca)Ribery firmó el pasado verano por la Fiorentina después de formar parte del Bayern Múnich a lo largo de once temporadas. \"Sigo jugando porque es mi pasión. Pero, pasión o no, el bienestar de mi familia es más importante que cualquier otra cosa y tomaremos las decisiones que sean necesarias para nuestro bienestar\", culminó. (lea además: ¡Insólito! La pelea entre dos jugadores del Tottenham)EFE ", "link": "https://www.eltiempo.com/deportes/futbol-internacional/vudeo-frank-ribery-muestra-como-quedo-su-casa-tras-un-atraco-515084", "categoria": "deportes"}, {"titulo": "La hipótesis de explosión que dejó 7 personas calcinadas en Tasajera", "contenido": " El alcalde de Puebloviejo (Magdalena), Fabián Obispo, señaló que la explosión de un camión cisterna cerca del peaje de Tasajera es uno de los hechos más lamentables que ha sucedido en el municipio a lo largo de la historia.La explosión deja, hasta el momento, 7 personas muertas, cuyos cuerpos quedaron calcinados cerca del camión. Además, otras 49 personas resultaron heridas, 14 de ellas en grave estado. El alcalde de Puebloviejo habló sobre la hipótesis de la tragedia.(Lea también: Tragedia en Tasajera: siete personas muertas tras incendio de camión) Es un hecho lamentable. La hipótesis que se maneja es que el vehículo se vuelca en una curva, exactamente en el kilómetro 48, muy cerca del peaje de Tasajera. Al lugar llegan muchas personas del corregimiento de Tasajera, primero para auxiliar al conductor.Luego de que logran sacarlo, al parecer una falla mecánica del camión generó una chispa, ocasionando la explosión. Siete personas murieron, quedaron calcinadas al lado del vehículo. También siete motos quedaron quemadas.(Puede interesarle: Las dramáticas fotos tras la explosión en Tasajera, Magdalena) Tenemos 49 personas heridas, 14 de ellas con complejidad por quemaduras de segundo y tercer grado.Estas personas están siendo trasladadas a Santa Marta y Ciénaga. Se activaron todas las rutas de atención en salud en el departamento del Magdalena y se pidió apoyo al Atlántico y Cesar, porque hay muchos pacientes que requieren traslado inmediato, incluso a Bogotá.(En otras noticias: ‘Así desenmascaré al asesino de mi padre’) Hay una hipótesis en la cual la comunidad señala que un grupo de personas auxilia al conductor. Muchas salieron a mirar el accidente y es ahí cuando ocurre la explosión.\"Sobre un supuesto saqueo al camión no puedo dar una versión sobre si eso es verdad o mentira. No me consta realmente. La información es que allí llegó población para auxiliar al conductor\".Es la tragedia más grande del pueblo, enluta a nuestro territorio, la cual se suma a lo que ocurre con el covid-19.Precisamente estábamos aplanando la curva de contagios y muertos por el coronavirus. Teníamos un 71 por ciento de recuperados. Ahora ocurre esto que enluta al municipio.(Le puede interesar: Puebloviejo: cundido de covid-19 y con un alcalde que llora a su papá) Es una comunidad humilde, con altos índices de vulnerabilidad. En este corregimiento hay cerca de 2.500 viviendas donde hay hacinamiento y necesidad. Las personas acá dependen directamente de la pesca y de lo que se comercializa en el mercado de mariscos de este corregimiento. Tenemos conocimiento, por parte de las autoridades, de que la gran mayoría de personas que estaban donde ocurrió la explosión son jóvenes. No tenemos menores de edad registrados por el momento.(Le sugerimos: Así es la vida en Tasajera, el pueblo olvidado que hoy vive una tragedia)Estamos en la labor de brindar la atención médica a quienes lo necesitan. Se desconoce quiénes son las víctimas fatales, estamos identificando a los heridos y preguntando a las familias si desconocen el paradero de algún allegado, esto permitirá tener una aproximación de quiénes serían las víctimas.NACIÓN Ascensor mortal: mujer cayó desde un décimo piso y así sobrevivió Drama de joven a quien covid le quitó a su mamá y abuela en una semana Falleció niña de 4 años abusada sexualmente en Garzón, Huila", "link": "https://www.eltiempo.com/colombia/otras-ciudades/hipotesis-de-explosion-de-camion-en-tasajera-puebloviejo-magdalena-514852", "categoria": "colombia"}, {"titulo": "Muere de coronavirus pensionado organizador de marchas anticuarentena", "contenido": " Ángel José Spotorno era un hombre pensionado de 75 años que minimizaba los riesgos de la pandemia y organizaba marchas anticuarentena. Contrajo el nuevo coronavirus y falleció el pasado 16 de junio en su casa, ubicada en el barrio Mataderos, en Buenos Aires (Argentina).(Lea también: Ciudad china emite alerta sanitaria por posible caso de peste bubónica)“De los 90 días que vivió en cuarentena, unos 85 habrá estado en la calle”, recordó su prima Marita Riera el pasado 25 de junio en entrevista con la radio local am ‘Onda Latina’. De hecho, la enfermedad la adquirió organizando marchas en contra del aislamiento preventivo y obligatorio impuesto en Argentina para evitar la propagación del virus. (Lea también: Coronavirus: milagrosa recuperación de familia tras donación de plasma). Spotorno subestimaba su gravedad y creía que nada le iba a pasar pues, según él, era una “gripe cualquiera”. En dialogo con el medio argentino 'Infobae', su prima dijo  que se murió pensando que tenía una alergia, aunque llegó a asustarse un poco. “Él me decía: ‘Me voy caminando a todas partes, no me va a agarrar nada'. No usaba tapabocas y no respetaba el distanciamiento social. Estaba tranquilo, decía que nadie lo iba a frenar”.Era padre de dos hijas y abuelo de dos nietos. Estaba siempre muy activo, llevaba una vida sana, se vinculaba con gente y hacia gimnasia con regularidad. “Él siempre se cuidó mucho, no tenía ninguna enfermedad ni había tomado nada. Quería seguir viviendo”, aseguró Riera a 'Infobae'.Spotorno tenía gusto por el activismo virtual, por lo que se la pasaba hasta altas horas de la madrugada en redes sociales, compartiendo imágenes y comentarios políticos. Aunque la pandemia no afectó drásticamente su rutina, sí radicalizó su opinión contra el Gobierno y el kirchnerismo.(Le puede interesar: Los misterios sin respuesta del coronavirus y la covid-19). Los problemas llegaron cuando la Alcaldía de la capital argentina empezó a restringir las salidas de los adultos mayores. Ahí fue cuando, en pleno aislamiento obligatorio, Ángel comenzó ir a las manifestaciones anticuarentena llevadas a cabo en el Obelisco, uno de los monumentos más conocidos de Buenos Aires. En las primeras marchas, Spotorno apareció en un programa de televisión, demostrando su enojo a las cámaras.“Un día él me dice: ‘fui a la concentración en el Obelisco'. Hablamos hasta la 1 de la madrugada. Le dije que no entendía por qué hacía esto sabiendo que la mayoría de la gente cumplía la cuarentena y él no. Estaba muy enojada, al punto de decirle que, si le llegaba a pasar algo, dejara una notita declarando que no iba a ocupar una cama de terapia intensiva”, describió Riera. \"Yo le decía: ‘Si tenés ganas de vivir, cobrás pensión y jubilación y no estás mal, ¿por qué vas a salir a buscar el virus?”, dijo su prima a la radio local.A pesar de las advertencias y las altas cifras de contagio del coronavirus en Argentina, país que hasta el momento alcanza más de 77.000 infectados y más de 1.500 fallecidos, Ángel siguió participando en las movilizaciones.(Lea también: Estudiante colombiana reporta mala atención en consulado de Argentina). Estuvo en al menos dos de las iniciativas de los “autoconvocados” de los grupos 'Argentina no se Rinde' y 'La República Nunca Será Roja', páginas de Facebook que él administraba. A comienzos de junio, Spotorno comenzó a sentir que le faltaba el aire. Según la información de la radio 'Onda Latina', el día 10 se dirigió al Hospital Álvarez donde le tomaron la temperatura, le recetaron paracetamol y hacer inhalaciones de vapores de sal. A los tres días volvió al centro médico porque presentaba mucosidad, pero los doctores le dijeron que podía tratarse de una alergia, por lo que sugirieron abrir las ventanas de su casa. Según Riera, se comunicó en varias oportunidades con la línea '107' para realizar consultas sobre el covid-19 en Buenos Aires.(Lea también: Muere por coronavirus exfutbolista Alexander Balanta). En un principio se creyó que el fallecimiento de Spotorno se había producido por un infarto. Sin embargo, el certificado de defunción de la morgue que llegó el sábado 20 señalaba la causa real de su muerte: “neumopatía” y “covid-19″.A pesar de su fallecimiento, sus copartidarios siguen en la tarea de convocar marchas en contra de las medidas que toma el Gobierno argentino frente a la crisis sanitaria. “Todos en esos grupos de Facebook se mostraron dolidos cuando supieron de su muerte y dieron el pésame, pero sigo leyendo que están armando nuevas convocatorias. Es como si no hubieran entendido. Falta conciencia”, aseguró su prima a dicho medio argentino.Riera contó la historia por primera vez  en el programa 'El Reloj' de radio AM 1010 ‘Onda Latina’ con el fin de \"que la gente tome conciencia de que esto no es simplemente una gripe, una alergia o un simple resfrío\".(Le puede interesar: Grupo de científicos alerta sobre transmisión aérea del coronavirus). TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/mundo/latinoamerica/de-coronavirus-muere-pensionado-que-hacia-marchas-anticuarentena-514870", "categoria": "mundo"}, {"titulo": "Estos son los dirigentes del fútbol implicados en reventa de boletas", "contenido": " La Superintendencia de Industria y Comercio (SIC) anunció este lunes una multa de 16.000 millones de pesos (4,41 millones de dólares) a la Federación Colombiana de Fútbol (FCF) por la reventa de entradas para los partidos de las eliminatorias del Mundial de Rusia 2018. La SIC también sancionó a 17 personas, a la empresa TicketYa y a Comercializadora de Franquicias SA por idear y ejecutar \"un sistema que limitó la libre competencia para favorecer a Ticketshop en la adjudicación del contrato de boletería para las eliminatorias al Mundial Rusia 2018\", explicó el superintendente Andrés Barreto.Le puede interesar: (SIC sanciona a FCF y directivos por reventa de boletas de eliminatoria)Estos son los dirigentes del fútbol que fueron vinculados al caso: Ramón Jesurún. Empresario y dirigente deportivo. Nació en Barranquilla el 30 de noviembre de 1952. Es el presidente de la federación Colombiana de Fútbol y de igual manera es el vicepresidente de la Confederación Suramericana de Fútbol (Conmebol). Fue dirigente del Junior y, además, presidente de la División Mayor del Fútbol Colombiano. En la actualidad y desde el 2016 hace parte del Consejo de la Federación Internacional de Fútbol (Fifa). Luis Bedoya. Fue presidente de la Federación Colombiana de Fútbol del 2006 al 2015. Se vinculó a la Conmebol y llegó a ocupar el cargo de vicepresidente en el 2013. En estos momentos está en Estados Unidos, después de entregarse a las autoridades, que investigan el sonado caso del Fifa Gate. En el 2016, Bedoya, nacido en Pereira el 18 de septiembre de 1959, fue suspendido de por vida de toda actividad del fútbol. Álvaro González. Es un polémico dirigente. Desde su cargo en la Difútbol ha manejado las categorías menores del balompié colombiano. Nació en Manizales el 3 de septiembre de 1994. Además, es uno de los vicepresidentes de la federación Colombiana de Fútbol. González ha sido nombrado en varias ocasiones delegado por Colombia a congresos de la Fifa, de la Conmebol y fue el representante de la presidencia de esta última en la Comisión Arbitral de la Copa América del 2001, que organizó Colombia. Le puede interesar: (Reventa de boletas: Federación responde por millonarias multas)Jorge Perdomo. Se desempeñó como presidente de la Dimayor del 2015 al 2018, en una gestión que fue muy cuestionada y tras reemplazar a Ramón Jesurún. Estuvo vinculado al Comité Ejecutivo de la Federación Colombiana de Fútbol. Fue candidato a la gobernación del Huila. Fue presidente del Atlético Huila hasta el 2010.Alejandro Hernández. Es un dirigente de fútbol antioqueño que ejerció como directivo del Envigado Fútbol Club desde el 2007. Es abogado de profesión y reconocido empresario del fútbol de esa región. Ha representado a futbolistas que han tenido trayectoria en el exterior. Hernández llegó al club de la mano de Juan Pablo Upegui, hijo de Gutavo Upegui. Fue vicepresidente del club hasta 2010. Ese año llegó al comité ejecutivo de la Federación Colombina de Fútbol. Estuvo en el cargo hasta el 2018, cuando hubo cambios en la dirigencia de la FCF.Claudio Cogollo: Nació en San Antonio, Venezuela, el 18 de noviembre de 1957. Trabajó en el sector del gobierno con el Ministerio de obras públicas y transporte, con el Instituto Nacional de Vías, INVIAS, y con la Gobernación del Norte de Santander.Empezó en el fútbol en el año 2008, cuando se integró a la Liga Norte santandereana de Fútbol, donde estuvo por dos años. Precisamente, en el 2010 llegó al Comité Ejecutivo de la Federación Colombiana de Fútbol, donde, hasta la fecha, se desempeña como Vocal de la División Aficionada del Fútbol Colombiano. Elkin Arce. Nació en Chocó, Quibdó, el 14 de febrero de 1969. Es odontólogo de la Fundación Universitaria San Martín y cuenta con una especialización en Gerencia de la Seguridad Social Proyecto en Salud. Su vínculo con el fútbol está relacionado con la Liga del Chocó, donde fue presidente desde el 1 abril de 2006 hasta el 31 de marzo de 2014.Luego, ejerció como Vicepresidente de la misma entidad durante 7 meses más. Ha ejercido su profesión de odontólogo en diferentes hospitales y estuvo como profesional especializado en la Secretaría de Salud de Chocó. Cuando dejó la Liga de Fútbol del Chocó, comenzó a formar parte del Comité Ejecutivo de la Federación Colombiana de Fútbol y hoy forma parte de él como Vocal de la DIFUTBOL.Andrés Tamayo Iannini. Se ha desempeñado como director jurídico de la FCF y actualmente como secretario general de la entidad.Rodrigo Cobo. En su momento se desempeñó como director general en la Federación Colombiana de Fútbol entre el 2006 y el 2016.  Tuvo a su cargo la dirección de competiciones como el Mundial Sub-20 de la Fifa celebrado en nuestro país. Además, ha trabajado con entes como Indervalle, Escuela Nacional del Deporte, entre otros. Deportes", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/los-dirigentes-colombianos-vinculados-a-la-reventa-de-boletas-514776", "categoria": "deportes"}]