[{"titulo": "Este es el paso a paso para hacer pagos por PSE en cuarentena", "contenido": " Si usted es de los que a pesar de las medidas restrictivas que impone la cuarentena decretada por la expansión de la covid-19 en el país necesita estar al día en obligaciones como el pago de la seguridad social, servicios públicos, la administración del conjunto residencial y hasta compra de alimentos y medicamentos, hoy lo puede hacer sin necesidad de salir de la casa, a través del botón de Pagos Seguros en Línea (PSE). Esta aplicación desarrollada por ACH Colombia, que lleva operando en el país desde hace 15 años, permitió que solo el año pasado se realizaran más de 95,5 millones de transacciones de manera remota, facilitando el pago de obligaciones a miles de personas.Si nunca ha realizado pagos a través de esta aplicación, aquí le contamos cómo hacerlo:1.\t¿Qué es el botón de pagos PSE?Es un servicio de ACH Colombia que le permite a las empresas vender o recaudar a través de internet, en el cual los clientes o usuarios autorizan, a través de la sucursal virtual de su entidad bancaria, el débito de los fondos con cargo a sus cuentas de ahorro o corriente.(Le puede interesar: Créditos subsidiados del agro durante la pandemia, en riesgo de fraude)2.\t¿Cómo funciona esta herramienta?Si nunca ha pagado a través de esta herramienta, es necesario registrarse a través de cualquiera de las páginas web de empresas afiliadas al servicio. En la aplicación, elija si es persona natural o jurídica e ingrese sus datos personales. Este paso no es necesario hacerlo de nuevo, para otro pago, solo ingrese su correo electrónico para hacer uso de la herramienta de nuevo.  3.\t¿Cuál es el siguiente paso?- Ingrese al sitio web o página de la empresa a la que hará el pago, seleccione los productos o servicios a cancelar y liquide el pago. - Una vez allí, se seleccione PSE como medio de pago.- Debe seleccionar la entidad financiera donde tiene su cuenta bancaria y haga clic en pagar. - Ingresar las credenciales de autenticación que exige su entidad financiera para autorizar el débito de los recursos de su cuenta. - PSE informa a la entidad financiera recaudadora y a la empresa la compra o pago. 4.\t¿Necesito descargar la aplicación para usarla?No. Este servicio está integrado a más de 6.000 empresas que realizan actividades de comercio electrónico y recaudo de facturas, por lo tanto, lo que usted necesita para comprar con este método es realizar la inscripción al servicio, la cual se da en el mismo momento de hacer la primera compra o pago de servicio u obligación.5.\t¿Debo revelar información clave para acceder a esta aplicación?Es necesario que si realiza pagos a través de este servicio provea sus datos personales como el número de cédula, correo electrónico, número celular, y nombre completo, para que la inscripción al servicio sea exitosa.  6.\t¿Qué tipo de pagos puedo hacer a través de esta herramienta?PSE, permite pagar servicios financieros, servicios públicos (luz, agua, gas natural), de comunicaciones (celular, internet, telefonía fija), administraciones de edificios o conjuntos; pago servicios de educación como colegios y universidades; pago por compras de alimentos o medicamentos o servicios a través de aplicaciones de entrega a domicilio.(Lea: Cuarentena se mantendría, con excepciones para ciertos sectores)7.\t¿Cuánto cuesta realizar un pago por este medio?Para los clientes (empresas y comercios) los costos son variables dependiendo del tipo de integración. Para los usuarios, el costo del servicio lo cobra cada entidad financiera, según su estrategia de mercado.8.\t¿Qué requisitos son indispensables para usar la aplicación?Debe tener cuenta bancaria (ahorro, corriente o depósitos electrónicos), activar con su banco la opción de pagos a través de PSE y hacer el registro en PSE al realizar la primera compra o pago.9.\t¿Con cuáles medios de pago puedo cancelar en PSE?PSE es un método de pago débito, significa que mueve el dinero de la cuenta bancaria del usuario a la cuenta bancaria del comercio que vendió o a la empresa que se le pagó la factura por servicios.10.\t¿Qué pasa si solo tengo efectivo?Si tiene disponible efectivo, debe consignarlo en la cuenta bancaria para poder utilizar este servicio.11.\t¿Si cometo un error, es posible reversar el pago?Sí. Para conseguir esto deberá contactar a su entidad financiera, informar la situación y solicitar a su banco, que ejecute el proceso de reclamación de transacciones frente a ACH Colombia.12.\t¿Qué tan seguros son los pagos por esta aplicación?En ACH Colombia, empresa prestadora del servicio PSE, la seguridad es una prioridad. De hecho, las siglas del botón significan Pago Seguro En Línea, con las que cuentan con las más altas medidas de seguridad que le permiten al usuario tener la tranquilidad de hacer pagos dentro de un ecosistema seguro y confiable. 13.\t¿Cuántos pagos por transacción puedo hacer?Tanto la cantidad, como el valor de las transacciones lo define el usuario en el módulo en la sucursal virtual o canal que la entidad financiera ha dispuesto. PSE ejecuta todos los pagos, hasta que se cumplan las reglas que el usuario ha definido.14.\t¿Cuánto tiempo se demora el proceso de pago?El proceso de débito a la cuenta del usuario es en línea. Una vez la entidad financiera a acepte el pago, se debita el dinero de su cuenta bancaria y le llegará al correo electrónico, si así se desea, la información de la transacción para que tenga la certeza de que el pago se hizo correctamente.REDACCIÓN ECONOMÍA y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/pagos-en-linea-paso-a-paso-de-como-para-pagos-seguros-en-cuarentena-por-pse-485528", "categoria": "economia"}, {"titulo": "Si situación de salud se estabiliza, Colombia lideraría la región: FMI", "contenido": " Hasta hace mes y medio, las previsiones del crecimiento económico de Colombia se destacaban entre las mejores del continente. Pero llegó la pandemia y cambió el panorama. Alejandro Werner, director del Fondo Monetario Internacional (FMI) para el Hemisferio Occidental, mira con lupa las alternativas del país, si es viable que el Banco de la República le preste al Gobierno, hasta dónde se pueden mantener las metas fiscales y califica las respuestas del Gobierno a la crisis. En la cabeza de todos está la idea de que esta situación es temporal. ¿Cree que sí se retomaría el ritmo? ​La pandemia de covid-19 es una crisis sin precedentes que está creando una grave interrupción económica en todo el mundo, y Colombia no es la excepción. Se espera que los efectos disruptivos, tanto directos como indirectos de la pandemia, generen la primera recesión en Colombia desde 1999, y estamos proyectando una contracción de 2,4 por ciento en 2020.Mientras que los esfuerzos de cierre doméstico que son necesarios para mitigar la crisis son la razón principal de la recesión –con una interrupción repentina de la actividad en el segundo trimestre de 2020–, se espera que medidas similares en otros lugares conduzcan a una contracción mundial este año y disminuyan las exportaciones de Colombia. Además, los precios del petróleo más bajos en los últimos meses frenarán aún más el crecimiento.¿Cuánto tomaría retomar el ritmo?​A medida que la situación de salud se estabilice en el país y en otros, se prevé que el crecimiento se recupere en 2021 por encima de 3,5 por ciento. Los motores anteriores de Colombia, incluida la inmigración desde Venezuela y las reformas fiscales favorables a la inversión, deberían respaldar esta recuperación. Pero es importante tener en cuenta que los riesgos persisten para una recesión más profunda en Colombia y en otros lugares. Estos riesgos incluyen un mayor deterioro de las perspectivas de crecimiento mundial, mayor presión sobre los precios de productos básicos y períodos prolongados de condiciones financieras más estrictas. Un impacto más generalizado de la pandemia podría conducir a cuarentenas más prolongadas, que no podrían compensarse mediante políticas. ¿La crisis borró las diferencias entre Colombia y el resto de Latinoamérica?Antes de la pandemia, Colombia mostraba una notable resiliencia debido a sus muy sólidos marcos de política, consumo robusto, reformas favorables a la inversión y la inmigración. A pesar de un crecimiento más lento en América Latina y el resto del mundo en 2019 en comparación con 2018, la fuerte demanda interna elevó el crecimiento interno a 3,3 por ciento el año pasado, convirtiendo a Colombia en una de las pocas economías en América del Sur que se estaba acelerando. Estos factores de crecimiento subyacentes, junto con las rápidas respuestas políticas de Colombia a la pandemia, explican en parte por qué las revisiones de crecimiento para el país, aunque aún significativas, son ligeramente más bajas que para otros países de la región. Si la situación de salud se estabiliza, como esperamos, Colombia podría liderar la región en un repunte del crecimiento. Para ciertos economistas es escandaloso pensar en préstamos del banco central al Gobierno. ¿En un momento extraordinario como este, sería pensable?​La pandemia es, sobre todo, una emergencia de salud. En primer lugar, las autoridades deben hacer todo lo posible para preservar la salud de las personas y contener la propagación. También deben garantizar que los más vulnerables sean atendidos y ayudar a mitigar los efectos del confinamiento, que requieren una respuesta contundente de política fiscal. Para ello, las autoridades cuentan con importantes recursos a través del Fondo Nacional de Mitigación de Emergencias (Fome), el Fondo Nacional de Garantías (FNG) y Bancóldex. Además, los gobiernos subnacionales tienen reservas. Todos estos recursos deberían ayudar a las autoridades a financiar gastos de salud y emergencias, sin tener que pedir apoyo crediticio al banco central.¿Qué más se podría hacer?​El Banco de la República ha reaccionado rápidamente a la evolución del mercado económico y financiero, ha reducido la tasa de interés de intervención y continúa señalando que las decisiones de política monetaria siguen dependiendo del desempeño económico. Con expectativas de inflación bien ancladas, gracias a su credibilidad, la tasa de interés de intervención podría ser reducida adicionalmente si fuese necesario para ayudar a apoyar la economía.Si bien el banco central ha comprado deuda del Gobierno en el mercado secundario, lo ha hecho como muchos otros bancos centrales, no para financiar al Gobierno, sino para proporcionar con razón el apoyo de liquidez necesaria a los participantes del mercado, dadas las circunstancias actualmente excepcionales. El Banco de la República, de ser necesario, podría realizar operaciones que afecten su balance agregado para restablecer condiciones más ordenadas en los mercados financieros, incluido el mercado cambiario. ¿Efectos de los cambios en las notas de la deuda o en las perspectivas, hechos por las calificadoras, podrían mitigarse si hay rebajas por igual a todos los países que compiten por crédito?​La crisis pandémica y la recesión probablemente presionarán a muchos mercados emergentes en términos de sus calificaciones soberanas y condiciones financieras. Colombia sigue siendo calificada con grado de inversión según las tres principales agencias calificadoras. Fitch rebajó la deuda de Colombia a BBB- con perspectiva negativa, y S&P revisó su perspectiva a negativa con la misma calificación de grado de inversión. La calificación de Moody’s es un nivel más alto. Si bien estas revisiones son importantes, no han sido más grandes o significativamente más negativas que las revisiones hechas a otras economías. Como mencioné, la regla fiscal es un ancla que garantiza que la deuda pública sea sostenible en el mediano plazo. Con esta observación, el firme compromiso de las autoridades con la regla fiscal debería proporcionar una señal positiva a los mercados y a las agencias calificadoras de que la deuda pública es sostenible y debería permitir que el Gobierno responda a la crisis actual. El señalar que habrá un camino de consolidación fiscal cuando la pandemia disminuya y el crecimiento regrese ayudará a reforzar este mensaje.Aunque Colombia es vulnerable a las oscilaciones en los flujos de capital, al igual que otras economías emergentes, especialmente dado su déficit externo y sus necesidades de financiamiento externo, el país se beneficia de entradas de inversión directa externa relativamente robustas y tiene amortiguadores externos, incluidos niveles de reservas adecuados y la Línea de Crédito Flexible con el FMI.A propósito, Colombia ha dado señales, después de más de una década, de una posible salida de la Línea Flexible. ¿Sería prudente dejar la idea en la nevera?​Como se anunció el 9 de abril, las autoridades colombianas solicitaron renovar la Línea Flexible al mismo nivel de acceso que en 2018, equivalente a unos 10.800 millones de dólares. La directora gerente del Fondo, Kristalina Georgieva, tiene la intención de recomendar la aprobación de este nuevo acuerdo cuando el directorio ejecutivo del Fondo se reúna para decidir. Para los países con fundamentos económicos y marcos de política muy sólidos, como Colombia, esta línea proporciona un acceso amplio y por adelantado a los recursos del FMI, un seguro importante contra las conmociones externas, ya que da un respaldo con la flexibilidad de recurrir a él en cualquier momento, sin condiciones en curso. Es una de varias herramientas a disposición de las autoridades para enfrentar las consecuencias económicas de la covid-19.¿Hasta qué punto, en este momento, cabe ser más flexible frente a metas de la regla fiscal y otros criterios?​La regla fiscal ha servido bien a Colombia y sigue siendo un ancla clave para garantizar que la deuda sea sostenible a mediano plazo, pero el marco también es lo suficientemente flexible como para crear un espacio fiscal adicional a fin de enfrentar la crisis. Específicamente, tiene suficientes opciones contingentes para acomodar grandes choques económicos, como la pandemia de covid-19, y esperamos que el comité consultivo de la regla fiscal use todo el espacio fiscal adicional que permite la regla en su próxima reunión. A nuestro parecer, se han cumplido las condiciones necesarias para activar el artículo 6 de la regla fiscal, que permite gastos contracíclicos adicionales por dos años bajo la regla. Incluso si esto fuera insuficiente, también existe una cláusula de escape bajo la regla fiscal que podría activarse en “circunstancias extraordinarias fuera del control del Gobierno”. De activarse, esta debería usarse de una manera bien definida; por ejemplo, especificando por adelantado cuál sería la desviación y la corrección a la regla. El Comité Consultivo de la Regla Fiscal, reunido ayer, le dio vía libre al Gobierno para que realice un gasto extraordinario de hasta 20 por ciento de la brecha del producto, que debe ser revertido en un período de dos años, y que de esta forma pueda atender las necesidades ineludibles de la actual coyuntura.La decisión, que se tomó de manera unánime por los miembros de dicho comité, tuvo en cuenta las actuales circunstancias de emergencia por las que atraviesa el país y que, sin duda, harán que su crecimiento sea negativo.Las proyecciones oficiales apuntan a un crecimiento de -1,6 por ciento en 2020, con lo cual la meta de déficit fiscal se ubicaría en 4,9 por ciento del producto interno bruto (PIB). No obstante, algunos miembros del Comité creen que esas cifras se podrían quedar cortas.El Comité le solicitó al Ministerio de Hacienda realizar una nueva reunión en la que se haga un análisis de sensibilidad de la trayectoria de las variables fiscales, ante distintos escenarios de crecimiento, y de esta forma saber los posibles efectos de la coyuntura actual sobre dichas variables. También resaltó la importancia de que se plantee una estrategia para saber de qué manera se llevará a cabo la reversión del gasto contracíclico. Como se recuerda, la regla fiscal contempla, entre otros aspectos, los instrumentos requeridos para absorber choques de distinta índole, permitiendo un margen de maniobra para que la política fiscal responda, sin comprometer la solvencia del Estado.Por: Mauricio Galindo CaballeroEditor de Economía y Negocios", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-asi-ve-el-fmi-la-colombia-en-medio-de-esta-coyuntura-485494", "categoria": "economia"}, {"titulo": "¿En qué consiste el plan de Trump para 'descongelar' a EE. UU.?", "contenido": " El presidente Donald Trump presentó este jueves las nuevas guías para relajar el distanciamiento social en Estados Unidos y reactivar ciertos sectores de la economía a partir de este próximo 1.° de mayo. El plan, que fue entregado a los gobernadores de los 50 estados del país, no sería obligatorio y su implementación dependerá de la situación en el terreno en cada región por separado.Las guías de la Casa Blanca están diseñadas para ejecutarse en tres etapas. Cada una de ellas con un grupo de condiciones que deberían cumplirse antes de poder ejecutarse.(Lea también: EE. UU. alcanza más de 32.000 muertos; Nueva York alarga aislamiento) Para poder entrar en la fase uno, el documento plantea que primero se debe cumplir con un período de 14 días consecutivos de reducción de contagios y el retorno a la demanda hospitalaria que existía antes de la irrupción del coronavirus.Así mismo, los estados deberán establecer mecanismos rápidos y eficientes para diagnosticar la enfermedad y garantizar que cuentan con suficientes máscaras, guantes y otro tipo de artículos necesarios para asegurar la protección de médicos (equipos de protección personal o PPE, por su sigla en inglés).Una vez se cumplan esos requisitos, la fase prevé un regreso paulatino a los sitios de trabajo, pero con ciertos parámetros de distanciamiento social, como mediciones a la temperatura de todos los empleados y altos estándares de higiene.Recomiendan, además, que todos aquellos que puedan teletrabajar lo continúen haciendo y que los grupos más vulnerables al virus, como los ancianos, permanezcan en cuarentena.(Lea también: ¿Qué pretende Trump cuando amenaza con cerrar el Congreso de EE. UU.?)Sugieren, también, evitar eventos sociales o congregaciones de más de 10 personas donde no se pueda mantener un distanciamiento entre personas de más de un metro con ochenta centímetros y minimizar viajes de todo tipo que no sean esenciales.Las guías permiten en esta fase la reapertura de restaurantes, cines, iglesias y eventos deportivos o musicales donde se pueda mantener un estricto distanciamiento social.Así mismo, da luz verde para el reinicio de cirugías electivas y gimnasios, pero también bajo altos controles sanitarios.(Lea también: Así se preparan los países para volver a la normalidad tras pandemia)Los colegios, no obstante, deberán permanecer cerrados, al igual que el acceso de visitas a hogares geriátricos, hospitales, bares y clubes nocturnos.En general, las guías recomiendan para esta etapa mantener prácticas de higiene, como el lavado constante de manos y el uso de mascarillas en público. En la segunda fase se sugiere que las personas mantengan su distancia en lugares públicos y pide evitar congregaciones de más de 50 personas donde estas distancias no se puedan mantener.Se permiten, además, los viajes no esenciales, y se autoriza la reapertura de colegios; mientras que las restricciones para restaurantes, cines, iglesias y eventos musicales y deportivos pasan de ser estrictas a moderadas.Las personas vulnerables, no obstante, deberán seguir resguardadas durante esta etapa y seguirían prohibidas las visitas a los ancianatos y hospitales.Se insiste, igualmente, en continuar con el teletrabajo si es posible.(Lea también: Nueva York extiende medidas de confinamiento hasta el 15 de mayo) En la tercera etapa se levantan la mayoría de restricciones pendientes, entre ellas la reapertura de bares y la visita a hospitales y ancianatos, con ciertas precauciones.Es en este momento, además, cuando las personas más vulnerables podrían salir de la cuarentena, pero manteniendo el distanciamiento físico cuando se encuentren en lugares públicos donde hay mucha gente, o evitándolos si no es posible lograrlo.A pesar de que el presidente Trump insistió al comienzo de esta semana en que sus guías serían obligatorias para los estados, pues su poder es \"absoluto\", el documento deja claro que cada estado tendrá libertad de ejecutarlas como les convenga.(Lea también: ¿Por qué critican a Trump por firmar los cheques de ayuda económica?)Eso luego de que una mayoría de esos gobernadores le recordaran a Trump que la constitución no le otorgaba poderes para imponer este tipo de mandatos a nivel nacional.Muchos de ellos, de hecho, han realizado sus propias alianzas interestatales con guías propias para el restablecimiento de la actividad económica y el relajamiento del distanciamiento social.SERGIO GÓMEZ MASERICorresponsal de EL TIEMPOWashington", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/cual-es-el-plan-de-estados-unidos-para-reactivar-la-economia-durante-la-pandemia-485532", "categoria": "mundo"}, {"titulo": "¿Quiere saber qué tan vulnerable es su barrio al covid-19?", "contenido": " El Departamento de Planeación Nacional y el Dane lanzaron una herramienta de georreferenciación en la que puede detectar la vulnerabilidad que hay en su barrio, e inclusive, en su manzana, con llegar a tener más complicaciones en caso de contagiarse con el coronavirus.En el mapa podrá ubicar su ciudad y su zona para encontrar los resultados, los cuales se realizaron cruzando las características demográficas: edad de la población, nivel de pobreza, entre otros. (Le puede interesar: Este es el paso a paso para hacer pagos por PSE en cuarentena) Según el director del Dane, Juan Daniel Oviedo, \"el mapa hay que mirarlo como un escenario de prevención frente a la vulnerabilidad\". \"No se trata de identificar el  riesgo de contagio pues este no es un modelo epidemiológico, es de salubridad y composición sociodemográfica\".Para ilustrar la forma en que realizaron la georreferenciación para focalizar los puntos más vulnerables, tomemos como ejemplo la caracterización del barrio Metrópolis en la ciudad de Bogotá.Está ubicado en estrato 4, es decir, la mayor parte de la población pertenece a  la clase media, por lo general, los que están insertos en el mercado laboral, teletrabajan. Hay varios centros comerciales cercanos y supermercados, lo que podría llevar a estimar que existen puntos de alta concentración, que, sin embargo, están restringidos en la cuarentena por medidas como el pico y género. Aún así, la zona aparece en rojo, lo que, según explica el director del Dane, permite entender la forma en que se cruzaron los datos para permitir la georreferenciación de la vulnerabilidad en caso de contagio en la zona con covid-19. \"Una alta participación de los hogares es intergeneracional. Esto implica que hay hogares con personas entre 20 y 39 años conviviendo con personas de más de 65 o 70 años\".En tal caso, el factor edad sería predominante para aumentar la vulnerabailidad de la zona ante el coronavirus. Vea aquí la vulnerabilidad de su barrio Consulte el mapa haciendo clic aquí.  ECONOMÍA", "link": "https://www.eltiempo.com/economia/sectores/como-saber-el-riesgo-de-contagio-de-coronavirus-en-mi-barrio-485650", "categoria": "economia"}, {"titulo": "Que todos pasen el año: ¿la alternativa educativa ante la pandemia?", "contenido": " Italia y España tomaron recientemente la decisión de decretar el aprobado general para sus estudiantes a fin de que no pierdan el año por culpa de la emergencia sanitaria del coronavirus. El debate sobre esta medida recién empieza en Colombia y, para algunos, es una alternativa a tener en cuenta.El aprobado general consiste en permitir que todos los estudiantes de los colegios pasen de manera automática el grado actual, sin que se tengan en cuenta sus resultados académicos. Esto se hace con el fin de que los problemas de acceso a la educación generados por la pandemia no afecten el proceso de los estudiantes. La decisión fue polémica en los países en los que ya se tomó. Si bien con esto se busca garantizar el año escolar, muchos sectores se opusieron al considerar que se estaría dejando de lado la calidad del sistema. Otros se mostraron a favor al señalar que las malas notas, en esta ocasión, no son cuestión de mal desempeño, sino de poco acceso a las plataformas.De acuerdo con Francisco Cajiao, quien ha sido asesor del Ministerio de Educación, no solo es importante tener en cuenta esta medida en el país, sino que también el Gobierno debe discutir sobre el tema desde ya.\"Este es uno de los puntos prioritarios que debe empezar a asumir desde ya el ministerio en sus análisis. Así como es tan importante atender lo más eficazmente el momento de la emergencia, es muy importante estar preparados para el momento de regresar\", aseguró.(Lea también: España, segundo país con aprobado general para sus estudiantes)De acuerdo con el experto, el verdadero problema con la actual emergencia es que se cambió por completo el modelo educativo, y el sistema virtual trajo problemas en el avance de los estudiantes, ya sea porque no están acostumbrados o por falta de acceso a internet o a herramientas tecnológicas.\"Esta emergencia deja muchas secuelas y una de ellas es que se genera una desigualdad muy grande. Pensar en reprobaciones significa prácticamente un castigo a quienes tienen menos posibilidades económicas, como un castigo a la vulnerabilidad\", comentó Cajiao.Así las cosas, sería necesario tomar el ejemplo europeo que asumió esta medida pese a que la brecha digital es mucho menor que la que presenta un país de Latinoamérica. Sin embargo, de acuerdo a Mariano Orjuela, maestro español que actualmente dicta clases en Colombia, la situación es diferente: “En Italia y España estaban ya en el final del período académico, pudieron adelantar gran parte del curso de manera presencial\".En cambio, en Colombia \"el calendario se cortó un poco más de un mes después de iniciar. No se debe descartar el aprobado general, pero debe tenerse en cuenta para aplicarlo en caso de que la restricción se amplíe, incluso para después de mitad de año”, explicó Orjuela.Para Cajiao, en contraste, no debe aplazarse la discusión, dado que no solo no se puede garantizar por completo el seguimiento del currículo actual, sino que se genera una sensación de inestabilidad y preocupación en las familias. Eso sí, señala que antes de cualquier decisión es necesario pensar en cómo ponerse al día al regreso a clases presenciales.\"Lo que debe pensarse cuidadosamente antes de dar cualquier instrucción son las condiciones en que van a regresar. Debe haber cambios curriculares, incluso si no hubiera estado esta emergencia. Habrá que buscar fórmulas de compensación que centren la atención en puntos básicos como lenguaje o matemáticas\", dijo Cajiao.(Lea también: Plataforma Colombia Aprende no gastará datos móviles) Andrés Mosquera tiene un hijo en cuarto de primaria y es miembro de una asociación de padres de familia de su institución. Asegura que las clases hasta el momento han sido complicadas: “Le cuesta poner atención en clase, a veces no podemos enviar los trabajos a tiempo porque me toca ayudarle, pero al tiempo debo trabajar. La verdad, no sé si le están enseñando todo lo que enseñaban antes o si están aprendiendo igual que antes”.Al preguntarle sobre la posibilidad de un aprobado general mencionó que lo que más le preocupa es que su hijo aprenda: “Son muchas cosas. Claramente no queremos perder dinero, y si pierde el año, no será solo porque no sepa o no sea aplicado, sino porque en estas condiciones es difícil. Pero si pasa el año por decreto o por una ley que apruebe el Gobierno, quiero que me garanticen que se va a completar su proceso de aprendizaje”.Por su parte, Rosalía Chonto, una madre desplazada que vive en Ciudad Bolívar, sur de Bogotá, cree que esta medida sería la correcta, en especial para casos como el de su hija, de doce años y estudiante de grado sexto en un colegio distrital.“No tenemos computador. No ha podido estudiar casi y sería muy injusto una mala nota para ella, porque no es que no queramos ayudarla ni que ella no quiera estudiar, sino que no se ha podido”.MATEO CHACÓNEducación", "link": "https://www.eltiempo.com/vida/educacion/coronavirus-colombia-hoy-alternativa-educativa-ante-pandemia-ultimas-noticias-485208", "categoria": "vida"}, {"titulo": "Se reactivan las apuestas para apoyar a hospitales durante covid-19", "contenido": " El Gobierno Nacional levantó la suspensión y reactivó la operación de los juegos de suerte y azar a través del decreto 576, que además incluye alivios para las empresas que han visto disminuida su actividad, incluyendo las loterías tradicionales a las que se les permitirá redireccionar recursos para asegurar su supervivencia. De acuerdo al artículo 2 del decreto “los operadores de juegos de suerte y azar en coordinación con las entidades administradoras del monopolio y las autoridades de salud adoptarán protocolos de prevención de contagio y propagación del covid-19, para la realización de los sorteos; para la reactivación de la venta de tiquetes o créditos para la participación en los puntos de venta; y para la apertura de locales comerciales de juegos de suerte y azar, los cuales darán apertura de acuerdo con la capacidad de los establecimientos y las medidas de aforo y distanciamiento social que para el efecto se definan por parte de Coljuegos y el Ministerio Salud y Protección Social”.(Le puede interesar: Si situación de salud se estabiliza, Colombia lideraría la región: FMI)La normativa también indica que \"con el fin de mejorar el flujo de recursos hacia el sector salud, a partir del mes de mayo y hasta el 31 de diciembre de 2020, la distribución y transferencia de recursos de juegos suerte y azar novedosos se realizará en mes siguiente a su recaudo\".La llegada del covid-19 sacó de circulación esta actividad que le aportó  al sector salud en 2019 cerca de dos billones de pesos con destino a sus hospitales y centros de salud  en todo el país.Solo el chance, uno de los juegos más apreciados por muchas comunidades genera cerca de 50 mil empleos indirectos.Las medidas responden ante los graves efectos generados por el coronavirus en el país y teniendo en cuenta que durante marzo la industria de apuestas presentó un comportamiento atípico luego de las medidas de suspensión de eventos deportivos, cierres y toques de queda adoptadas por las diferentes autoridades.(Lea también: Tercer fallecido de la cárcel de Villavicencio por coronavirus)En ese sentido, desde Coljuegos se impulsó la adopción de una serie de medidas para que los operadores puedan suscribir acuerdos de pago, sin intereses moratorios, para las cuotas causadas o que se debían pagar en los meses de marzo y abril y para que todas las modalidades de juegos cuenten con unas condiciones de operación ajustadas a las nuevas realidades que la situación actual le impone a la industria, de aislamiento y distanciamiento social y de una gran reducción en las posibilidades de oferta.Por su parte, el presidente de Supergiros, Édgar Páez, una de las empresas más grandes de distribución de este sector en sus puntos a nivel nacional, sostiene que esta decisión demuestra la importancia de la actividad y el compromiso asumido por sus funcionarios para proteger la salud de los usuarios.En los puntos de atención que permanecen abiertos en medio de la pandemia en el país se activaron protocolos estrictos de seguridad sanitaria que han permitido entregar los subsidios del gobierno sin afectar a los ciudadanos.ELTIEMPO.COM", "link": "https://www.eltiempo.com/politica/gobierno/se-reactivan-las-apuestas-para-apoyar-a-hospitales-durante-covid-19-485676", "categoria": "politica"}, {"titulo": "'Vivarachos' y gente buscando provecho político en la crisis: Duque", "contenido": " El presidente Iván Duque, en diálogo con la emisora la Voz de Bogotá, se refirió en la mañana de este viernes a las protestas que se han generado en algunas ciudades por parte de personas que están reclamando ayudas del Gobierno.Dijo que no se van a permitir los desmanes ni los actos de vandalismo y que si bien se está trabajando con  un sentido de solidaridad, no se puede perder el sentido de autoridad. El jefe de Estado resaltó que  todos están trabajando para tratar de atender a la mayor población vulnerable que se pueda, no solo por parte del Gobierno Nacional sino también con los gobiernos locales. \"Aquí no puede haber ningún vivaracho que pretenda salir a generar odio de clases y tratar de generar exacerbación con fines políticos. Que hay personas que tengan dificultades, si señor y tenemos que trabajar unidos con las autoridades locales para ver cómo llegamos. Pero que eso no sea un vehículo para que a través de la politiquería se pretenda cabalgar en el odio de clases\".Además, enfatizó en que no van a permitir saqueos o actos de vandalismo. \"Si se van a presentar saqueos y desmanes y actos de vandalismo, aquí también tenemos que ser claros que eso no lo podemos  permitir. Se tiene que trabajar con un sentido de solidaridad pero sin perder el sentido de autoridad y el entorno de legalidad\", destacó el jefe de Estado.(Le puede interesar: Si situación de salud se estabiliza, Colombia lideraría la región: FMI)Pero el mandatario no se quedó esto sino que  advirtió que  \"no puede haber nadie que pretenda sacarle provecho político o politiquero a una desgracia.y que esté apostándole a prenderle la rabia a la gente porque eso en el marco de una situación tan compleja lo único que termina es conduciendo a la destrucción del orden social\". \"Todos estamos tratando de manera extraordinaria de conseguir recursos y de atender, pero me parece gravísimo que haya  personas que pretenden generar rabia, odio para tratar de pertrechar la permeabilidad de su discurso político\", dijo DuquePara el mandatario, esa no debe ser un actitud permitida y debe tener el rechazo social. POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-duque-habla-de-gente-buscando-provecho-politico-485534", "categoria": "politica"}, {"titulo": "Tercer fallecido de la cárcel de Villavicencio por coronavirus", "contenido": " Este viernes se confirmó el fallecimiento por coronavirus de una tercera persona que estaba privada de la libertad en la cárcel de Villavicencio. Se trata de un interno que, por su estado de salud, ya estaba siendo tratado en Unidad de Cuidados Intensivos. Esta muerte se suma a las que se registraron a inicios de mes. Primero, la de un hombre que quedó en libertad el 1°. de abril y falleció días después, y luego la de un privado de la libertad que también murió a causa de la enfermedad. Ambos eran adultos mayores. El primero, fallecido el 5 de abril, tenía 63 años. El segundo, quien murió el 7 de abril, tenía 78.(Le puede interesar: Confirman seis nuevos casos de coronavirus en cárcel de Villavicencio)El Inpec informó que está a la espera de ampliación de la información por parte de la Secretaría de Salud sobre las circunstancias de la muerte de esta persona.Por lo pronto, se sabe que, incluidos los tres fallecidos, han sido 22 las personas que han resultado contagiadas por el virus en ese establecimiento. De estas, 15 personas privadas de la libertad y siete unidades de guardia del Inpec.En el Establecimiento Carcelario y Penitenciario de Mediana Seguridad de Villavicencio están aislados los adultos mayores, pero también los privados de la libertad que han presentado síntomas respiratorios en las últimas semanas. JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/tercer-muerto-por-coronavirus-en-carcel-de-villavicencio-485602", "categoria": "justicia"}, {"titulo": "En medio de críticas, China corrige balance de muertes por coronavirus", "contenido": " La ciudad de Wuhan, foco de la pandemia de coronavirus que asola al mundo, sorprendió este viernes con una revisión de las cifras de muertos y contagios registrados en la urbe, incrementando en 1.290 -más de un 50 por ciento- el número de muertos, pero solo en 325 el de casos contabilizados. Hasta el momento, todas las víctimas mortales contabilizadas por China engrosaban directamente el total de casos registrados, algo que, a todas luces, no ha sucedido con esta revisión y sobre lo que las autoridades chinas no han ofrecido todavía explicación. (Vea también: Así están hoy los mercados chinos señalados de origen del coronavirus) Los casos añadidos tras la revisión deberían ser al menos iguales a las cifras de nuevos muertos, si, como hasta ahora, a quien se da por fallecido se le incluye también en los contagiados.Sea como sea, la agencia estatal Xinhua informó este viernes que el centro municipal de control y prevención de la pandemia de Wuhan añadió 1.290 víctimas mortales a las 2.579 que se habían anunciado en la ciudad hasta el momento, hasta alcanzar un total de 3.869. (Vea también: Así están viviendo en Wuhan una semana después de salir de cuarentena)Apenas tres horas antes, la Comisión Nacional de Salud, que ofrece cada día el balance de casos y fallecimientos, no había incluido, sin embargo, en su recuento esa revisión de muertes y casos en la capital de la provincia de Hubei. El centro de control de la municipalidad donde comenzó la pandemia anunció igualmente que el total de casos en la ciudad se elevaba tras la revisión a 50.333, tras sumarle los 325 nuevos detectados.​(Le puede interesar: Presidente de Filipinas ordena matar a quienes violen cuarentena) En una notificación remitida a la agencia estatal, el centro de control municipal indicó que \"las revisiones se han hecho de acuerdo a las leyes y regulaciones, así como al principio de ser responsables ante la historia, el pueblo y los fallecidos\". Además, señaló cuatro razones para las \"discrepancias\" por las que se ha tenido que hacer la revisión. La primera explica que \"un creciente número de pacientes al principio de la epidemia desbordó los recursos médicos y la capacidad de admisión de las instituciones médicas\" por lo que \"algunos pacientes murieron en su casa sin ser tratados en los hospitales\". La segunda argumenta que durante el apogeo de la epidemia en Wuhan los hospitales operaron \"más allá de sus capacidades\" y el personal médico \"estaba absorto por salvar y tratar a los pacientes\", lo que resultó en que se informase de forma \"tardía, con omisiones y de forma errónea\". La tercera razón asegura que, debido al rápido crecimiento de los hospitales designados para tratar a los pacientes de covid-19 -incluidos provinciales, municipales, privados y centros de campaña construidos temporalmente-, \"unas pocas instituciones médicas no se vincularon a la red de información epidémica y fallaron en informar de sus datos a tiempo\". Y el cuarto argumento es que la información registrada sobre los pacientes fallecidos \"fue incompleta y había repeticiones y errores\" en los reportes suministrados. Lo cierto es que durante los días más críticos de la pandemia en Wuhan, el personal sanitario trabajaba en jornadas de 12 horas, sin poder comer o ir al baño por la falta de trajes protectores de recambio, y los hospitales no disponían de camas suficientes para atender a todos los enfermos por lo que mucha gente era enviada de vuelta a sus casas. Según Xinhua, un funcionario del centro de control de la epidemia le dijo a los medios que un grupo de tratamiento de datos sobre la enfermedad fue establecido a finales de marzo. Este grupo utilizó información de sistemas en línea y \"recopiló toda la información de todos los lugares relacionados\" con la epidemia para \"asegurar que los hechos sobre cada caso son precisos y que cada número es objetivo y correcto\", según ese funcionario, citado de forma anónima por la agencia estatal. \"Lo que queda detrás de la epidemia son las vidas y la salud de las personas, así como la credibilidad del gobierno\", dijo el mismo empleado, quien añadió que la \"oportuna\" revisión de los números, entre otras cosas, muestra respeto para cada vida\". Por su parte, el portavoz del Ministerio de Exteriores chino Zhao Lijian recalcó que China tiene \"una responsabilidad ante la historia, ante el pueblo y ante los fallecidos\" para asegurar que los números son precisos. \"Los trabajadores médicos en algunos centros pueden haber estado preocupados en salvar vidas y haber dado información tardía, inexacta o errónea, pero nunca ha habido una ocultación, nosotros no permitimos ocultaciones\", afirmó Zhao. Las rumores sobre que el número de víctimas en China y especialmente en Wuhan y la provincia de Hubei podría ser mayor del anunciado tomaron fuerza en EE. UU. El presidente de EE. UU., Donald Trump, se preguntó incluso el pasado miércoles si alguien se creía \"realmente\" las cifras de víctimas mortales ofrecidas por China.   Además, según Fox News, el nuevo coronavirus habría brotado de un laboratorio en Wuhan debido a un error involuntario. Pero no solo hay comentarios en EE. UU. En una entrevista con el Financial Times, el presidente francés, Emmanuel Macron, también estimó que había zonas oscuras en la gestión china y que \"hay cosas que sucedieron que no sabemos\". En la misma línea, el ministro británico de Relaciones Exteriores, Dominic Raab, aseguró que habría que \"hacer preguntas complicadas sobre la aparición del virus y sobre por qué no pudo ser frenado a tiempo\".EFE y AFP", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-china-corrige-su-numero-de-muertos-por-485614", "categoria": "mundo"}, {"titulo": "Denuncian a hombre que se estaría haciendo pasar por trabajador de ONU", "contenido": " A través de su cuenta de Twitter el abogado Julio José Orozco denunció que ha sido supuestamente víctima de suplantación por parte de un hombre que se identifica como funcionario de Naciones Unidas, ONU.Orozco, en diálogo con EL TIEMPO, afirmó que hace un mes lo contactó la fundación que maneja los bienes del empresario José María Sierra, para informarle que “tiene unos documentos donde aparece su fotografía y su nombre \"para cobrar unas facturas a la Fundación por parte de  Andrés Gutiérrez”. De acuerdo con el abogado, las personas de la Fundación se dieron cuenta que podrían estar siendo víctimas de una estafa y que por eso lo habían contactado.(Le puede interesar: Corte Suprema precluye proceso de ex-para denunciado por Uribe)Orozco señaló que en su momento se interpuso la demanda. Dijo que hace unas horas lo contactó otra persona que indicó que Gutiérrez se presenta como un alto funcionario de Naciones Unidas, y que utilizando su nombre y cara, falsea su condición laboral. \"Para dar credibilidad utiliza nuevamente mi nombre  y me involucra como un alto funcionario de ONU\", dijo.De acuerdo con el jurista, dentro de la dinámica, el presunto estafador empezó a solicitar altas sumas de dinero.“Como estamos en plena crisis del Covid -19 y la administración de justicia no está disponible en el vigor que uno la necesitaría en este momento, pues tuve que hacer las denuncias en mi cuenta de Twitter”, señaló el reconocido abogado. El abogado aseguró  que a raíz de su publicación se han conocido otro tipo de denuncias contra Andrés Gutiérrez: “más de 40 niñas de una reconocida universidad lo han denunciado por presunto acoso sexual”. (Lea también: Policía alerta sobre estafas a través de internet por coronavirus)Orozco dijo que aparentemente el hombre se presentó como profesor y estuvo realizando algunas monitorias en una  Universidad el año pasado.De acuerdo con el abogado, en la mañana de este viernes se conocieron varios videos en los que aparece en la Presidencia de la República, “presentándose como un alto funcionario de la ONU”. Inlcuso, según dijo Orozco, Gutiérrez tiene fotos con el presidente Iván Duque para avalar sus actividades.Al abogado Orozco, quien afirma que no conoce a Gutiérrez, le llama la atención que “el hombre se ve en los videos y fotos muy joven, aparte de ser un estafador y suplantador de un gran talante”, puntualizó.EL TIEMPO estableció que varias personas, que se declaran afectadas por las presuntas actividades de Andrés Gutiérrez abrieron un grupo de WhatsApp donde están compartiendo información y alertando a través de sus redes sociales de las actividades del supuesto estafador.De acuerdo con la información brindada a este diario por algunos presuntos afectados, en conversaciones de WhatsApp Gutiérrez afirma desde 2016: “yo represento al UN Major Children and Youth en América Latina y el Caribe, este es el espacio oficial de la niñez y juventud en las Naciones Unidas”.Bajo esa cortina, Gutiérrez participó en  varias conferencias en universidades de Bogotá.    En sus redes sociales Andrés Gutiérrez ha publicado fotos con personajes de la vida nacional, como el presidente Iván Duque y funcionarios de la pasada alcaldía de Bogotá.(Además lea: Policía advierte sobre páginas web usadas para estafar por covid-19)Camila Fierro, ingeniera civil, quien dirige la fundación 'Ya Tengo Donde Escribir' -donde se hacen cuadernos con cajas de cereales y hojas recicladas, y quien además es embajadora de OYW y Emprendete, y  Global Shaper dejóvenes del foro económico mundial-, relató a este diario su experiencia con Andrés Gutiérrez. \"Lo conocí en noviembre del año pasado, coincidimos por mi labor y después de unos días de trato me ofreció trabajo. Ser directora de ONU en el tema de niñez y juventud, ofrecimiento que me alegró e ilusionó mucho\".Camila, señaló que ella le había insistido en que la  llevará a su oficina, y \"un día, me llevó a la sede norte de ONU. Al mediodía, entró sin ningún problema, firmamos unos papeles de amistad, pero nunca me llevó a su puesto de trabajo\", puntualizó.Dijo que con dos amigos en común, que conocen a Gutiérrez, empezaron a unir cabos y llegaron a la conclusión \"de que es un mitómano. Pero con un poder de convicción, el año pasado lo acompañé a una conferencia que dictó ante 300 personas en una empresa y fue sorprendente su manera de expresarse\".Este diario sigue buscando una respuesta de Naciones Unidas y de dos universidades, donde Gutiérrez dictó conferencias para contrarrestar la información. De igual forma, se le ha marcado en varias ocasiones a Andrés Gutiérrez para conocer su posición frente a las denuncias en su contra, pero su número de celular se encuentra apagado.JUSTICIAEn Twitter:@JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/denuncian-a-presunto-estafador-que-se-presenta-como-funcionario-de-onu-485640", "categoria": "justicia"}, {"titulo": "Aplazan audiencia de imputación al alcalde de Popayán", "contenido": " La audiencia de imputación de cargos de Juan Carlos López, alcalde de Popayán, quedó aplazada para el 23 de abril a las 2 de la tarde. La diligencia estaba programa para llevarse a cabo este viernes 17 de abril. Sin embargo, todas las partes habían sido citadas para que fuera celebrada de manera presencial en las instalaciones del Complejo Judicial de Paloquemao.(Lea también: Alcaldes piden a la Corte que Gobierno no use sus fondos por pandemia)Según declaraciones de Iván Cancino, abogado del mandatario local, a la citación que se había solicitado de manera presencial, no podían acudir y por lo tanto estaban a la espera de que la Fiscalía tomara una decisión para corregir dicha citación y poder adelantar la diligencia por otros medios.  La solicitud de la audiencia hecha por la Fiscalía fue notificada el 6 de abril. En la misma se incluye que se solicitará medida de aseguramiento por haber incurrido en los delitos de falsedad ideológica en documento público por supuestamente haber omitido información sobre su estadía en Marruecos y en España al momento de ingresar a la Casa de Nariño para una reunión con otros alcaldes y gobernadores, además de los funcionarios del Gobierno nacional incluido el presidente Duque, el pasado  14 de marzo. Una vez se supo que Juan Carlos López era positivo para coronavirus, se le practicaron las pruebas a varios mandatarios, incluido el presidente y la alcaldesa de la capital, Claudia López, pero para ambos los resultados fueron negativos. El abogado del mandatario payanés señaló en días anteriores que López no aceptará cargos y además demostrará que no incurrió en el delito mencionado.  (Le puede interesar: Imputarán cargos a exreina de belleza por incumplir la cuarentena.) Según lo afirmó el alcalde en un video, cuando él llegó al país  “no estaban vigentes las normas relacionadas con el aislamiento preventivo” y, efectivamente, dicha medida empezó a regir el 12 de marzo, cuando López ya se había reunido por primera ver con Iván Duque. JUSTICIA En Twitter:@JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/audiencia-de-imputacion-del-alcalde-de-popayan-quedo-aplazada-485632", "categoria": "justicia"}, {"titulo": "Despidieron a un médico por exigir equipos de protección para trabajar", "contenido": " El martes pasado, el médico Francisco Ruiz López llegó a la clínica donde labora en Neiva a practicar una cirugía de vesícula, pero decidió no hacerla, pues la entidad no le suministró los elementos de protección que exigió para evitar un posible contagio con el virus de la covid-19. Por la negativa del cirujano el centro médico lo despidió. \"Cuando ingresé al quirófano pedí el tapabocas N95 y las gafas recomendadas por la Organización Mundial de la Salud, pero me ofrecieron un tapabocas que no era N95 y gafas no indicadas para este tipo de procedimientos\", afirmó el cirujano egresado de la Universidad Surcolombiana de Neiva y con 30 años de experiencia.De inmediato le comunicó al paciente que, por prevención de los dos y de los trabajadores de la clínica ante un posible contagio, decidió no hacer el procedimiento quirúrgico. Le propuso que se haría posteriormente. Tras ello dialogó con una directiva de la clínica, quien le dijo que \"si no operaba con los elementos que me suministraban, debían prescindir de mis servicios profesionales; y al día siguiente me cancelaron el contrato de trabajo\".Ruiz señaló que el tapabocas N95 viene diseñado con microfibras agrupadas especiales de protección,  mientras que las gafas acertadas producen un ajuste perfecto sobre la piel para que los virus aerolizados no entren en contacto con la córnea y se origine un contagio.Considera que en esta situación el problema no es su empleo, y afirmó que lo más delicado \"es que muchas entidades del país y del mundo no suministran a su personal de salud los elementos de protección necesarios en esta crisis de contagios por la covid-19\". \"Si no nos dan a los médicos, ni hablar de las enfermeras y auxiliares, y ni hablar de los estudiantes de últimos semestres de medicina que realizan prácticas, pues ellos sí que se encuentran desprotegidos\", aseguró y le pidió al Gobierno una solución pronta a este problema.Inclusive, por estos días ha habido protestas del personal de salud del Hospital Universitario de Neiva, que exige vinculación laboral ajustada a la ley, pues son vinculados mediante contratos de prestación de servicios y en condiciones salariales catalogadas por ellos como \"indignantes e injustas\". FABIO ARENASPara EL TIEMPONEIVA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-colombia-medico-que-despidieron-por-pedir-elementos-de-seguridad-para-trabajar-485562", "categoria": "colombia"}, {"titulo": "Duras críticas en Medellín por concierto que se hará en helicóptero", "contenido": " La iniciativa de realizar un concierto en helicóptero en Medellín este domingo 19 de abril para recoger fondos para los más necesitados por la cuarentena en la ciudad ha causado revuelo. La campaña, llamada #SoyPositivo, también fue criticada por el nombre.En este concierto, que será transmitido por televisión, radio y canales virtuales, estarán artistas como Pipe Peláez, Jessi Uribe, Greeicy y Mike Bahía.  El alcalde de Medellín, Daniel Quintero, agradeció esta iniciativa. “Quiero felicitar y resaltar la solidaridad del pueblo antioqueño, así como nos unimos en la Donatón, hoy se unen ellos para darle este regalo a la ciudad. Gracias”. Sin embargo, fueron más las voces en contra de este 'aeroconcierto' asegurando que los altos costos de logística, cobro de gasolina, entre otros, podrían tener un mejor uso.(Le puede interesar: Despidieron a un médico por exigir equipos de protección para trabajar)#SoyPositivo es una iniciativa privada e indicó que esta campaña comprende dos conciertos, uno por aire y otro por tierra. Este último, explicaron los gestores, durará tres días, donde varios artistas se presentarán en un tarima ubicada en el centro de eventos La Macarena. Este festival será transmitido en Streaming.\"A cambio te pediremos que ingreses de forma voluntaria a www.latiquetera.com y compres tu entrada, que realmente va a ser tu donación (100%) a la causa que selecciones dentro del menú de opciones. No es necesaria la boleta para disfrutar del evento, creemos que es algo de que debe hacerse por iniciativa propia\", dice el comunicado.Las categorías son: bienestar animal, héroes de la salud, nutrición primera infancia, Ayuda violencia intrafamiliar, Aporte educativo y población vulnerable (cáncer de mama). Si bien es un evento privado, en la publicidad aparecen los logos de entidades como la alcaldía de Medellín y medios de comunicación entre los que está Telemedellín.Sobre esto, la gerente Mabel López, aclaró que el canal solo se vinculará con la transmisión y que todos los gastos logísticos como gasolina, sonido, artistas, pantalla, el helicóptero y todo lo relacionado con el evento estará a cargo de los organizadores.\"El canal no incurre en ningún costo adicional\", expresó la gerente.MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/duras-criticas-en-medellin-por-concierto-que-se-hara-en-helicoptero-485566", "categoria": "colombia"}, {"titulo": "¿Es viajero de Avianca? Esto es lo que pasará con las millas", "contenido": " Teniendo en cuenta las restricciones de movilidad implementadas por distintos gobiernos alrededor del mundo para mitigar el impacto de la pandemia del coronavirus, y la imposibilidad de viajar, el programa de viajero frecuente LifeMiles de Avianca Holdings, definió una serie de ajustes en sus requisitos y condiciones, para beneficio de sus socios.(Lea también: Inversión extranjera creció 29 % en el primer trimestre de 2020) Los ajustes serán los siguientes: “La mayoría de los 9,5 millones de socios LifeMiles no pueden viajar en este momento por los cierres de fronteras de varios países. Por eso queremos que estén tranquilos frente a sus millas y su estatus y mantengan sus beneficios actuales para que puedan disfrutarlos cuando estén listos para viajar de nuevo”, afirmó Zwannee Linares, directora de Lealtad de Avianca Holdings.(Le puede interesar: Si situación de salud se estabiliza, Colombia lideraría la región: FMI)La aerolínea indicó que continuará monitoreando la evolución y el impacto de la pandemia en la industria, el turismo global y su operación, para evaluar la necesidad de implementar nuevas medidas que protejan y beneficien a sus clientes. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/coronavirus-esto-es-lo-que-pasara-con-las-millas-de-los-viajeros-de-avianca-485612", "categoria": "economia"}, {"titulo": "Por amenazas, niño que tiene covid-19 en Nariño fue desterrado", "contenido": " Un niño de 13 años, que resultó positivo para coronavirus, fue amenazado por grupos armados ilegales y desplazado de su tierra natal junto con su familia, según denuncian líderes sociales del departamento de Nariño. El menor de edad resultó contagiado con la covid-19 el pasado 9 de abril en Cumbitara, un lejano municipio enterrado en la cordillera Occidental, donde pronto comenzó a ser el comentario de todos porque padecía la enfermedad.(Lea también: Muere menor indígena en medio de combates en Toribio, Cauca)“Allá los grupos al margen de la ley lo que dicen es que la persona que esté contagiada con covid-19 va a ser asesinada para evitar que contagie al resto de la población”, dijo la exalcaldesa del municipio de Policarpa y ahora lideresa en la zona de la cordillera Occidental, Claudia Cabrera Tarazona, Desde el año pasado, en esa región se han presentado enfretamientos por dominio territorial entre miembros del Eln y el Clan del Golfo.Según versiones en la zona, la amenaza que recibió el niño y su familia se dio a través de un panfleto que llegó a la puerta de su casa por parte de un grupo armado ilegal.“Ellos están buscando al menor para asesinarlo a él y a todos los miembros de su familia”, advierte Cabrera. Además, según la lideresa, la comunidad cumbitarense se encuentra asustada, a tal punto que el pueblo pareciera vivir  las 24 horas del día en toque de queda. Las calles permanecen solitarias y nadie se atreve a salir por el temor al contagio con el virus y a ser blanco de los grupos al margen de la ley.“Ahora la población tiene mucho susto, ya nadie quiere ir donde el médico, nadie quiere ir a comprar un medicamento a la droguería, nadie quiere decir nada”, apunta Cabrera. Y agrega que \"los pobladores prefieren morir con los síntomas del covid-19 en sus casas antes que ir donde el médico, piensan que es mejor morir con el virus que morir con una bala de un fusil”.La lideresa Claudia Cabrera señala que visitó al alcalde del municipio con el fin de saber qué acciones había adelantado, pero la única respuesta que recibió es que se realizó un consejo de seguridad para hablar sobre el tema.(Le puede interesar: Trapos rojos y bloqueos, protestas por hambre en varias zonas del país) Otro caso particular fue el que le ocurrió a la exreina de Nariño Mayeli Valencia Calderón,  quien desde Cali, donde vive actualmente, denunció que en Cumbitara se había regado el rumor de que presuntamente su sobrino también se había infectado con el peligroso virus, lo que no era cierto.Valencia aclaró a través de las redes sociales: “ustedes saben que Cumbitara es zona roja, allí hay grupos al margen de la ley que han enviado mensajes en los que dicen que van a tomar represalias contra las personas que estén infectadas. Mi sobrino está bien, está sano, no tiene absolutamente nada, ni mi familia tampoco”. Para Claudia Cabrera, es muy crítica la situación que hoy vive no solo el municipio de Cumbitara sino también Policarpa, Leiva y El Rosario, todos enclavados en la Cordillera Occidental.Este escenario, según dice, la obligó a pedir desde finales del mes de marzo la ayuda de la Fuerza Pública, pero aún no tiene certeza de que hayan tomado medidas.Ahora, le solicita a la Defensoría del Pueblo que declare la alerta temprana en ese territorio, como una herramienta que le permita a las autoridades actuar con rapidez, con el fin de garantizar los derechos humanos y proteger la vida de todos los habitantes.“El Gobierno lastimosamente ha dejado solo a este territorio donde no hay Dios ni hay ley”, dice con voz de angustia Claudia Cabrera.MAURICIO DE LA ROSAPara EL TIEMPOPasto", "link": "https://www.eltiempo.com/colombia/cali/por-amenazas-destierran-a-nino-que-sufre-coronavirus-en-narino-485476", "categoria": "colombia"}, {"titulo": "Covid-19: mandatarios en la mira renegocian contratos con sobrecostos", "contenido": " César Alonso Ladino Daza, un conocido comerciante de Acacías, Meta, acaba de aceptar que se reverse el millonario contrato que firmó con la alcaldía local para la \"adquisición de mercados básicos para personas en estado de vulnerabilidad en el marco de la emergencia sanitaria por causa del coronavirus de la covid-19\".Ladino Daza, quien en sus redes tiene la frase \"qué rico vivir en Acacías, carajo\", había cotizado en 225.000 pesos cada mercado, incluido el IVA, para un total de 1.125 millones de pesos. Pero tras las denuncias de los medios de comunicación y la acción de la Contraloría, Fiscalía y Procuraduría, algo pasó en Acacías. De hecho, al menos dos gobernadores están revisando millonarios contratos bajo la lupa por evidentes sobrecostos. En efecto, EL TIEMPO tiene en su poder un acta modificatoria del contrato inicial, en el que los precios de los mercados bajaron a 180.905 pesos.\"El contratista allegó, mediante documento escrito el 8 de abril de 2020, una propuesta de reajuste de valores por ítem conforme a lo contratado inicialmente\", dice uno de los documentos.Y se anexan los ajustes hechos por el comerciante que había recibido un jugoso anticipo de 400 millones de pesos.(Le puede interesar: Más sobrecostos: calabaza 1.700 veces más cara y alcohol al triple)Así las cosas, el contrato se redujo a 904'525.000 de pesos, significando un ajuste de 220'475.000 pesos. Con ese dinero, el comerciante deberá entregar 5.000 kits de mercados que incluyen 6 rollos de papel higiénico a 1.439 pesos cada uno; dos jabones de barra, a 2.230 pesos cada uno; dos bloques de panela, a 4.800 cada uno, y una bolsa de leche en polvo, a 10.595 pesos, que todavía llaman la atención de las autoridades. De hecho, a pesar del reajuste, el contrato y la administración siguen en el listado de investigaciones de la Contraloría, la Fiscalía y la Procuraduría.EL TIEMPO encontró otro reversazo.En Coveñas, Carlos Miguel Moreno Orozco, representante legal de la Fundación y Servicios del Caribe, también envió una carta, luego de que la propia administración municipal lo invitara a revisar los precios de los mercados que se contrataron por 1.206 millones de pesos para el \"suministro de ayuda humanitaria alimentaria y no alimentaria de emergencia en el marco de la situación de calamidad pública declarada el 20 de marzo de 2020\".En esta empieza por asegurar que algunos productos han subido debido a la emergencia sanitaria. \"Es de su conocimiento que la situación de emergencia sanitaria, esa misma que serequiere atender, ha causado un incremento en el valor de algunos productos básicos de la canasta familiar, por la cantidad de la demanda como el arroz, panela, lentejas, limones, huevos, entre muchos otros. Aunado con la urgencia con la que se requería dicha oferta y ejecución del contrato\", señala el empresario, cuya sede está en San Pelayo, Córdoba.Sin embargo, aseguró que \"atendiendo el sentido colaborativo al servicio del Estado y en particular de su municipio, manifestamos nuestro acuerdo y voluntad en hacer una revisión y ajustes de precios que conlleven a la ampliación del alcance del objeto contratado\".Así las cosas, inicialmente ofreció 6.000 kits con sardinas, arroz, azúcar, crema dental, atún, lentejas, fríjol, panela, leche en polvo, entre otros. Pero ahora entregará por el mismo monto 6.550 kits, beneficiando con el reajuste a 550 familias más.La Contraloría General tiene información de que ya hay gobernadores revisando jugosos contratos, pero las investigaciones continúan. \"Ningún peso que se pueda usar para beneficio de la ciudadanía puede perderse. Ya hay gobernadores que están renegociando contratos\", advirtió el contralor general, Felipe Córdoba. Y agregó que se están revisando en tiempo real más de 8.000 contratos firmados bajo la emergencia sanitaria. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/coronavirus-noticias-hoy-mandatarios-en-la-mira-renegocian-contratos-con-sobrecostos-485536", "categoria": "unidad investigativa"}, {"titulo": "Cuarentena se mantendría, con excepciones para ciertos sectores", "contenido": " El ministro de Salud y Protección Social, Fernando Ruiz Gómez, durante una sesión virtual de control político por parte de la Comisión Primera del Senado, confirmó que la cuarentena en Colombia no terminará el próximo 27 de abril.Agregó que habrá una apertura global sistemática, gradual y controlada de varios sectores de la economía, pero en caso, de presentarse alguna eventualidad o riesgo se volvería a hacer un cierre, tal cual se contempla en los modelos del Instituto Nacional de Salud (INS).  \"Nosotros tenemos que dar la posibilidad de generar mecanismos para que no se nos creen situaciones de hambre o riesgo por el desempleo y la pobreza, pero obviamente la salud es lo primordial\", añadió Ruiz. Desde antes de aplicarse la medida, se venía hablando de una 'estrategia de acordeón', lo que se traduce en aislamientos preventivos obligatorios intermitentes. Es decir, después de cada cuarentena general seguiría una apertura muy controlada (por sectores y eventualmente con horarios) y luego, una nueva cuarentena general en caso de que se dispare la velocidad de la epidemia.(Lea también: ¿Por qué OMS teme ‘rebrote mortal’ si se levanta confinamiento rápido?)El ministro señaló que al hacer un análisis frente a otros países, en el caso de Colombia se logró tener la previsión de cerrar la economía antes de la curva epidémica. Por lo tanto, se están buscando estrategias para abrirla con aislamiento y establecer esa apertura con gradualidad, pues una economía cerrada a lo largo del año generaría problemas severos con desempleo, pobreza, hambre e implicaciones en la salud de las personas. \"Colombia optó por un modelo de cuarentena en el que tenemos parte de la economía funcionando: servicios públicos, agrícola, alimentos, transportes, servicios médicos y domicilios. Ese porcentaje de la economía sustenta lo básico. Pero una sociedad no se puede mantener permanentemente cerrada”, señaló el jefede esta cartera.Entre las evidencias recopiladas por la institución se destaca el descubrir que la afectación no es igual en todo el territorio nacional, pues hay áreas en el país que van adelante y otras que van detrás en número de casos y curva. Además, existen zonas rurales donde la cifra es mucho menor porque viven con un distanciamiento mayor, lo que hace la probabilidad de contagio menor.  “Se tendrán que crear nuevos lineamientos que, de acuerdo con el decreto legislativo 539, se hacen de manera unificada desde el Ministerio de Salud porque lo que buscamos es que haya protocolos integrales para todos los colombianos”, concluyó. Sobre el levantamiento de las cuarentenas, Tedros Adhanom Ghebreyesus, director general de la Organización Mundial de la Salud (OMS), recalcó que esto debe hacerse con mucho cuidado para no correr el riesgo de un resurgimiento del virus que podría ser incluso peor que el actual.  \"La OMS se compromete a trabajar con todos los países para encontrar soluciones personalizadas para detener la transmisión, al tiempo que garantiza que los servicios de salud esenciales continúen y mitigue los impactos sociales y económicos de la pandemia\", declaró el directivo. Por lo tanto, anunció una actualización de la estrategia propuesta con seis puntos que se deben cumplir en las diferentes naciones antes de tomar la decisión de terminar sus confinamientos:1. Tener la transmisión del virus controlada.2. Que el sistema de salud esté en la capacidad de detectar, hacer pruebas, aislar y rastrear los contactos de cada caso.3. Garantizar que se hayan minimizado los riesgos de brote en hospitales y residencias de ancianos.4. Tener medidas preventivas en los lugares de trabajo, las escuelas y otros sitios altamente concurridos. 5. Que los riesgos de importación se puedan gestionar.6.  Tener a la comunidad educada, comprometida y capacitada para ajustarse a la 'nueva norma.UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/coronavirus-colombia-cuarentena-no-terminara-el-27-de-abril-segun-ministerio-de-salud-485234", "categoria": "salud"}, {"titulo": "'Volverte a ver': concierto virtual de Juanes y la Filarmónica", "contenido": " Un recital sinfónico por la esperanza de volverte a ver. Como la canción de Juanes: “Volverte a ver es todo lo que quiero hacer. Volverte a ver para poderme reponer”. Y es el lema del concierto que el propio Juanes y la Orquesta Filarmónica de Bogotá les regalarán a sus seguidores dentro de una semana, por medio de YouTube y ELTIEMPO.COM. No es exagerado el lema, porque el confinamiento con el cual combatimos la epidemia ha servido para poner en perspectiva la importancia de las relaciones humanas. Volver a vernos en persona, abrazar a niños y abuelos, es un anhelo sublimado hoy por la música.Y es también el final de un viejo sueño compartido, como lo revela el Director General de la Orquesta Filarmónica de Bogotá, David García: “Conversamos con Juanes en el 2015 para hacer un concierto con la orquesta y pensábamos que podía ser en el parque Simón Bolívar, pero las circunstancias no lo permitieron. Ahora, cuando quedamos todos en aislamiento, volvimos a entrar en contacto con la idea de hacer un concierto virtual, grabado con celulares, transmitido a través del streaming, y llegamos a un acuerdo con las canciones, que son muy bellas”.A su vez, Juanes destacó el mensaje que entraña esta actividad en medio de la cuarentena: “No saldremos a la calle siendo los mismos. Nuestras almas han pasado por reflexiones profundas. Cuidarnos los unos a los otros es y será nuestra misión. Es momento de ser conscientes del otro. Es momento de preguntarnos ¿dónde poner los valores? Es momento de darle importancia a lo esencial”. De acuerdo con el director de la Filarmónica, los cien músicos de la entidad trabajaron al unísono, en un diálogo constante con Juanes y con su mano derecha musical, Emmanuel Briceño (hijo del célebre compositor Arnulfo Briceño). Durante más de tres semanas y casi las 24 horas de cada día, se lograron unos arreglos óptimos, en palabras de García: “No estoy exagerando, realmente es una música muy conmovedora, sobre todo en este momento, cuando todos tenemos la sensibilidad a flor de piel. Lo que quisimos transmitir fue mucho amor, esperanza y música, para todos los colombianos y el resto del mundo”.El concierto será transmitido por el canal de YouTube de Juanes y por ELTIEMPO.COM, en simultánea, el próximo sábado 25 de abril, a las 4 p. m. de Colombia. Antes del evento, el sitio web de EL TIEMPO ofrecerá un especial sobre la música del cantante y cuando termine el concierto, el propio Juanes y el director general de la Filarmónica contarán intimidades del evento, en diálogo con el periodista de EL TIEMPO Julio César Guzmán. El artista antioqueño ha querido rendir homenaje con sus canciones a todos los colombianos que han enfrentado la peor pandemia en más de un siglo y transmitir un mensaje de solidaridad. “Mi país es resiliente y la esperanza nos une. Colombia, siempre quiero volverte a ver”, afirmó.Por su parte, García reflexiona sobre los reconocimientos comunes que han recibido y bromea al respecto: “Juanes ha ganado numerosos premios Grammy y la orquesta también en un par de ocasiones, pero con seguridad no existe un Grammy para ‘conciertos virtuales’ como este. El resultado es tan bueno que sería bueno sugerirle a la Academia que cree un galardón para esta nueva modalidad. Probablemente, lo ganaríamos”. EL TIEMPO", "link": "https://www.eltiempo.com/cultura/concierto-virtual-de-juanes-y-la-filarmonica-de-bogota-en-eltiempo-com-485500", "categoria": "cultura"}, {"titulo": "Ejercicio para pasar la cuarentena en casa - día 15 lumbar", "contenido": "", "link": "https://www.eltiempo.com/salud/ejercicio-para-pasar-la-cuarentena-en-casa-dia-15-lumbar-485526", "categoria": "salud"}, {"titulo": "Los objetos que pueden tener más virus y bacterias que un inodoro", "contenido": " El inodoro es uno de los objetos que más gérmenes y bacterias tiene. Así lo determinó un estudio sobre hábitos de higiene en el hogar realizado por la Fundación de Estudios para la Salud y la Seguridad Social (Fess) y la Universidad de Barcelona, en España.  Cuando una persona va al baño y jala la palanca del inodoro, miles de gérmenes viajan en el aire y por eso el retrete se convierte en un foco de infecciones.Sin embargo, al ser el que con más frecuencia se limpia, son otros objetos de uso diario los que terminan acumulando más bacterias y microorganismos. El estudio resalta que existe una \"falta importante de desinfección en zonas olvidadas\". Por tanto, si no se limpian, estos 7 objetos, probablemente, alberguen, gran cantidad de gérmenes: La pantalla del celular o el teclado de la computadora puede tener hasta 30 veces más bacterias que una tapa de baño limpia, según el estudio de la Universidad de Barcelona. Lo mismo ocurre con cualquier objeto que esté constantemente en contacto con nuestras manos: el control del televisor, los teclados en general, las tabletas y las consolas de videojuegos. Teniendo en cuenta que se manipulan muchos de estos objetos al mismo tiempo, que los llevamos a todas partes, los apoyamos en todo tipo de superficie y no nos lavamos las manos con una debida frecuencia, estos objetos pueden llegar a acumular hasta 450 gérmenes diferentes, afirma el estudio. Además, una investigación del Reino Unido muestra que los teléfonos móviles son un anfitrión ideal para las bacterias, principalmente debido al calor que generan. Para evitar esto lo ideal es desinfectar frecuentemente el teléfono. Según un estudio de la Universidad de Nueva York, cada billete de un dólar tiene en su superficie alrededor de 3.000 tipos de bacterias. La mayoría son inofensivos, sin embargo, el dinero tiene ADN de microbios resistentes a los medicamentos. Según le dijo a NPR la bióloga Jane Carlton, quien lidera el proyecto 'Dinero sucio', en la Universidad de Nueva York, la moneda puede ser una de las formas en que los genes resistentes a los antibióticos se mueven por las ciudades.(Lea también: Bacteria en La Picota habría obligado amputaciones en dos reclusos) Según un estudio de la Universidad de Arizona, las manijas de los carritos del supermercado contienen más de un millón de gérmenes coliformes. De los 85 carros examinados, el 72% resultó tener un marcador de bacterias fecales. En la mayoría se encontraban también más bacterias, saliva y materia fecal que en las escaleras mecánicas, los teléfonos públicos e incluso los baños públicos. “Eso se debe a que usan limpiadores desinfectantes en los baños. Nadie limpia y desinfecta rutinariamente los carritos de compras ”, dijo a NBC Charles Gerba, investigador principal del estudio y profesor de microbiología en la Universidad de Arizona. Gerba encontró la bacteria E. coli en la mitad de las manijas de los carritos de compras que probó.(Lea también: Consejos sobre coronavirus: ¿cuál es la mejor hora para ir a mercar?) El lavaplatos concentra hasta 100.000 veces más gérmenes que el lavamanos del baño: un estudio de la NSF International encontró bacterias colifrome en un 45% de lavaplatos, frente a un 9% de lavamanos.Esto se debe a que en estos lavaderos se suelen acumular pilas y pilas de platos sucios, además, los restos de jabón también contribuyen a la creación de una capa bacteriana. Según el estudio de la Fess y la Universidad de Barcelona, el 14% de estos alberga más de un millón de bacterias por metro cuadrado. Un centímetro cúbico de la esponja con la que lavamos los platos puede contener hasta 50 mil millones de bacterias, lo cual es una cifra similar a las heces. Así lo reveló un estudio llevado a cabo por la Universidad de Furtwangen, en Alemania. Según señaló  Maite Muniesa, miembro del Departamento de Microbiología de la Universidad de Barcelona, en el estudio de esta institución, esto se debe a que las esponjas no se limpian a diario o se dejan sin escurrir: \"Los patógenos pueden permanecer hasta dos semanas en una esponja húmeda\". El doctor Neil Schachter, director médico de atención respiratoria del Hospital Mount Sinai, de Nueva York, habló con Web MD y aseguró que para eliminar las bacterias se puede humedecer la esponja y ponerla 2 minutos en el microondas. Los cientos de microrganismos que contiene la cavidad bucal (estafilococos, bacterias coliformes, pseudomonas, levadura, bacteria intestina y gérmenes fecales) pueden transferirse al cepillo de dientes durante el uso. Así lo señaló para 'BBC' la doctora Maria Geisinger, profesora de periodoncia de la Escuela de Odontología de la Universidad de Alabama (Estados Unidos).Por otro lado, el estudio de la Universidad de Barcelona y Fess asegura que el 80% de los cepillos de dientes examinados tienen millones de microorganismos. Además, sus portavasos contienen bacteria colifrome, que incluye salmonella e E. Coli, por esto es aconsejable lavarlo constantemente. Estos son objetos que solemos olvidar en nuestra rutina de limpieza, sin embargo, se suelen tocar varias veces al día (para prender y apagar luces o cerrar y abrir puertas) después de haber tenido contacto con varios objetos, entre esos los que hacen parte de este conteo. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/mas-regiones/objetos-que-tienen-mas-virus-y-bacterias-que-un-inodoro-485344", "categoria": "mundo"}, {"titulo": "Que todos pasen el año: ¿la alternativa educativa ante la pandemia?", "contenido": " Italia y España tomaron recientemente la decisión de decretar el aprobado general para sus estudiantes a fin de que no pierdan el año por culpa de la emergencia sanitaria del coronavirus. El debate sobre esta medida recién empieza en Colombia y, para algunos, es una alternativa a tener en cuenta.El aprobado general consiste en permitir que todos los estudiantes de los colegios pasen de manera automática el grado actual, sin que se tengan en cuenta sus resultados académicos. Esto se hace con el fin de que los problemas de acceso a la educación generados por la pandemia no afecten el proceso de los estudiantes. La decisión fue polémica en los países en los que ya se tomó. Si bien con esto se busca garantizar el año escolar, muchos sectores se opusieron al considerar que se estaría dejando de lado la calidad del sistema. Otros se mostraron a favor al señalar que las malas notas, en esta ocasión, no son cuestión de mal desempeño, sino de poco acceso a las plataformas.De acuerdo con Francisco Cajiao, quien ha sido asesor del Ministerio de Educación, no solo es importante tener en cuenta esta medida en el país, sino que también el Gobierno debe discutir sobre el tema desde ya.\"Este es uno de los puntos prioritarios que debe empezar a asumir desde ya el ministerio en sus análisis. Así como es tan importante atender lo más eficazmente el momento de la emergencia, es muy importante estar preparados para el momento de regresar\", aseguró.(Lea también: España, segundo país con aprobado general para sus estudiantes)De acuerdo con el experto, el verdadero problema con la actual emergencia es que se cambió por completo el modelo educativo, y el sistema virtual trajo problemas en el avance de los estudiantes, ya sea porque no están acostumbrados o por falta de acceso a internet o a herramientas tecnológicas.\"Esta emergencia deja muchas secuelas y una de ellas es que se genera una desigualdad muy grande. Pensar en reprobaciones significa prácticamente un castigo a quienes tienen menos posibilidades económicas, como un castigo a la vulnerabilidad\", comentó Cajiao.Así las cosas, sería necesario tomar el ejemplo europeo que asumió esta medida pese a que la brecha digital es mucho menor que la que presenta un país de Latinoamérica. Sin embargo, de acuerdo a Mariano Orjuela, maestro español que actualmente dicta clases en Colombia, la situación es diferente: “En Italia y España estaban ya en el final del período académico, pudieron adelantar gran parte del curso de manera presencial\".En cambio, en Colombia \"el calendario se cortó un poco más de un mes después de iniciar. No se debe descartar el aprobado general, pero debe tenerse en cuenta para aplicarlo en caso de que la restricción se amplíe, incluso para después de mitad de año”, explicó Orjuela.Para Cajiao, en contraste, no debe aplazarse la discusión, dado que no solo no se puede garantizar por completo el seguimiento del currículo actual, sino que se genera una sensación de inestabilidad y preocupación en las familias. Eso sí, señala que antes de cualquier decisión es necesario pensar en cómo ponerse al día al regreso a clases presenciales.\"Lo que debe pensarse cuidadosamente antes de dar cualquier instrucción son las condiciones en que van a regresar. Debe haber cambios curriculares, incluso si no hubiera estado esta emergencia. Habrá que buscar fórmulas de compensación que centren la atención en puntos básicos como lenguaje o matemáticas\", dijo Cajiao.(Lea también: Plataforma Colombia Aprende no gastará datos móviles) Andrés Mosquera tiene un hijo en cuarto de primaria y es miembro de una asociación de padres de familia de su institución. Asegura que las clases hasta el momento han sido complicadas: “Le cuesta poner atención en clase, a veces no podemos enviar los trabajos a tiempo porque me toca ayudarle, pero al tiempo debo trabajar. La verdad, no sé si le están enseñando todo lo que enseñaban antes o si están aprendiendo igual que antes”.Al preguntarle sobre la posibilidad de un aprobado general mencionó que lo que más le preocupa es que su hijo aprenda: “Son muchas cosas. Claramente no queremos perder dinero, y si pierde el año, no será solo porque no sepa o no sea aplicado, sino porque en estas condiciones es difícil. Pero si pasa el año por decreto o por una ley que apruebe el Gobierno, quiero que me garanticen que se va a completar su proceso de aprendizaje”.Por su parte, Rosalía Chonto, una madre desplazada que vive en Ciudad Bolívar, sur de Bogotá, cree que esta medida sería la correcta, en especial para casos como el de su hija, de doce años y estudiante de grado sexto en un colegio distrital.“No tenemos computador. No ha podido estudiar casi y sería muy injusto una mala nota para ella, porque no es que no queramos ayudarla ni que ella no quiera estudiar, sino que no se ha podido”.MATEO CHACÓNEducación", "link": "https://www.eltiempo.com/vida/educacion/aprobado-general-alternativa-educativa-en-colombia-ante-la-pandemia-485208", "categoria": "vida"}, {"titulo": "Gabriel García Márquez: el genio que nos devolvió la memoria", "contenido": " En una visita al diario EI Universal en 1995, en uno de los talleres de la Fundación Nuevo Periodismo Iberoamericano, el escritor nos confesó que estaba trabajando en sus memorias y que tenía que hacerlo pronto, “Ahora que aún lo recuerdo todo. Y no hacerlo cuando ya no me acuerde de nada”.Lo dijo sonriente, él, que toda su vida había sido un hombre con una memoria prodigiosa. Uno de sus libros de memorias que más le gustaban era el de Luis Buñuel, que vivió el drama de la pérdida de la memoria de su madre. “La memoria de mi infancia –me dijo– está fresca y yo la recuerdo incluso desde los colores y los olores”. Uno de los terrores personales de García Márquez era la enfermedad de Alzheimer y la demencia senil, flagelos que ha padecido su propia familia por vía materna, desde su abuela Tranquilina Iguarán que murió ciega y demente, su madre Luisa Santiaga Márquez, que perdió gradualmente su memoria, y también sus propios hermanos: Gustavo y Luis Enrique García Márquez.(Le puede interesar: El papá de Gabo: una vida de novela)Cuando empezó a sentir los síntomas de la enfermedad del olvido, el escritor, que ya venía combatiendo el fantasma, temía no culminar el primer tomo de tres que había previsto para sus memorias. La primera abarcaría desde 1927 hasta 1955, desde su nacimiento hasta el cubrimiento periodístico en Ginebra. Luego, el segundo tomo abarcaría desde 1955 hasta la escritura de sus primeras novelas hasta la culminación de Cien años de soledad, y más tarde, El otoño del patriarca y El amor en los tiempos del cólera. No quería hacer estas memorias en sentido cronológico sino desde las epifanías y hechos más significativos de su existencia. El segundo tomo sería la descripción de cómo había escrito sus novelas y cómo la escritura de ellas coincidía con momentos de su propia vida. A veces, los padecimientos de sus personajes eran los suyos propios, y a veces, los sufrimientos de sus personajes lo afectaban tanto a él mismo, en un duelo de ida y vuelta. El tercer tomo sería sobre los hombres del poder y las amistades políticas que había tenido García Márquez a lo largo de su vida. El primer tomo lo escribió desafiando lagunas de fechas y lugares, pero prevaleció la memoria intacta de su infancia luminosa en Aracataca, su primer viaje a Bogotá desde el río Magdalena y a bordo del buque David Arango, sus estudios de bachillerato en Zipaquirá, la experiencia de vivir el 9 de abril de 1948 cuando era estudiante de derecho en la Universidad Nacional, su retorno al Caribe y a Cartagena, su iniciación como periodista en El Universal, luego en El Heraldo y El Nacional, para luego, trabajar en El Espectador. Su viaje a Europa, su recorrido por Europa del Este, su visita a los mausoleos de Lenin y Stalin en la Unión Soviética, su viaje a Caracas que coincidió con la caída del dictador Marcos Pérez Jiménez, sus reportajes en Venezuela que reunió en su libro 'Cuando era feliz e indocumentado', el viaje inesperado y sorpresivo en enero de 1959 a Cuba en el arribo de Fidel Castro al poder, la vinculación periodística en la naciente Prensa Latina, el viaje a Estados Unidos y, finalmente, la partida incierta hacia México, sin trabajo.(Lea también: Una joya: las cartas que escribió García Márquez cuando tenía 20 años)Poco después de escribir y publicar Memorias de mis putas tristes, su última novela, en 2004, García Márquez confesó haberse tomado un año sabático, todo 2005, sin escribir una sola línea, y abandonó su rutina de escribir entre las nueve de la mañana y las tres de la tarde.“Ha sido el primer año de mi vida en que no he hecho nada”, le confesó a Xavi Ayén. Había escrito tres cuentos que enlazados conformarían una breve novela titulada En agosto nos vemos, pero no resultó porque no estaba convencido con una de las tres historias. Consciente de que el fantasma lo estaba rodeando y él lo conjuraba con un humor desacralizador: “Qué maravilla, lo estoy olvidando todo”. Fue un juego obstinado que puso a prueba su optimismo irracional y sus virtudes de clarividente. Cuando vio que su biógrafo inglés Gerald Martin se estaba demorando en la publicación de su biografía, le dijo con una claridad visionaria y dolorosa: “Me quedan pocos años de memoria”.El periodista Juan Gossain se encontró un día con el escritor y volvió a preguntarle por el segundo tomo de las memorias, y García Márquez fue descarnado en su sinceridad: “No habrá segundo tomo de memorias, porque me está fallando la memoria”. Nada de eso había sido público y el escritor y su familia preservaron con sabia prudencia el drama que vivía íntimamente García Márquez, el genio que nos devolvió la memoria a los colombianos. Una tarde de 2012, ante una legión de muchachos del mundo que venían en la ruta Quetzal, con periodistas de agencias internacionales a bordo, su hermano Jaime García Márquez contó en tono de confidencia en el patio de las caballerizas del Palacio de la Inquisición, en Cartagena de Indias, aspectos de la vida de su hermano, hasta que uno de los muchachos le preguntó si creía que García Márquez estaba escribiendo una nueva novela, y Jaime, que no es capaz de ocultar un secreto ni decir mentiras, soltó aquella verdad que fue como agua helada en el alma y en el corazón del desierto. Dijo que no creía que estuviera escribiendo nada después del año sabático que se impuso, después de estar escribiendo por más de sesenta años sin parar. “No vamos a tener más letras de García Márquez”, dijo dramáticamente Jaime, y reveló que la enfermedad del olvido, la misma que había atacado a los habitantes de Macondo, también había arremetido con su familia, desde la abuelita materna Tranquilina Iguarán a algunos de sus hermanos. La revelación se convirtió en la noticia más triste del mundo, aparecida el viernes 6 de julio de 2012. Y días después, su compadre y amigo Plinio Apuleyo Mendoza volvió a reconfirmarlo a través de un mensaje de su propio hijo Rodrigo: “Si alguien quiere hablar con mi papá, que lo vea a la cara. Por teléfono ya no reconoce”. Dasso Saldívar, autor de El viaje a la semilla, se aventuró a decir lo mismo que la agencia internacional de noticias: “Tiene amnesia senil, una variante de alzhéimer”. “Creo que García Márquez no volverá a escribir nunca más”, había dicho en 2009 Carmen Balcells, editora y agente. Y el escritor la desmintió: “No es cierto. No hago otra cosa que escribir”. Días después fui a visitar a Jaime en su apartamento en Bocagrande y le pregunté si no había previsto el impacto de sus confesiones en el mundo, y me respondió con lágrimas en los ojos que “hubiera querido equivocarme, hubiera preferido que mis palabras hubieran sido no una verdad sino un disparate que el tiempo lo desvaneciera al poco tiempo. Pero no sé qué impulso me llevó a decírselo a aquellos muchachos. Nada puede consolarme porque yo tampoco soy infalible a esa suerte genética”.Jaime me dijo que nunca tuvo dudas de que su hermano era un genio de la literatura, mucho antes de que lo dijera Günter Grass. “Mi hermano Gabito es un genio declarado científicamente. Un genio como él recibe más información en su cerebro y tiene mayor capacidad para procesar con velocidad todo lo que almacena. En la vida, un acto repetitivo produce la perfección. La manera como él relaciona la realidad y la describe como periodista y novelista es la de un genio. Otro rasgo que yo percibo en él es que se anticipa a los acontecimientos. El Gabito que escribió 'El amor en los tiempos del cólera' era aún un hombre fuerte que no tenía ninguna señal de vejez. Y sin embargo, a medida que pasan los años, la descripción de la vejez que narra él en su novela es lo más parecido a él mismo, contemplado con diez o más años de anticipación”. A García Márquez las historias de olvido lo mortifican, y especula con la idea de que el olvido podría crear otra forma de memoria ficticia. Le espantó saber que esperanza Araiza, la muchacha que le transcribió ‘Cien años de soledad’, también perdiera la memoria.El periodista y escritor Gustavo Tatis Guerra presentará La flor amarilla del prestidigitador (Navona), cuya obra emerge de una minuciosa investigación que el autor comenzó en 1980 sobre el premio Nobel de Literatura y que culmina con este libro que se convierte en el retrato más íntimo y humano de Gabriel García Márquez que en 17 capítulos revela detalles sobre cómo la genialidad del escritor se erigió en el seno de su familia. GUSTAVO TATISESCRITOR COLOMBIANO* Cortesía Editorial Navona", "link": "https://www.eltiempo.com/cultura/musica-y-libros/gabriel-garcia-marquez-y-los-seis-anos-de-su-muerte-con-libro-de-gustavo-tatis-350532", "categoria": "cultura"}, {"titulo": "¿Qué pasará con el fútbol colombiano? / La ruta del doctor del Olaya", "contenido": " La cuarentena, que fue fijada por el Gobierno hasta el 27 de abril, no finalizará en esa fecha sino que empezará un proceso de retorno gradual a la normalidad que puede tomar mucho tiempo. Una de las decisiones más fuertes se centra en los eventos y lugares en los que hay aglomeración de gente: 18 meses de suspensión de todas estas actividades. ¿Qué pasará con el fútbol colombiano? Además, en este episodio: los alivios de pagos a pensiones de independientes contrastan con el paso de 20.000 usuarios privados a Colpensiones; se enreda la historia del médico del Policlínico del Olaya, con un nuevo antecedente en el camino de contaminación; ¿podrán suspenderles a países pobres el cobro de la deuda externa?, y al final 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify. 'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-que-pasara-con-el-futbol-colombiano-485510", "categoria": "podcast"}, {"titulo": "¿Qué pasará con el fútbol colombiano? / La ruta del doctor del Olaya", "contenido": " La cuarentena, que fue fijada por el Gobierno hasta el 27 de abril, no finalizará en esa fecha sino que empezará un proceso de retorno gradual a la normalidad que puede tomar mucho tiempo. Una de las decisiones más fuertes se centra en los eventos y lugares en los que hay aglomeración de gente: 18 meses de suspensión de todas estas actividades. ¿Qué pasará con el fútbol colombiano? Además, en este episodio: los alivios de pagos a pensiones de independientes contrastan con el paso de 20.000 usuarios privados a Colpensiones; se enreda la historia del médico del Policlínico del Olaya, con un nuevo antecedente en el camino de contaminación; ¿podrán suspenderles a países pobres el cobro de la deuda externa?, y al final 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify. 'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-que-pasara-con-el-futbol-colombiano-485510", "categoria": "podcast"}, {"titulo": "Corte Suprema precluye proceso de ex-para denunciado por Uribe", "contenido": " La Corte Suprema de Justicia precluyó un proceso contra el exparamilitar Pablo Hernán Sierra García, quien había sido denunciado por el expresidente Álvaro Uribe y por su hermano Santiago, por calumnia. Como primera medida, el tribunal anuló un fallo del Tribunal Superior de Medellín que había absuelto en segunda instancia a Sierra por el delito de calumnia, lo que llevaba a que se debiera desarrollar de nuevo el caso y tomar de nuevo una decisión.  La Sala de Casación Penal consideró que se debía anular el fallo de absolución del Tribunal Superior de Medellín porque el tribunal había lesionado \"gravemente\" el derecho a la doble instancia y al debido proceso, porque en su fallo faltó motivación. Según la Corte, el Tribunal que absolvió a Sierra \"no solo olvidó dar efectiva respuesta -con independencia de su sentido- a los reparos hechos por los apelantes, sino que ninguna evaluación o revisión hizo a los fundamentos exhibidos por el fallador de primera instancia para poder adelantar una verdadera confrontación, como corresponde a la instancia superior en el proceso pena\". La Corte reprochó que el Tribunal no hizo una consideración crítica de los argumentos exhibidos por el juez que había tomado la primera decisión, ni tampoco contestó las réplicas hechas por la Fiscalía, el Ministerio Público y los Uribe, quienes afirmaron que cuando el juez de primera instancia absolvió a Sierra, no valoró todas las pruebas, dijo que sus testigos eran de oídas e incurrieron en contradicciones. Los Uribe también dijeron que por las afirmaciones de Sierra, se vio gravemente afectado su honra y buen nombre. Es por esto que, para la Sala de Casación Penal, independientemente de si los Uribe tenían o no razón, el tribunal de Medellín incumplió hacer el control judicial que le correspondía y emitió un nuevo fallo como si fuera la primera instancia, marginándose del contenido del fallo anterior y de los planteamientos del juez. Sin embargo, como segunda medida, como ya pasó el tiempo máximo (6 años, ya que es la pena máxima en este caso) la Corte precluyó el proceso contra Sierra.Los hermanos Uribe lo habían denunciado porque en una entrevista rendida con el entonces representante a la Cámara Iván Cepeda, el 19 de agosto del 2011, en la cárcel de Itagüí, Sierra le dijo a Cepeda que el expresidente y su hermano \"fueron los cofundadores de un grupo paramilitar denominado Bloque Metro\".(Le puede interesar: Corte niega traslado de testigo contra Uribe pese a solicitud de Inpec)Cepeda fue hasta esa cárcel ya que allí estaba recluido Sierra, quien era un exparamilitar del frente Cacique Pipintá de las Autodefensas.  En junio 15 del 2012, la Fiscalía le imputó a Sierra el delito de calumnia, cargo que no aceptó. Y en mayo del 2015, el juzgado lo absolvió. Esa decisión fue confirmada en un fallo del 5 de junio del 2015 por el Tribunal Superior de Medellín. Como la delegada del Ministerio Público y el abogado de Uribe interpusieron recurso de casación, el caso llegó a la Corte, que acaba de prescribir el caso.(Además: Abogado de Uribe le dio plata a un testigo en caso que indaga la Corte)Al prescribir el proceso de Sierra, el alto tribunal asegura que no se puede privilegiar la absolución que ya se le había concedido en las dos instancias anteriores porque su responsabildiad aún estaba siendo debatir en la sede extraordinaria de casación. Esto en otras palabras significa que el caso de Sierra quedará archivado porque prescribió la acción penal en su contra porque se superó el tiempo permitido, pero no porque se pueda decir judicialmente que fue absuelto. La Corte también asegura que si bien es cierto que las presuntas víctimas de lo dicho por Sierra (los hermanos Uribe) han ganado un protagonismo relevante en el sistema penal, \"sus derechos a saber la verdad y a obtener justicia deben resguardarse desde la garantía del debido proceso\". (Además: Jalón de orejas de la Corte a testigos y abogados de caso contra Uribe)Es así como la obligación del Estado de investigar lo sucedido \"ha de cumplirse dentro del marco de un proceso rodeado de todas las garantías\", y en este caso, ese tiempo ya se superó.   JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/corte-suprema-precluye-proceso-del-exparamilitar-pablo-hernan-sierra-denunciado-por-uribe-485570", "categoria": "justicia"}, {"titulo": "'Rigo' Urán cambia de profesión, ahora es peluquero... ¿Le sienta?", "contenido": " Sin duda, Rigoberto Urán es uno de los ciclistas colombianos que más le ha sacado jugo al confinamiento debido a la pandemia del nuevo coronavirus.  A la parte de sus entrenamientos, a las invitaciones a practicar con él de forma virtual y a 'empujar' a la gente a hacer ejercicio y a colaborar con la gente más necesitada, pasa su cuarentena en casa y dedicándose a otros menesteres.  Por estos días, como siempre, se le vio muy activo en la redes sociales y subió un video en el que se 'graduó' de peluquero... ¿Cómo le fue? Juzguen ustedes. ", "link": "https://www.eltiempo.com/deportes/ciclismo/video-rigoberto-uran-cambio-el-ciclismo-por-la-peluqueria-485424", "categoria": "deportes"}, {"titulo": "Volvió a temblar en el Caribe colombiano pero no hay afectaciones", "contenido": " Un movimiento telúrico con una magnitud de 4,4 grados se presentó en la noche de este jueves con epicentro en el municipio de Pinillos, sur del departamento de Bolívar.El sismo se presentó a las 11:49 de la noche y tuvo una profundidad de 52 kilómetros, reportó el Servicio Geológico Colombiano. Las autoridades de Gestión del riesgo de Bolívar no reportan personas heridas o daños materiales de consideración, pero aun así en varias poblaciones la gente pasó gran parte de la madrugada de este viernes en las calles. “Amanecimos fuera de las casas como medidas de prevención, con toda tranquilidad hicimos un recorrido con funcionarios y hay algunas viviendas averiadas, pero no hay viviendas destruidas. Esta situación nos tiene preocupados, esta réplica no la esperábamos, acá no estamos preparados para una posible emergencia y no tenemos como atender un temblor mayor”, dijo a la radio local el alcalde de Pinillos, Alcides Gulloso García, quien aseguró que la población amaneció en las calles. \"En el 2013 una empresa hizo sísmica, el Río Magdalena fue desviado, y hoy el afluente no pasa por Pinillos, gran parte de lo que nos está sucediendo tiene sus orígenes en esos trabajos de sísmica\", agregó el mandatario local. (Le puede interesar: Los daños que causó el temblor en el Caribe colombiano)Hace menos de 48 horas la región Caribe había vivido un primero movimiento telúrico con epicentro en el municipio de Mompox, que dejó gritas y daños estructurales en una veintena de viviendas, y que se sintió en gran parte de la región y el departamento de Santander.El Servicio Geológico Colombiano había informado que a las 05:59 a. m. del pasado 15 de abril se había registrado  un sismo de magnitud 5,7, a 65 kilómetros de profundidad, en el municipio de Mompox, también en el departamento de Bolívar.CARTAGENA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/sismo-en-el-caribe-colombiano-hoy-jueves-16-de-abril-485512", "categoria": "colombia"}, {"titulo": "Abecé de la operación de los taxis de Bogotá durante la cuarentena", "contenido": " Este es un abecé elaborado por la Secretaría de Movilidad para que los usuarios de taxis y empresas que prestan este servicio sepan cómo se está manejando el tema en Bogotá.  Las empresas de taxi solo prestarán el servicio solicitado a través sus centros de atención telefónica (call center) o de plataformas tecnológicas. Las empresas deberán consolidar la información (nombre, origen-destino y datos de contacto) de los pasajeros transportados.(Le puede interesar: Taxistas se quejan por supuestos abusos de policías en la cuarentena) Esta información será reportada por las empresas a solicitud de la Secretaría Distrital de Movilidad, con el fin de contar con los datos requeridos para llevar a cabo el cerco epidemiológico en caso de contagio y el respectivo aislamiento. Los datos recopilados serán utilizados por las Secretarías Distritales de Salud y Movilidad únicamente para fines de atender la emergencia sanitaria, por causa del coronavirus covid- 19. De esta manera, se garantiza la protección de datos personales, de acuerdo con el artículo 3 literal e, del Decreto 106 de 2020 y siguiendo todos los protocolos la Ley de Protección de Datos 1581 de 2012. La Administración Distrital tomó esta medida como una estrategia para controlar el cerco epidemiológico en caso de contagio y manejar el respectivo aislamiento. Con los datos se buscará hacer un seguimiento con mayor detalle de los casos de contagio y los contactos que pudo tener la persona y, de esta forma, evitar más contagios. La implementación de la medida empezó el 8 de abril de 2020, fecha de publicación del Decreto Distrital 106 de 2020.(Además: Cuarentena se mantendría, con excepciones para ciertos sectores) Los taxistas no deben recopilar datos de los pasajeros, pues las centrales telefónicas y las plataformas tecnológicas al servicio de las empresas lo hacen. Esta información deberá ser consolidada por las Empresas de taxi de la ciudad y remitida a solicitud de la Secretaría Distrital de Movilidad a través del correo electrónico sivoyentaxi@movilidadbogota.gov.co En otras ciudades de Colombia, por el momento no se han implementado este tipo de medidas. BOGOTÁ Con información de Secretaría de MovilidadEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/como-es-la-operacion-de-los-taxis-de-bogota-durante-la-cuarentena-485580", "categoria": "bogota"}, {"titulo": "U. Libre gradúa de manera anticipada a 140 profesionales de la salud", "contenido": " La Universidad Libre realiza este viernes 17 de abril la ceremonia de graduación de al menos 140 estudiantes de los programas de pregrado de Medicina (81) y Enfermería (42) y de las especializaciones Medicina Interna (2), Ginecología y Obstetricia (8) y Psiquiatría (7), según informó la médica Diana Milena Martínez, decana de la Facultad de Ciencias de la Salud de la seccional Cali. Estos nuevos profesionales ayudarán al fortalecimiento de los servicios de salud, que se prestan en Colombia para el manejo de la pandemia por el nuevo coronavirus. (Lea también: Despidieron a un médico por exigir equipos de protección para trabajar) Esta ceremonia atípica, que se da en el marco del Decreto 538 del 12 de abril de 2020 de la Presidencia de la República, implica para la institución un importante avance por lo que conlleva en términos de recursos técnicos y tecnológicos y el enlace de un buen número de personas. El evento académico será realizado por medio de la plataforma Teams de Microsoft, la misma que se ha utilizado para la reanudación de clases en pregrado y posgrados. Estará presidida por el doctor Fernando Dejanón Rodríguez, rector nacional, quien estará desde la ciudad de Bogotá y contará con la participación del rector seccional, doctor José Hoover Salazar Ríos y las autoridades académicas de la Facultad. La médica y decana de la Facultad de Ciencias de la Salud, Diana Milena Martínez Buitrago, aseguró que “es un esfuerzo institucional que nos permite mantener el estatus de alta calidad, tras este esfuerzo no solo para la realización de la ceremonia en las circunstancias actuales, sino también cuando le entreguemos a nuestros graduados el diploma por medio de un protocolo digital”.Si bien para los estudiantes es importante la realización de la ceremonia presencial, entienden las condiciones adversas para hacerlo y en general, creen que este momento inédito para todos, no puede ser superior a la felicidad de ver realizado el sueño de ser profesionales y especialistas para entrar al servicio de la comunidad cuando verdaderamente urge la aplicación de su conocimiento en los centros médicos del país. EL TIEMPO", "link": "https://www.eltiempo.com/colombia/cali/u-libre-gradua-de-manera-anticipada-140-profesionales-de-la-salud-485624", "categoria": "colombia"}, {"titulo": "Mujer declarada muerta despertó antes de ser velada", "contenido": " A Gladys Rodríguez, de 46 años, la declararon muerta en un hospital de Paraguay y, al llegar a la funeraria, funcionarios del lugar se dieron cuenta que aún se movía. La mujer se encontraba internada en el hospital San Fernando, de la ciudad de Coronel Oviedo, departamento de Caaguazú, a 134 kilómetros de Asunción, la capital paraguaya. El hecho se conoció después de que el esposo de la mujer, Maximino Duarte, pusiera una denuncia ante la policía. En el reporte se informa que Rodríguez ingresó el sábado 11 de abril al centro médico a causa de una elevación en su presión arterial. Siendo las 11:20 de la noche del mismo día, los médicos declararon el deceso. En el acta de defunción se estableció que había muerto por un “cáncer de útero” que padecía la paciente. Tras la supuesta muerte de Rodríguez llamaron a una funeraria para que su cuerpo fuera trasladado. Los trabajadores de la Funeraria Duarte e Hijos notaron pequeños movimientos de la mujer y, por esa razón, anunciaron que no podían retirarla del hospital. Enfermeras del centro médico respondieron que se debía a los efectos del oxígeno, pues todavía se encontraba dentro de ella. \"Ellos tenían ya el certificado de defunción y acá ella movía la cabeza, no estaba muerta, estaba inconsciente. La verdad yo me asusté demasiado\", narra Marcial Duarte, propietario de la funeraria, en entrevista con radio Monumental 1080 AM, de Paraguay. Tras ser entregada en una bolsa mortuoria, fue llevada a la funeraria. Cuando los funcionarios la estaban preparando para introducirla en formol, se dieron cuenta que todavía tenía signos vitales.  Decidieron llevarla al hospital del Instituto de Previsión Social (IPS). Desde allí fue trasladada a la unidad de terapia intensiva del hospital Regional Coronel Oviedo. La mujer fue atendida, en el lugar en donde dijeron que había fallecido, por el doctor Heriberto Vera, quien firmó el acta de defunción de la paciente número 28.881. Duarte, esposo de la mujer, narró para el diario 'La Nación', de Paraguay, que una vez estuvo de vuelta en el hospital, el médico Vera se negó a atenderlos. La hija de la paciente, Sandra Duarte, también declaró para radio Monumental 1080 AM que el médico se apresuró a desconectarla a pesar de que ella le dijo que su madre todavía respiraba . La mujer afirmó que “el médico decía que no había nada por hacer, preparó el acta de defunción y al poco tiempo aparecen los de la funeraria”. El doctor explicó que se había tratado de una catalepsia, es decir, un estado biológico del ser humano que en su máximo nivel produce que las funciones vitales, cardíaca, respiratoria y neurológica, estén en una actividad mínima y sean casi imperceptibles. Vera también indicó que nunca, en sus años de ejercicio de la medicina, había tenido un caso como este.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/paraguay-mujer-declarada-muerta-desperto-antes-de-ser-velada-485386", "categoria": "cultura"}, {"titulo": "CO-SAVING STAY, una oportunidad de negocio en medio de la pandemia", "contenido": " Un nuevo concepto está cogiendo fuerza en el país, y más específicamente, en el sector del turismo colombiano. Se trata de CO-SAVING STAY,  un modelo que se basa en la economía colaborativa y que, desde su llegada, se ha encargado de transformar la forma de rentar inmuebles para uso turístico; facilitando los procesos, y generando mayor valor a sus usuarios y propietarios. CO-SAVING STAY, va más allá de ser un tipo de vivienda turística, en la cual el beneficio está en los ingresos, que son más del doble de una vivienda tradicional. Inclusive, va más allá de tener un apartamento vacacional para rentar por unos días -y evitar los tan frecuentes conflictos en las famosas asambleas de copropietarios-, gracias al reglamento único de propiedad horizontal, que permite el arriendo como vivienda turística.Pero para nadie es un secreto, que varios de los problemas del alquiler de la vivienda turística tradicional, son el mantenimiento, la operación y la administración del mismo, al igual que la entrega de llaves, el aseo, mantenimiento de equipos domésticos, y gastos fijos que implica el sostenimiento de la propiedad. Como una solución a las dificultades anteriormente mencionadas, se puede apreciar el CO-SAVING STAY, al nacer de la necesidad de los propietarios, de aplicar esa economía colaborativa para el ahorro en los gastos fijos y servicios, que demanda la propiedad mes a mes. Asimismo, se busca disminuir los dolores de cabeza que se presentan cuando se reciben llamadas a cualquier hora del día, con reclamos de los inquilinos porque falta el mantenimiento del aire acondicionado, entre otros.  Sin embargo, para entender el concepto de CO-SAVING STAY, es necesario plantear el siguiente ejemplo: un condominio de 100 apartamentos donde cada propietario alquila su unidad 20 días del mes, y contrata una mucama para que le haga aseo por 15 días del mes a un costo de $30.000 día; los propietarios, pagarían $540 millones anuales, solo por este concepto; con el CO-SAVING STAY, pagarían nada más el 15 por ciento de esa cifra. Igual ocurre con la televisión e internet, ya que la propiedad contaría con un canal dedicado para toda la copropiedad, pagando solo $40.000 mensuales (por apartamento), a diferencia de un inmueble tradicional, que pagaría $250.000 por estos dos servicios. Lo interesante del concepto, es la facilidad de administración desde el celular, y desde cualquier parte del mundo, ya que se puede rentar a través de plataformas como Airbnb; coordinar la entrega de llaves con el conserje del edificio; o colocar cerradura digital que se podrá activar o desactivar desde un teléfono con una clave cada vez que se alquile. Por otro lado, servicios como el lavado de sábanas y toallas, se manejan a través de outsourcing de lavandería dentro del mismo edificio, donde el costo para la copropiedad, es de cero, porque la dotación y el mantenimiento, corren por cuenta de dicha compañía; solo se paga por las veces que el inquilino desee usar el servicio. Sin lugar a dudas, esta modalidad, marcará la tendencia del 2020 - 2021, y su crecimiento, será exponencial a medida que pasen los años, pues es la fusión perfecta entre ingresos, ahorro, mantenimiento y seguridad, para los inversionistas que buscan maximizar sus ingresos de la manera más simple, al aplicar el sistema de economía colaborativa, que permite a los propietarios tener un inmueble autosostenible, no solo en la parte monetaria, y logística, sino en todo sentido. “El potencial del CO-SAVING STAY es enorme en Colombia, sobre todo en ciudades turísticas como Santa Marta, donde su población flotante es todo el año y los ingresos en este tipo de vivienda, son superiores al sector hotelero y comercial”, afirma Rubén Jiménez, CEO de Jiménez Constructores, y pionero en la creación de este concepto. Jiménez, lanzó su segundo proyecto bajo esta idea en diciembre del año pasado. Salinas del Mar, está ubicado en la zona de Pozos Colorados, con vista al mar y a la reserva natural urbana más grande de la ciudad con 35 hectáreas. Este proyecto, está diseñado para que el inversionista, pueda rentar su suite o apartamento desde la ciudad o el país donde se encuentre, sin ningún inconveniente. Los más beneficiados en medio de la situación, y la pandemia que acosa a todas las naciones del mundo, son las personas o empresas que generan ingresos en dólares por la tasa de cambio actual, que en comparación a 3 años atrás, hoy la propiedad le costaría un 40 por ciento menos. Comprando una suite o apartamento sobre planos, podrían llegar a tener una valorización en 3 años no menor de un 20 por ciento, siendo esta, una inversión extremadamente rentable para los compradores. Además, al ser el CO-SAVING STAY, la evolución y unión entre la segunda vivienda, la vivienda turística y el hotel, se genera un ahorro, se obtiene una mejor renta, y mayor simplicidad en su operación, pero igualmente, se exige un número importante de amenidades y servicios para que esa propiedad, sea la más apetecida por los viajeros, 'millennials', y señores de la tercera edad, y en ese sentido, Salinas del Mar es una excelente opción, que contará con más de 20 amenidades y servicios como co-working, cabina de masajes, salón de lectura, piscinas, club de niños, y guardería de mascotas.", "link": "https://www.eltiempo.com/contenido-comercial/co-saving-stay-una-oportunidad-de-negocio-en-medio-de-la-pandemia-484828", "categoria": "contenido comercial"}, {"titulo": "Este sería el formato de la eliminatoria si se juega en dos grupos", "contenido": " En una reunión virtual con los clubes afiliados a la Dimayor, el presidente de la Federación Colombiana de Fútbol, Ramón Jesurún, deslizó la posiblidad de que la eliminatoria para el Mundial de Catar 2022 no se juegue en el formato todos contra todos, como se ha hecho desde Francia-98, sino que se podría pasar a dos grupos de cinco selecciones.  El cambio de formato tendría que hacerse si la pandemia del covid-19 impide que se jueguen partidos de fútbol en el continente. Hoy, todas las ligas de Suramérica están paradas. La primera fecha de la eliminatoria, prevista para la última semana de marzo, se aplazó, inicialmente, para septiembre, y la idea inicial es que se siga jugando con el calendario de 18 jornadas. (Le puede interesar: Detalles del protocolo que presentará el fútbol para reanudar competencias)La única vez que la eliminatoria se jugó en dos grupos fue en la ruta hacia el Mundial de Estados Unidos-94, con la salvedad de que en esa edición no participó Chile, sancionada por la Fifa por el escándalo del portero Roberto Rojas en la última fecha de la eliminatoria para el Mundial de Italia-90, cuando simuló un corte. De tomarse la decisión de jugar la eliminatoria en dos grupos, los dos equipos mejor ubicados en la clasificación mundial de la Fifa serían cabeza de serie: Brasil, tercero, y Uruguay, quinto.Las demás casillas serían sorteadas por posición en el escalafón. Así, Argentina, novena, y Colombia, décima, irían en grupos diferentes. Las otras parejas de sorteo serían Chile (17) y Perú (21), Venezuela (25) y Paraguay (41), y Ecuador (63) y Bolivia (75). (Lea también: Magnus Carlsen encabeza el primer torneo oficial virtual de ajedrez)Los dos primeros de cada grupo clasificarían a Catar 2022 y los dos terceros se enfrentarían en un repechaje. Sin embargo, el hecho de reducir el número de partidos de la eliminatoria podría tener el inconveniente de que todas las federaciones ya tienen vendidos los derechos de televisión del certamen y eso implicaría problemas contractuales. Este viernes, los presidentes de las federaciones de Conmebol se reúnen para estudiar ese tema y otros como las posibles fechas de reanudación de las Copas Libertadores y Suramericana. DEPORTES ", "link": "https://www.eltiempo.com/deportes/futbol-internacional/como-se-jugaria-la-eliminatoria-suramericana-en-el-formato-de-dos-grupos-485592", "categoria": "deportes"}, {"titulo": "La joven que demandó a líder de iglesia tras servir como 'reclutadora'", "contenido": " Una \"sirviente sexual\" para un líder religioso. Sochil Martin, una californiana de 33 años, afirma que el llamado \"apóstol\" de la iglesia La Luz del Mundo, Naasón Joaquín García, no solo la agredió sexualmente en repetidas ocasiones sino que la forzó a reclutar a menores de edad para que fuesen explotadas y abusadas sexualmente por él. En conversación con BBC Mundo, Martin compartió que fue su tía quien la presentó a los 9 años ante Samuel Joaquín Flores, el padre de Naasón y antiguo \"apóstol\", para que participara en \"bailes eróticos\" para el entonces líder de la iglesia. Lo que siguió, continúa, fueron más de veinte años de agresiones físicas y explotación laboral como asistente de Naasón García y empleada, sin recibir pago, del departamento de comunicaciones de la iglesia. Desde los 16 años, asegura, \"Naasón comenzó a abusar de mí en todos los aspectos\". García está bajo prisión preventiva sin derecho a fianza desde junio del año pasado, cuando fue arrestado junto a otras dos miembros de la iglesia señaladas como supuestas cómplices. Entonces fue acusado ante la Corte Superior de Los Ángeles por cargos de abuso sexual de menores, pornografía infantil, tráfico de personas y extorsión. El proceso judicial, sin embargo, ha avanzado con tropiezos. Y, de momento, García ha resultado favorecido. El pasado 7 de abril, un tribunal de apelaciones de California determinó que la Corte Superior incurrió en fallos técnicos de procedimiento al no realizar a tiempo la vista preliminar del caso y ordenó desestimarlo. La fiscalía respondió a BBC Mundo al día siguiente que estaba revisando la decisión de la corte y que dicho fallo \"no es definitivo hasta pasados 30 días desde que fue emitido\". Confirmó además que García sigue bajo custodia y que planean volver a acusarlo ya que la decisión \"no limita nuestra capacidad de hacerlo\". García niega las acusaciones, al igual que las otras dos mujeres señaladas. La iglesia de La Luz del Mundo asegura tener unos 5 millones de seguidores en 58 países del mundo, de los cuales 1,5 millones están en México. Los datos oficiales que existen en el país son del censo de 2010, donde se registraron 188.326 como sus seguidores. En octubre de 2018, Sochil Martin comenzó a trabajar con las autoridades estadounidenses y mexicanas en la investigación contra García y se convirtió en testigo clave. Le siguieron cuatro mujeres, incluidas tres menores, que alegan ser víctimas de abusos y sobre sus testimonios trabajó la fiscalía de California para introducir la querella contra el \"apóstol\" a principios de junio pasado. Martin introdujo una demanda civil por su lado a principios de febrero en un tribunal de Los Ángeles en la que acusa a la Luz del Mundo, a Naasón Joaquín García y a al menos 12 personas más relacionadas con García y con la institución religiosa de trabajo forzado, tráfico de personas, agresión sexual y otros delitos. \"Me consta que Naasón y las personas que están en esa demanda son los abusadores, los que callaron, ayudaron, le trajeron (víctimas). (Esas víctimas) son niños y jóvenes que no podían decir nada y lo sé porque una era yo\", dice Martin. Con la demanda, la joven de 33 años exige que se le pague una compensación por daños por una suma a ser acordada en un juicio. La vocería de La Luz del Mundo envió un comunicado a este medio en el que condena las acusaciones de Martin. \"Es absolutamente falso que la Iglesia La Luz del Mundo se practique el convencimiento a niños y niñas de la comunidad para que se dejen abusar por los líderes religiosos de esta institución, o de cualquier persona, categóricamente negamos estos señalamientos\", dice el escrito. También señalan que \"las aportaciones económicas se emplean en el propósito para el cual son destinadas, y no para el enriquecimiento de los líderes religiosos de nuestra comunidad\". Sobre Martin, dicen \"anticipar\" que la demandante persigue \"un interés económico\". Sochil Martin creció en una familia en la que por generaciones había seguidores de la iglesia La Luz del Mundo. Fue criada por su tía y desde niña, cuenta, trabajó para la institución. \"Para uno es algo normal. Te ponen desde muy chiquita a vender tamales, a vender tu ropa. Cada vez que había una fiesta o que visitaba Samuel era comprarle un carro nuevo o darle una ofrenda\", describe. Esas \"ofrendas\", añade, podían ser de US$10.000 o hasta US$100.000. \"Dependía de cuánto lo amabas y de cuánta es tu fe. Entre más das, más son las bendiciones\", dice. Según Martin, familias que no tenían dinero suficiente para las ofrendas, \"tenían que prestar sus nombres para que la familia de (Naasón) Joaquín comprara propiedades\". Además, comenta, conoció a una familia cuyos padres \"daba a sus hijas\" para que participaran en bailes en la casa del antiguo \"apóstol\" Samuel, fallecido en 2014. El documento de la demanda indica que la tía de Martin le dijo que ella \"había sido escogida\" por el \"apóstol\" Samuel a los 9 años y que esto era una \"bendición maravillosa y especial\", además de compartirle que ella había hecho lo mismo cuando era más joven. Los \"reclutadores\" de niños los entrenaban para que bailaran \"de forma erótica\" ante él, indica la querella. Según el testimonio de Martin, durante cuatro años bailó de manera privada para Samuel \"acariciándolo como la habían entrenado y permitiendo que él la tocara como quisiera\". Martin tenía 16 años cuando Naasón Joaquín García asumió el ministerio de la iglesia del este de Los Ángeles. Desde ese momento, empezó a trabajar con él como productora de la programación radial de la estación de la iglesia, describe la demanda. La joven \"trabajaba más de cuarenta horas a la semana mientras todavía iba a la escuela, sin recibir ningún pago por su trabajo\", señala el documento. Las agresiones sexuales por parte de García, de acuerdo a Martin, comenzaron cuando este empezó a tocarla en su oficina privada. Cuando Martin se quejó con su tía sobre estos incidentes, \"me dijo que yo estaba mal, que estaba teniendo pensamientos de Satanás\". A los 20 años, según indica la demanda, Martin tuvo relaciones sexuales con el líder religioso durante meses, hasta que a los 21 años intentó abandonar la iglesia yéndose a vivir con sus hermanos, quienes no eran miembros del culto, a otra ciudad de California. Pero la joven acabó volviendo a la iglesia bajo presión, detalla la querella. Al regresar a Los Ángeles, los abusos sexuales por parte de García se tornaron \"más agresivos\" e hirieron a la supuesta víctima. \"Las violaciones eran vistas como salvaciones\", dice Martin. \"Si no hacía cosas muy fuertes que él me pedía, no solo él me regañaba. Mi tía me decía: 'Dios te perdone si le causas esa tristeza al siervo de Dios. Si él te pide algo tú lo haces\", describe. Martin se mudó a Ensenada, México, donde se casó en un matrimonio arreglado con otro miembro de la iglesia y por órdenes del entonces \"apóstol\" Samuel, según indica la demanda. Continuó trabajando para la iglesia sin recibir pago y tuvo una hija, detalla el texto judicial. Fue en el año 2015, que Martin describe como \"el peor de mi vida\", que la joven se convirtió en \"reclutadora\" de niños y jóvenes para satisfacer las demandas sexuales del director de la iglesia, según su testimonio. La joven describe que, por órdenes del \"apóstol\", fue trasladada a Guadalajara, donde la iglesia tiene su sede principal, por periodos de varios meses y se separó de su esposo e hija. Allí conoció a Azalea Rangel Meléndez, señalada en la acusación como \"reclutadora\" y \"principal secretaria\" de García, quien se encuentra prófuga de la justicia de EE. UU. La demanda describe de manera explícita supuestos eventos de abusos sexuales durante este año. En una ocasión, indica el documento, García grabó el momento en que violaba a Martin. El líder religioso pedía a las \"reclutadoras\" \"fotografías de los niños en ropa interior\" una vez que aprobaba que los menores fueran \"presentados ante él\", señala la acusación. Según el testimonio de Martin, miembros del \"consejo de obispos\" y algunas de sus esposas participaban también en el llamado \"reclutamiento\" y a cambio \"eran premiados con ministerios en mejores sedes de la iglesia o premios como carteras y joyería\". En este tiempo, Martin dice haber sido forzada a mantener relaciones sexuales con García y Meléndez, además de haber sido golpeada al negarse a mantener frente a él un intercambio sexual con un niño de 14 años. \"Lo que vi y viví fue el abuso sexual a la niñez\", dice la demandante. \"Y cómo tantas personas estaban de acuerdo: padres, ministros, tu familia, tantas personas que estaban de acuerdo y que no había nada que yo podía hacer\", describe. De acuerdo a la demanda, Martin regresó a Ensenada e intentó suicidarse. Martin justifica sus acciones al decir que no tenía noción de lo que vivía y pasaba en la iglesia. \"Crees que sirves como una doncella y que eres pura y buena. Te dicen que vas a ser santa si te quedas callada, si traes, haces y pones\", explica. Fue su esposo, cuenta, quien la hizo caer en cuenta tras leer unos mensajes que la joven habían intercambiado con García por celular. \"En los mensajes hablábamos de cosas que habíamos hecho, de lo que él quería hacer, lo que él me mandaba a hacer que involucraba a otras mujeres, a las que están acusando\", dice. De acuerdo a su testimonio, el líder religioso procuraba que se mantuviera alejada de su esposo con viajes fuera de Ensenada, donde vivía con su familia. \"No solo a mí me hacía esto sino también a otras muchachas casadas. Mantenían a sus esposos ocupados en la política o en Berea [el departamento de comunicaciones de la iglesia]\". Aunque, dice, por momentos \"siguió creyendo\" en la iglesia, su marido la influenció para que la familia abandonara el culto hace tres años. Martin dice que un mes después de hacerlo, se comunicó con los padres \"que empezaron a llevar a sus hijas a la casa pastoral de Naasón\". \"A esos padres les pedí disculpas y perdón, pero también les pedí que declararan a las autoridades. A mí no me importó en el momento si también me llevaban entre las patas. Pero no lo aceptaron y ahí se quedaron\", dice. En octubre de 2018, Martin comenzó a cooperar con las autoridades de México y Estados Unidos y se convirtió en testigo clave de la investigación contra García. La joven sostiene que recibió amenazas y fue acosada por varios allegados a la iglesia el año pasado. Ahora residente en California, Martin dice que ha asistido a terapia para tratar el trauma y que le ayuda mucho \"escuchar las historias de las sobrevivientes\". Mientras tanto, García ya lleva casi un año detenido en un proceso penal demorado y por el que han pasado cuatro jueces. Se le negó la posibilidad de fianza (establecida inicialmente en US$50 millones) en julio del año pasado, después de que dos agentes del orden testificaran haber hallado videos sexuales de García en los que aparecía junto a un menor, así como pornografía infantil en un teléfono del acusado. La iglesia dijo entonces en un comunicado que la decisión del juez de negar la fianza \"no implica culpabilidad, mucho menos que el caso se haya perdido, antes bien su defensa sigue\". A la espera de conocer si García saldrá de prisión y si se presentarán nuevos cargos en su contra, los abogados de Martin se manifestaron tras conocer la decisión de la corte de apelaciones a favor del pastor y aseguraron que Martin \"sigue comprometida a continuar en la lucha contra estas injusticias y en continuar con su caso contra Naasón\". Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=BsXdeTlTQ7c https://www.youtube.com/watch?v=Y36en98lbNw https://www.youtube.com/watch?v=FJNcyvjV304", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/la-luz-del-mundo-joven-que-demando-al-lider-de-la-iglesia-tras-ser-reclutadora-485524", "categoria": "mundo"}, {"titulo": "El mensaje de adiós de una enfermera con coronavirus antes de morir", "contenido": " La pandemia del coronavirus ha cobrado la vida de miles de personas a nivel mundial. Los que están más expuestos a contraer este virus son los mismos ‘héroes’ que están tratando de combatirlo y curarlo, el personal médico. Madhvi Aya es una enfermera, de 61 años y originaria de India, quien ayudó a los pacientes que llegaban con coronavirus a un hospital de Brooklyn, en Nueva York (EE. UU.), hasta que ella misma contrajo el virus y falleció. Esta mujer se mudó a EE. UU en el año 1994, tras ir detrás de su esposo, quien había emigrado a ese país un año antes. Comenzó a trabajar en el hospital público Woodhull, ubicado en Brooklyn, en el 2008. Desde ese tiempo se convirtió en enfermera del sector de urgencias. Colegas del centro médico afirmaron que fue una mujer que siempre les colaboró a todos y cumplió de la mejor manera su profesión.\"Esto ha sido un duro golpe para todos nosotros\", afirmó el doctor Robert Chin, director del departamento de emergencias de Woodhull, al diario ‘The New York Times’. Madhvi era quien recibía en urgencias a los pacientes que venían con los diferentes síntomas que se relacionaban con el coronavirus, ordenaba realizar los diagnósticos para detectar el virus y era quien asignaba los tratamientos primarios mientras un médico revisaba personalmente a cada paciente. La mujer hizo su último turno el 12 de marzo. Debido a que empezó a toser descontroladamente fue puesta en cuarentena en su casa ubicada en Long Island, Nueva York.(Le puede interesar: EE. UU. supera los 30.000 muertos por coronavirus)“Ella siempre estuvo allí para nosotros, cuando quisimos. Pero cuando se enfermó, nadie estaba a su lado”, afirmó al mismo diario Raj, esposo de la enfermera y quien tuvo que dejarla en un centro médico a más de 3 km de distancia de su casa. Desde ese momento, la familia se separó y no sabían que iba a ser para siempre. Su comunicación solo se dio por medio de mensajes de texto. Poco a poco, Madhvi se fue deteriorando, ella más que nadie sabía perfectamente cómo el virus le estaba haciendo tanto daño a su cuerpo. La enfermera le pidió a su esposo cuidar a su hija Minnoli y a su madre, quien es una persona de la tercera edad. “¡Buen día, mami! ¡Es un nuevo día! Todavía estoy rezando para que vuelvas a casa y a mí a salvo. Necesito a mi mami. Necesito que vuelvas a mí”, fue el último mensaje que la joven, de 19 años, le envió a su mamá, a lo que ella le contestó: “Te amo. Mamá volverá”.(Lea también: Joven, de 19 años y con cáncer de cerebro, vence al coronavirus)La comunicación entre la familia siempre fue constante. La enfermera mantuvo al tanto a sus familiares de todos los procedimientos a los que fue sometida, para saber cómo ella se encontraba respecto a lo que estaba viviendo.  El 29 de marzo los médicos llamaron al esposo de la enfermera para avisarle que la mujer iba a ser puesta en un ventilador debido a que se estaba complicando gravemente su estado de salud. Con profundo dolor, el hombre le expresó al diario estadounidense que tomó la decisión de no ir al centro médico por el temor a contagiarse del virus, ya que tiene 64 años y no quiere dejar a su hija sola en este mundo. En la tarde de ese día, nuevamente el hospital se comunicó con la familia para avisarles que Madhvi había fallecido.La familia ni siquiera pudo expresar su tristeza con un abrazo, ya que el contacto físico en estos tiempos no es permitido. Despidieron a la mujer desde su hogar, la enfermera fue cremada. Minnoli aún escribe en el chat de su mamá para sentir que ella está presente: “Te extraño. Gracias por venir anoche en mis sueños. Mi corazón está roto por ti\", fue uno de los últimos mensajes que la joven le mostró al diario ‘The New York Times’.La crisis sanitaria del coronavirus ha contagiado a más de dos millones de personas en el mundo y ha cobrado la vida de más de 138.000. EE. UU es el país más afectado por esta pandemia.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/ultimo-mensaje-de-enfermera-que-fallecio-de-coronavirus-485240", "categoria": "mundo"}, {"titulo": "EE. UU. insinúa sin pruebas que coronavirus se originó en laboratorio", "contenido": " Sin ofrecer pruebas, miembros del Gobierno de Estados Unidos insinuaron este jueves que el nuevo coronavirus se originó en un laboratorio de Wuhan y acusaron al Partido Comunista de China de haber ocultado información sobre la enfermedad cuando comenzaron los contagios.El secretario de Estado de EE.UU., Mike Pompeo, y el responsable de Defensa, Mark Esper, aparecieron este jueves en la televisión para opinar sobre una teoría que ha promovido la cadena conservadora Fox, que citando \"múltiples fuentes\" afirma que la pandemia comenzó cuando el virus se escapó por accidente de un laboratorio en Wuhan. En una entrevista con Fox, Pompeo afirmó que el Ejecutivo chino \"sabía del virus antes de que se decidieran a dar información al público\" y le acusó de ocultar datos.\"Lo que sabemos -aseveró- es que este virus se originó en Wuhan, China. Sabemos que el Instituto de Virología de Wuhan está solo a unas pocas millas de donde estaba el mercado. Hay todavía muchas cosas por saber. Pero deben saber que el Gobierno de EE.UU. está trabajando diligentemente para resolver esto\". Por su parte, Esper se mostró más prudente y dijo que hasta ahora \"no hay pruebas concluyentes\" que indiquen que el virus se originó en un laboratorio, aunque prometió que se investigará.En las últimas semanas, una de las teorías conspirativas que más se han difundido es que el virus fue fabricado en un laboratorio, pero de momento no hay pruebas que indiquen que esto es así.Según la Organización Mundial de la Salud (OMS), \"hasta la fecha se desconoce la fuente del SARS-CoV-2, el coronavirus (CoV) que causa la COVID-19\".Todos los datos disponibles sugieren que el SARS-CoV-2 tiene un origen animal, y probablemente en el murciélago, y \"no es un virus creado en laboratorio\", de acuerdo a la OMS.No obstante, el Gobierno de EE.UU. ha culpado repetidamente al gigante asiático de la pandemia y, de hecho, el presidente estadounidense, Donald Trump, al principio se refirió al coronavirus como \"el virus chino\".Ya este miércoles, en una rueda de prensa, Trump afirmó que \"cada vez más y más se está oyendo la historia\" del laboratorio chino, pero no ofreció más información.\"Estamos haciendo una un examen exhaustivo de esta horrible situación para saber qué sucedió\", se limitó a decir el mandatario.Los primeros casos de coronavirus fueron reportados por China a la OMS el 31 de diciembre de 2019, y muchos de esos pacientes habían visitado un mercado de marisco, pescado y animales exóticos en esa ciudad a orillas del río Yangtsé, en Wuhan, que fue clausurado. Desde hace semanas, Pekín y Washington han intercambiado acusaciones sobre el origen del virus. Ahora el Gobierno de EE.UU. insinúa que se originó en un laboratorio, mientras que algunas autoridades chinas han promovido la teoría falsa de que soldados estadounidenses introdujeron la enfermedad durante una visita a Wuhan.En todo el mundo, más de 2 millones de personas se han infectado y casi 140.000 han muerto por el virus, de acuerdo a la Universidad Johns Hopkins. EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/ee-uu-insinua-sin-pruebas-que-coronavirus-se-origino-en-laboratorio-485490", "categoria": "mundo"}, {"titulo": "Así quieran, algunos no pueden cumplir con la cuarentena", "contenido": " Estas son solo cuatro de las miles de historias similares que hay en Bogotá y en todo el país. Hay muchas personas que siguen trabajando bajo las excepciones que la normatividad de la cuarentena permite, pero hay otras tantas que no tienen un trabajo estable y también necesitan comer.  Para Daniela Castro, incluso antes de la pandemia era difícil conseguir trabajo en Bogotá. “Por el lunar que tengo en la cara, en muchos negocios de atender al público me rechazaban”, explica. Conseguir trabajo era una sola de las motivaciones que tuvo para dejar Venezuela hace ocho meses. Lo que más le preocupaba era tener una atención médica suficiente para su problema de salud. Apenas llegó a Colombia, logró afiliarse al Sisbén y tuvo varias citas. Luego llegó el coronavirus, que obligó al sistema de salud a darles prioridad a otros casos. Por estos días le preocupa más la salud de su mamá, que tiene asma. “Cuando llego de trabajar, me lavo muy bien las manos y limpio mi ropa, porque me da miedo contagiar a mi mamá. Por su problema respiratorio, sería gravísimo que se infecte”, dice Castro. Andreína Sánchez camina desde su casa en Cantalejo hasta un garaje en San Cipriano, en el que guarda la carretilla de aguacates que vende en Victoria Norte. Antes repetía esa rutina todos los días, pero ahora solo sale cuando el ‘pico y género’ se lo permite. Eso reduce sus ventas a la mitad, y la poca afluencia de personas hace que termine ganando una cuarta parte de lo que ganaba hace tres meses. “Por estos días estoy vendiendo muy poco: normalmente vendía 160.000 o 180.000 pesos. Ahora me toca irme a la casa con 80.000 o 90.000 pesos”, explica Sánchez. Además, le tiene que pagar el alquiler de la carretilla y los aguacates al dueño del negocio. De todas formas, entre tanta pérdida, sigue valiendo la pena salir a trabajar. “Me da miedo contagiarme del virus. Intento tener el menor contacto posible con los clientes y nunca me quito el tapabocas. Pero igual tengo que salir a trabajar, así no quiera, porque con lo que gano cada día me mantengo”, explica mientras se refriega gel antibacterial en las manos, pues acaba de tocar algunas monedas. Cargado con una maleta de bolsas de basura y protegido por un tapabocas gastado y un par de guantes, Ángel María Fuentes, un vendedor informal de 60 años, sale de su casa todas las mañanas y recorre decenas de cuadras de la ciudad de Villavicencio. Quedarse en casa no es una opción, pues debe alimentar a su esposa, de 58 años, y a sus dos hijos, de 14 y 17 años. “No tengo quien me ayude ni quien me dé de comer, y este ha sido mi trabajo siempre, así que tengo que salir a buscarme la papita, el sustento y ponerme en manos de Dios”, asegura. En un día normal vende aproximadamente 10 paquetes de bolsas, que son 20 mil pesos, que divide entre la comida, el ahorro para el arriendo y las bolsas del otro día. Ahora también está reuniendo dinero para comprar un medicamento que necesita su esposa, a la que tuvo que llevar a la clínica por bronquitis el sábado 11 de abril, y aún no lo ha podido conseguir. “Soy consciente de que puedo contagiarme en la calle, pero por obligación debo hacerlo; si no, nos vamos a morir de hambre”, dice Fuentes. Rainer y Estefanía Bosque almorzaron ayer unas lentejas que les regaló una señora del sector de Mazurén, en el norte de Bogotá. “Comemos así, de lo que la gente nos regala”, comenta Rainer. Antes, él trabajaba en un lavadero de carros, pero el negocio cerró por la cuarentena nacional y se quedó sin formas de llevarle comida a su hermana, su mamá y sus hijos, que viven en una pensión del barrio Santafé. Normalmente, cada noche tienen que pagar 30.000 pesos para dormir allí, pero por estos días les están cobrando la mitad. Y para reunir esa cifra, sale con Estefanía todos los días y recogen comida, ropa o dinero. “Nos montamos en el TransMilenio e intentamos no tocar nada. Cuando llegamos a casa, ambos nos bañamos antes de saludar a los niños y a mi mamá. Hoy les llevamos estos juguetes a los niños”, dice Rainer. Ayer, cuando solo podían salir las mujeres en la ciudad, él salió de todas formas, para ayudar a su hermana, que habla poco. Solamente, dice a manera de queja: “Llegamos a esta ciudad hace dos meses: en el peor momento posible”. MATEO ARIAS ORTIZ Y MARÍA PAULA GARZÓNREDACCIÓN BOGOTÁEn Twitter: @BogotáET", "link": "https://www.eltiempo.com/bogota/coronavirus-historias-de-personas-que-no-pueden-cumplir-con-la-cuarentena-485486", "categoria": "bogota"}, {"titulo": "La alcaldesa se excusa por retraso en 80.000 giros a hogares pobres", "contenido": " Bogotá vivió nuevamente una jornada de protestas y cacerolazos. En la noche del miércoles y durante casi todo el día de ayer, en varios barrios del suroriente de la capital grupos de ciudadanos salieron a reclamar por la falta de ayudas, alimentos y subsidios del Distrito y del Gobierno Nacional.Según los manifestantes, les es imposible mantenerse en cuarentena debido a que, en su mayoría, sus fuentes de ingresos provenían de empleos informales o ventas ambulantes y hoy no reciben ningún recurso. Pero las protestas no fueron lo único que marcó estas jornadas. Un intento de saqueo en un minisupermercado en Ciudad Bolívar hizo que la Fuerza Pública tuviera que intervenir; sin embargo, esto causó confusión entre la ciudadanía, que exigió una explicación, pues, al parecer, el uso del Esmad fue para dispersar a quienes se estaban manifestando por la falta de alimentos.Ante este panorama, la alcaldesa Claudia López reconoció ayer que hay un atraso en la entrega de 80.000 bonos, pues de las 350.000 familias que ya tendrían que haber recibido la ayuda, apenas 262.561 han sido beneficiadas.Según López, “Bogotá no ha tenido ningún inconveniente con cédulas o nombres que no existen; desafortunadamente, en el programa (Ingreso Solidario) del Gobierno Nacional sí hubo estas irregularidades, las autoridades ordenaron parar los giros, revisar todas las bases de datos, apenas ayer terminaron las revisiones y esta es la razón del retraso”, explicó la mandataria.Si bien López pidió excusas por la tardanza en la entrega de estas ayudas, aseguró que hay presión de algunos sectores políticos: “yo no voy a permitir que nadie se aproveche de la necesidad de la gente, lo que quieren es que ellos nos den unos listados para beneficiar a sus amigos, y eso es clientelismo”.  Además, respondió a los cuestionamientos de la ciudadanía frente a la intervención del Esmad. “Lamento mucho el incidente en Ciudad Bolívar, pero ni el Esmad ni la Policía están interviniendo por gente que protesta por necesidades, han intervenido porque hay intento de atraco, no porque hay una protesta”. La Secretaría de Seguridad también se refirió al incidente y aseguró que por “la agresividad y la violencia de un grupo de personas que intentó entrar a saquear un supermercado, fue necesaria la intervención de personal del Esmad”. La entidad desmintió el uso de gases lacrimógenos lanzados desde helicópteros de la Fuerza Pública y pidió disculpas a quienes se vieron afectados. En cuanto a la entrega de los mercados retrasados, EL TIEMPO consultó a la secretaria de Integración Social, Xinia Navarro, quien explicó que el programa ‘Bogotá solidaria en casa’ sigue funcionando con tres canales: transferencia monetaria, transferencias en bonos canjeables y transferencias en especie. Navarro explicó que de las 262.561 familias que ya han sido beneficiadas, los aportes para 171.683 fueron entregados por el Gobierno Nacional y 90.878 por el Distrito. Además aclaró que con los 2.468 millones de pesos que han recibido en donaciones han beneficiado a 15.468 familias. Adicionalmente, se han destinado más de 18.000 millones de pesos para atender a los hogares más vulnerables de Bogotá. Navarro anunció que “el canal de entregas en especie tiene algo novedoso: estamos haciendo focalización territorial e identificamos los 100 barrios más pobres de Bogotá”. Según la secretaria, en estos lugares se identificaron los ‘pagadiario’, los sectores establecidos por la Defensoría de Pueblo con alertas tempranas y los polígonos de alto riesgo. “En estos lugares hay 72.000 familias que van a recibir canasta alimentaria”, afirmó la funcionaria.El Distrito espera que de hoy al lunes próximo se pongan al día con la entrega retrasada de mercados, lo cual beneficiará a la comunidad de Mártires, Santa Fe, Ciudad Bolívar, Rafael Uribe Uribe, Kennedy y Usme. Además de estas entregas, la Administración anunció una ‘donatón’ al programa ‘Bogotá solidaria en casa’ este domingo.BOGOTÁ", "link": "https://www.eltiempo.com/bogota/claudia-lopez-se-excusa-por-retraso-en-80-000-giros-a-hogares-pobres-485454", "categoria": "bogota"}, {"titulo": "Mujer pagó millones para viajar en una ambulancia y que no la multaran", "contenido": " A pocos metros de su objetivo y después de haber recorrido 1.172 kilómetros desde el corregimiento nariñense de Llorente hasta el municipio de Vegachí, nordeste antioqueño, integrantes de la Policía Nacional descubrieron a una mujer con sus tres hijos en la parte trasera de una ambulancia. La mujer, de 30 años, fue encontrada minutos después de que los policiales detuvieran el automotor en el que se movilizaban el conductor y un auxiliar de enfermería, quienes no tenía la documentación de la remisión para estar circulando.El coronel Jorge Miguel Cabra Díaz, comandante del Departamento de Policía de Antioquia, contó que, al notificar a la mujer sobre lo que estaba haciendo, procedió a llevarla junto con sus hijos al hospital de la localidad para verificar su estado de salud.(Lea también: En funeraria de Medellín atendieron sin saber a víctima de coronavirus)Durante el interrogatorio se pudo establecer que había pagado $ 4 millones de pesos para que la trasladaran hasta el departamento de Antioquia. Se supo que lo hizo porque se había quedado sin empleo y es oriunda del municipio de Vegachí. Al conductor y su acompañante, informó el coronel, se les impuso una sanción por la violación al artículo 368 del Código Penal, mientras que a la mujer se le interpuso un comparendo por el Código Nacional de Seguridad y Convivencia Ciudadana. Fue dejada en aislamiento preventivo en su residencia.“La Policía Nacional invita a todos los colombianos a quedarse en casa, a que acaten todas las recomendaciones de las autoridades, es en pro de la salud de todos”, concluyó el comandante. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/mujer-pago-millones-para-viajar-en-una-ambulancia-y-que-no-la-multaran-485340", "categoria": "colombia"}, {"titulo": "Factores que valoran los gobiernos para levantar o mantener cuarentena", "contenido": " Son dos de los países más golpeados por el coronavirus y, además, son vecinos. Sin embargo, Francia y España adoptaron esta semana estrategias antagónicas sobre el confinamiento de personas para luchar contra el covid-19. El lunes 13 de abril, el presidente francés, Emmanuel Macron, anunció la extensión hasta el 11 de mayo de las medidas que restringen la libertad de movimiento de los ciudadanos. Ese mismo día, millones de trabajadores de servicios no esenciales como la industria y la construcción volvían a sus labores en España tras una suspensión de actividades de dos semanas. Paradójicamente, Francia, el país que ha sufrido comparativamente menos por el embate de la pandemia, asumía una postura más conservadora que España. El primero sumaba hasta este jueves unos 134.000 contagios confirmados y unas 17.000 muertes, mientras que el segundo superaba los 182.000 casos y las 19.000 muertes, de acuerdo con datos de la Universidad Johns Hopkins de EE.UU. España no es, sin embargo, el único país que empieza a flexibilizar la cuarentena. Italia, Austria, Dinamarca y la República Checa han iniciado medidas para ir reanudando las actividades económicas de forma progresiva. India y Reino Unido, por contraste, acaban de extender sus medidas de confinamiento. Y el gobierno de Donald Trump anunció este jueves unos lineamientos para orientar a los gobernadores en Estados Unidos sobre cuándo reanudar las actividades. En América Latina, Paraguay, Uruguay y Perú han esbozado una posible flexibilización. Pero ¿cómo deciden los gobiernos cuándo es hora de poner fin a las restricciones? La posibilidad de poner en peligro más vidas y de perder los avances que se han logrado en la lucha por controlar la pandemia del nuevo coronavirus es uno de los elementos centrales de cualquier estrategia. \"No podemos estar apurados para poner las cosas en marcha de nuevo porque si nos movemos muy rápido para levantar estos controles, todo lo que estamos haciendo ahora podría haber sido para nada y nos encontraremos en otro brote igual o peor que el actual\", dijo este miércoles el primer ministro de Canadá, Justin Trudeau, al justificar la continuación de las restricciones. Se trata de una postura extendida. La Organización Mundial para la Salud (OMS) ha advertido que levantar las restricciones demasiado pronto podría ocasionar un \"resurgimiento letal\" de la pandemia. En el caso de América Latina, la directora de la Organización Panamericana de la Salud, Carissa F. Etienne, recomendó este martes \"extrema cautela\" a los gobiernos a la hora de flexibilizar las normas de distanciamiento social y alertó de que el covid-19 aún \"no ha golpeado con toda su fuerza\". Para minimizar los peligros de una recaída severa, la OMS divulgó este miércoles una nueva estrategia frente al covid-19 en la cual incluye seis recomendaciones a tomar en cuenta por los gobiernos que quieran empezar a hacer el tránsito hacia el levantamiento de las restricciones. Según el documento, el primer factor a considerar es que el contagio del virus esté controlado al punto que solamente se presenten casos esporádicos y en lugares específicos, y que su origen sea claramente identificable tanto si se trata de infectados importados como si son producto de contactos locales. En el caso de los pacientes que llegan infectados desde fuera del territorio, la OMS considera importante que se haga un análisis de la ruta por la que llegaron y que haya la capacidad para detectar y gestionar todos los casos existentes entre los viajeros. La Comisión Europea (CE), por su parte, advirtió en un documento interno enviado a los gobiernos que incluso una reapertura paulatina podría \"llevar inevitablemente a un aumento inevitable de nuevos casos\", por lo que recomendaba que el levantamiento de las medidas debía hacerse cuando el contagio del virus se hubiera reducido durante un tiempo significativo. Esa caída de los contagios durante un periodo extendido también es uno de los criterios de los lineamientos presentados por Trump este jueves para la reanudación de actividades por etapas. Allí se establece que debe haber una caída de los contagios durante 14 días continuos para pasar de una fase a otra. Disponer de un sistema de salud bien dotado que pueda detectar los casos sospechosos, someterlos a pruebas diagnósticas y proceder al aislamiento efectivo es otro de los requisitos que según la OMS debe valorarse antes de levantar las restricciones. Esto incluye también el ser capaces de ubicar a todos los contactos cercanos de los contagiados y de ponerlos en cuarentena bajo supervisión durante 14 días. El covid-19 ha desbordado los sistemas de salud de muchos países que carecían de la cantidad necesaria de respiradores y de unidades de cuidados intensivos para atender al elevado número de pacientes. En ese sentido, la OMS señala que es importante que las capacidades hospitalarias sean suficientes para tratar todos los casos de coronavirus, al tiempo que mantienen una capacidad de reserva sustancial. Este es uno de los elementos que ha llevado a Uruguay, por ejemplo, a contemplar la posible flexibilización de sus medidas de confinamiento que, en el caso de ese país, son recomendaciones a la población y no prohibiciones. Las autoridades de ese país consideran que su sistema no corre riesgo de colapsar pues cuentan con unas 900 camas de cuidados intensivos y para que el sistema llegue a su máxima capacidad haría falta que tengan unos 8.700 casos de contagio, según afirmó en una conferencia de prensa el presidente Luis Lacalle Pou. Hasta este martes, el país registraba unos 493 casos confirmados, según la Universidad Johns Hopkins. Minimizar la exposición de las poblaciones más vulnerables, los riesgos de nuevos brotes y la transmisión hospitalaria es el tercer elemento que menciona en sus recomendaciones la OMS. Esto prevé que todo el personal sanitario que trabaja en centros de salud pero también que ofrece cuidados médicos en lugares residenciales esté provisto de equipamiento de protección personal. Muchos expertos consideran que ese ha sido uno de los factores que ha incidido en la elevada tasa de contagio de los trabajadores de la salud en muchas partes del mundo. En América Latina, la carencia de equipamiento de seguridad fue la razón esgrimida recientemente por el gobierno de Mario Abdo Benítez para dar marcha atrás con la flexibilización del confinamiento en Paraguay, pues estaban esperando un cargamento que aún no había llegado al país. Aunque las repercusiones económicas del confinamiento no parecen haber sido un factor que tomó en consideración la OMS al momento de elaborar sus recomendaciones, no cabe duda de que al menos algunos gobiernos en el mundo lo están colocando sobre la balanza. \"No podemos dejar que el remedio sea peor que la enfermedad\", escribió en mayúsculas el 22 de marzo el presidente Trump en un tuit muy criticado. https://twitter.com/realDonaldTrump/status/1241935285916782593 El mandatario estadounidense expresaba así su preocupación por efecto que las medidas de confinamiento tendrían sobre la economía. En las tres semanas transcurridas desde entonces, el número de desempleados en Estados Unidos ha escalado hasta los 22 millones de personas. Y las cosas no lucen mucho mejor en otros países. En su más reciente informe de perspectivas económicas, el FMI (Fondo Monetario Internacional) prevé que en Italia, uno de los países más golpeados por el coronavirus, el PIB (Productor Interno Bruto) se desplome un 9,1%. La caída no será mucho menos en las otras economías grandes de Europa: España (8%), Francia (7,2 %), Alemania (7 %) o Reino Unido (6,5%) En el caso de los países de América Latina, el FMI estima que la caída promedio de la economía será de 5,2%, la peor en medio siglo. Previendo este panorama, algunos expertos han alertado sobre la importancia de reactivar las economías lo más pronto posible y de encontrar medidas alternativas a la cuarentena absoluta. En un artículo publicado en The New York Times a finales de marzo, el doctor David L Katz, director fundador del Yale-Griffin Prevention Research Center, un centro de investigación sobre salud pública de la Universidad de Yale, advertía sobre los graves efectos que un confinamiento prolongado podía tener sobre las sociedades. \"Estoy profundamente preocupado porque las consecuencias sociales, económicas y de salud pública de este casi absoluto colapso de nuestra vida normal (...) serán duraderas y calamitosas\", escribió. \"Posiblemente más graves que el efecto directo del virus mismo. La bolsa de valores se recuperará pero muchos negocios nunca lo harán. El desempleo, el empobrecimiento y la desesperación probables serán flagelos sanitarios de primer orden\", escribió. Y es que los efectos económicos del confinamiento también pueden tener consecuencias duraderas sobre la salud de las personas. \"El ingreso es un factor importante para predecir nuestra salud. La pérdida de empleos, dejar de cobrar el salario y el aislamiento social que muchas familias viven ahora muy probablemente tendrán efecto sobre otros problemas de salud\", señaló Steven Woolf, director emérito del Centro sobre Sociedad y Salud de la Virginia Commonwealth University, en conversación con BBC Mundo. Así, los gobiernos se enfrentan a la flexibilización de las medidas de confinamiento como a un acto de equilibrismo, como señaló recientemente en una rueda de prensa la primera ministra de Dinamarca, Mette Frederiksen. \"En realidad, será un poco como caminar sobre la cuerda floja. Si nos detenemos, nos podemos caer. Si avanzamos muy rápido, otra cosa puede salir mal. Y por eso es que tenemos que tomar un paso a la vez con cuidado\", dijo. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=Y36en98lbNw https://www.youtube.com/watch?v=B_Gzc2Z7uQY&t=27s", "link": "https://www.eltiempo.com/salud/factores-que-valoran-los-gobiernos-para-levantar-o-mantener-las-cuarentenas-485520", "categoria": "salud"}, {"titulo": "Ancianato de EE. UU. tiene más de 120 adultos enfermos de coronavirus", "contenido": " La Alcaldía de Baltimore, la ciudad más poblada del estado de Maryland, en EE. UU., informó el pasado miércoles 15 de abril que en el ancianato Futurecare-Lochearn hubo un contagio masivo con coronavirus. Según reportaron, un total de 129 ancianos y 41 miembros del personal resultaron infectados. Mediante un comunicado de prensa la oficina del alcalde Bernard C. Young comunicó el brote del coronavirus e informó que la empresa Futurecare había actuado de forma \"proactiva\" para contrarrestar la propagación del virus. La oficina también registró que en el ancianato se implementaron unas pruebas denominadas 'test de vigilancia generalizada'.Además, señaló que muchas de las personas que dieron positivo en las pruebas del nuevo coronavirus no estaban presentando síntomas. Sin embargo, los test que estaban usando les permitieron a los profesionales de la salud identificarlas, monitorearlas y aislarlas.  \"El Departamento de Salud de Baltimore está al tanto de los casos positivos de covid-19 (enfermedad producida por el nuevo coronavirus) en la sede de Futurecare-Lochearn y está trabajando diligentemente con su administración\", dijo el alcalde Young.Según la doctora Letitia Dzirasa, comisionada de Salud de la ciudad de Baltimore, el primer caso que se detectó en el ancianato fue registrado el pasado 31 de marzo. Mientras tanto, la mayoría de personas que dieron positivo fueron diagnosticadas el domingo 12 de abril. (Además: ¿En qué consiste el plan de Trump para 'descongelar' a EE. UU.?). Dzirasa aseguró que es muy posible que en los siguientes días se encuentren más casos positivos. \"Estamos evaluando la disponibilidad de camas con nuestros hospitales locales para estar seguros de que están preparadas para cualquier posible aumento de infecciones. Anticipo que continuaremos viendo más casos\", explicó la comisionada.La cadena de televisión 'Wbal-Tv' reportó que las autoridades movilizaron a un gran equipo de personas a las instalaciones de Futurecare-Lochearn después de registrar el brote de contagios. Al lugar acudieron enfermeros, doctores, técnicos en emergencias médicas y hasta miembros de la Guardia Nacional.El contagio masivo fue noticia nacional en EE. UU., donde la crisis por el coronavirus ya deja más de 670.000 personas contagiadas y más de 33.000 muertes, según los datos de la universidad Johns Hopkins. EE. UU. es el país con más muertes e infecciones relacionadas con el nuevo coronavirus en todo el mundo.  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/hallan-170-casos-de-coronavirus-en-ancianato-de-estados-unidos-485560", "categoria": "mundo"}, {"titulo": "Así están hoy los mercados chinos señalados de origen del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/asi-lucen-los-mercados-mojados-en-wuhan-tras-su-reapertura-485272", "categoria": "mundo"}, {"titulo": "'Todero' de conjunto bogotano lleva aeróbicos a vecinos en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/vecinos-hacen-aerobicos-en-cuarentena-en-bogota-484818", "categoria": "bogota"}, {"titulo": "Así están viviendo en Wuhan una semana después de salir de cuarentena", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/fotos-asi-vive-wuhan-despues-de-levantar-la-cuarentena-484366", "categoria": "mundo"}, {"titulo": "Los vergonzosos casos de médicos y enfermeras discriminados en el país", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/los-vergonzosos-casos-de-medicos-y-enfermeras-discriminados-en-el-pais-482358", "categoria": "vida"}, {"titulo": "El futbolista de la fiesta sexual y famosos que violaron la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/celebridadades-que-no-cumplen-con-la-cuarentena-482598", "categoria": "cultura"}, {"titulo": "Ezra Miller y otros famosos que agredieron a personas en público", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ezra-miller-y-otros-famosos-que-han-agredido-a-sus-fans-482710", "categoria": "cultura"}, {"titulo": "¿Fosas o cementerios? Así entierran a los fallecidos por coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-entierros-y-funerales-durante-el-coronavirus-484072", "categoria": "mundo"}, {"titulo": "'¡Tenemos hambre!’: las fotos de bogotanos protestando en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/cuarentena-protestas-en-ciudad-bolivar-en-bogota-hoy-jueves-16-de-abril-485080", "categoria": "bogota"}, {"titulo": "Fox", "contenido": "  Nada de lo humano debería tomarnos por sorpresa. Y, sin embargo, cómo suenan de involuntarias e impúdicas e imposibles las frases “yo soy trumpista” y “yo quiero armar el Fox News colombiano”: ¿no? En repetidas ocasiones, o sea demasiadas veces, se las dijo el dueño de la mitad derecha de la revista 'Semana' al periodista Daniel Coronell, echado hace unas semanas, por WhatsApp, luego de años de servicio a los lectores. Pero, aún en un planeta que ha dado traficantes de escamas de pangolines, comerciantes de tigres secuestrados y coleccionistas de patitos de hule de todos los tamaños, esas frases siguen sonando a desatino: a confesión de encorbatado cándido e irreflexivo que –de tanto tener la vida por el mango– no entiende ya nada de nada de nada. Es que cómo puede uno estereotiparse así: “Soy trumpista”. Es que cómo puede uno montar semejante gringada en la desangrada Colombia: un “Fox News colombiano”.Ser un trumpista –no un republicano, ni un conservador, ni un derechista: un trumpista– es creer seriamente en un embaucador disfrazado de magnate que hizo su fortuna engañando a los bancos, fingió la voz de “un asistente nuevo” para confiarles a los diarios sensacionalistas la mentira de que la Madonna de los ochenta quería salir con él, se reencauchó entre la ciudadanía sin memoria como una estrella de reality show, se cebó en la noticia falsa de que Barack Obama no era norteamericano, prometió un muro en la frontera para posicionarse como un candidato imperioso, ganó la presidencia en noviembre de 2016 –y una vez allí, según el conteo de 'The Washington Post', ha mentido 18.000 veces en 1,170 días– como encarnando no sólo la decadencia de una cultura que terminó apostándoselo todo a la explotación de los ídolos falsos, sino la cumbre de un contramovimiento que ha saboteado las promesas democráticas de las últimas décadas.Ser trumpista es ovacionar a un negacionista capaz de suspender la contribución de su país a la OMS en plena pandemia, pero es mucho peor si uno no sólo no es un gringo con los ánimos azuzados, sino que además es colombiano: si uno es colombiano ser trumpista es desfasado e inverosímil por decir lo menos.Por otra parte, “armar un Fox News” aquí quiere decir, si estamos hablando de replicar la astuta jugada de la derecha gringa, exacerbar los odios de los ciudadanos que se sienten relegados por los nuevos tiempos, hacerle propaganda a la idea de un Estado reducido a garante de los negocios de unos pocos, desconocer la valiosa historia de nuestros medios de comunicación, repetir con sevicia el fallido experimento partidista de 'Noticias RCN', desconocer la lucha de un periodismo que de verdad ha querido que su ideología sea la defensa de la democracia, confirmarle la necesidad de “mano dura” a esa clase de gente que en sus redes anima a no salir de la mansión en tiempos de confinamiento, servirle a aquel contramovimiento que ha querido normalizar el machismo, el racismo, el clasismo, la homofobia, pero que aquí en Colombia además ha sido cómplice de una guerra degradada y redundante.Por supuesto, en el mundo ha habido peores ideas que montar un Fox criollo: créanme que hubo una vez el cigarrillo con paraguas, el colchón a prueba de infidelidades, la máquina que investiga el dolor de los vegetales. Y, sin embargo, sí que suena obsoleto –a audacia fallida de persona que ha tenido siempre la penúltima palabra– eso de reducir un medio de comunicación hecho y derecho a aparato propagandístico en estos días alargados y determinantes en los que cada vez resulta más evidente que es necesario ganarse a pulso los lectores y ha estado quedando claro que ya no es posible abusar impunemente de la vida de nadie, ni de la vida de nada.Ricardo Silva Romerowww.ricardosilvaromero.com", "link": "https://www.eltiempo.com/opinion/columnistas/ricardo-silva-romero/fox-columna-de-ricardo-silva-romero-485368", "categoria": "opinion"}, {"titulo": "¿El fin de la confianza?", "contenido": " Hace unos días Anthony Fauci, el asesor del presidente Trump para la pandemia (el único que lo contradice públicamente y sigue de asesor), afirmó que la actual crisis iba a acabar con la costumbre de estrechar las manos. El apretón de manos no se inventó recientemente. Hay evidencias, en jeroglíficos egipcios de 5.000 años, de tratos que se cerraban con ese gesto de confianza. En Grecia, según dicen, era la forma como dos desconocidos que se encontraban para hacer un intercambio mostraban que estaban desarmados.Estrechar las manos es expresión de un instinto humano esencial, es una declaración de confianza en el otro. Seguramente se desarrolló cuando vivíamos en pequeñas tribus para las que el trabajo cooperativo era ventajoso. Uno puede imaginar que en la caza de un mamut nadie se arriesgaría a lanzar la primera lanza si no se sintiera respaldado por sus compañeros.Tan básico ha sido el desarrollo de la confianza que se han podido definir mecanismos bioquímicos que la soportan. La oxitocina (que llaman la hormona del amor) está relacionada con algunos aspectos de las relaciones humanas, entre ellos la confianza. Neurobiólogos han demostrado que aumenta en la sangre de personas que están en situaciones que les exigen confiar. Más aún, han mostrado que en un juego, quienes recibían oxitocina sintética confiaban, y arriesgaban más, que quienes habían recibido un placebo.En las sociedades modernas, casi todas las interacciones se construyen sobre la confianza. Cuando pagamos por un producto confiamos en que estamos recibiendo lo prometido, creemos que la plata que tenemos en el banco es nuestra y creemos en las buenas intenciones del médico que nos receta y del maestro que nos instruye. El nivel de confianza en una sociedad es un indicador de qué tan bien funciona. Hasta hace poco, el ciudadano creía en sus instituciones y en la información que recibía de la prensa y de las fuentes oficiales.Pero algo ha sucedido. La confianza está pasando de moda. Cada vez menos gente cree en los gobiernos. No se confía en el Congreso ni en los jueces. No creemos en las noticias (a menos que sean muy malas), y menos aún en las estadísticas. No trato de promover una ingenuidad excesiva; con frecuencia la desconfianza no es gratuita, pero está llegando a niveles irracionales que terminarán minando nuestra capacidad para trabajar por un proyecto colectivo. La confianza es difícil de mantener por una asimetría suya muy particular. Basta con unas pocas anécdotas negativas para perderla, mientras que para volverla a ganar se necesita una serie larga e ininterrumpida de experiencias positivas.Algunos políticos oportunistas se aprovechan de esto y basan sus campañas en la generación de desconfianza. Eso es fácil de lograr y les da réditos, pero solo temporales, en ese ambiente nadie saldrá bien librado.Paradójicamente, al mismo tiempo empezó a crecer la confianza en totales desconocidos. Se desechan los informes de los periodistas profesionales y se repiten acríticamente noticias de las que no se puede saber de dónde, de quién ni para qué surgieron. Se desconfía de los bancos, pero se invierte en ‘pirámides’ anónimas. Se desconfía de la ciencia y de los expertos, mientras se acogen supercherías de fuentes no reconocidas.No se trata de confiar en todo. La crítica es el mejor mecanismo para acercarse a la verdad si se contrastan las afirmaciones con hechos. Pero no se puede caer en el otro extremo, aquel en el que solo lo anónimo y lo no verificable es digno de credibilidad, en el que la ausencia de pruebas se constituye en prueba reina.Ojalá en el futuro se recupere la confianza en la palabra del otro, y que se contagie (ella sí) con un renovado apretón de manos.Moisés Wasserman@mwassermannl", "link": "https://www.eltiempo.com/opinion/columnistas/moises-wasserman/el-fin-de-la-confianza-columna-de-moises-wasserman-485438", "categoria": "opinion"}, {"titulo": "A pensar de nuevo", "contenido": " Esta crisis marca un “punto de inflexión en la historia”, observa el filósofo británico John Gray en un ensayo reciente (New Statesman, 3/4/2020). No estamos viviendo una ruptura temporal. Lo que nos espera es bien diferente de lo que habíamos conocido, hasta hace pocas semanas. A ratos, el texto de Gray parece un ejercicio primitivo de futurología: la era de la globalización llegó a sus fines. En cambio, los sistemas económicos estarán menos interconectados, serán más autosuficientes. Si no se desintegra, la Unión Europea será una especie de fantasma con muchos de sus países dominados por la extrema derecha. Las sociedades estarán forjadas por comunicaciones más virtuales que físicas. Debemos prepararnos para vivir bajo gobiernos posliberales.Leído con detenimiento, sin embargo, el ensayo de Gray invita a mayores reflexiones, más allá de simples mensajes en frases sueltas.Considérense sus predicciones sobre la “desglobalización”, nada novedosas. Es muy posible que, en algunos sectores como el de medicamentos, los países querrán asegurarse de no depender de uno o muy pocos abastecedores –algo que desde hace mucho prevalece en buena parte del mundo–. Pero es iluso pensar, como lo reconoce Gray, en economías autárquicas.Es también iluso creer que desaparecerá el principio básico del intercambio comercial: que unos países son más eficientes que otros en la producción de ciertos bienes. En materia de alimentos, por ejemplo, algunos no tienen condiciones climáticas apropiadas para cultivarlos. ¿Reemplazará el té de Cornall el importado de Kenia en la mesa de los ingleses? ¿Dejarán de tomar té? ¿Bananas? Cierto, se puede vivir sin guineo –alimento simbólico de mejoras en las condiciones de las clases trabajadoras en Estados Unidos y en Europa a fines del siglo XIX–. Gray se pregunta si es posible reemplazar la preocupación por el progreso material como meta social. Su respuesta no es sencilla. Sin ella seguiríamos como en el Medioevo. Gray acepta que, gracias a la globalización, millones de personas han salido de la pobreza.No obstante, el progreso, según él, está lleno de “ironías”, incluidas las raíces de su propia destrucción (evidente además, por si hiciere falta, desde la invención de la bomba atómica). ¿Pero estamos ad portas del fin de una era? La pandemia que nos azota sería, al tiempo, producto de la globalización y el anticipo del futuro desglobalizado que nos espera.Gray cuestiona a Gordon Brown, expremier británico, por sugerir que un problema global como el del coronavirus exige soluciones globales. Desprecia las posibilidades de la cooperación internacional para resolver la crisis como “pensamiento mágico en su forma más pura”. Y reivindica los Estados nacionales: solo estos podrían movilizar el esfuerzo colectivo que exigen las circunstancias.Pero si algo enseña esta pandemia es la universalidad de la condición humana y la urgente necesidad de respuestas globales para contenerla con éxito. Redes científicas traspasan barreras nacionales en la esperanza de dar con una pronta vacuna. Salir de la recesión requeriría también una labor concertada mundial. Hacia el futuro, cualquier política preventiva aislada está condenada al fracaso, a menos que vayamos todos a vivir bajo un régimen como el de Corea del Norte.Y este, claro, es el gran interrogante: ¿nos condenará la pandemia a renunciar al sueño de ser libres, sometidos entonces a los mayores controles de la biovigilancia hasta la eternidad? En vez de una respuesta, Gray invita a reconocer las debilidades de las sociedades liberales para “preservar sus valores más esenciales”. Hay que pensar de nuevo.Eduardo Posada Carbó", "link": "https://www.eltiempo.com/opinion/columnistas/eduardo-posada-carbo/a-pensar-de-nuevo-columna-de-eduardo-posada-carbo-485376", "categoria": "opinion"}, {"titulo": "El enigma mexicano", "contenido": " Hay que escarbar mucho, en medio de un paisaje tan desolador, para encontrar algo bueno que decir sobre el brote de covid-19. El pasado 2 de abril, sin embargo, Andrés Manuel López Obrador, presidente de México, dijo que esta pandemia le había venido “como anillo al dedo” a su política de transformación. La declaración es desafortunada, desde cualquier punto de vista. Pero es también problemática en tanto que resume su actitud indolente frente a la debacle mundial. Hay que recordar que México tiene 130 millones de habitantes, un territorio densamente poblado y enormes problemas de salud, servicios básicos e higiene. Al escenario catastrófico hay que sumar un conflicto alimentado por el narcotráfico que ha desangrado al país por más de diez años. Las salidas en falso de Amlo ya hacen parte de la trágica historia de esta pandemia. Primero sorteó las dudas con frases del tipo “Aquí no pasa nada”, “Esta no es una emergencia” o “Tenemos todo bajo control”, que intentaban calmar los ánimos, pero tuvieron el efecto contrario.Luego, en un gesto desafiante, salió de gira por algunos de los estados más pobres; allí abrazó gente y besó niños. Canceló algunos eventos deportivos y reuniones, pero permitió que se celebrara un enorme festival de música. Aseguró que su gobierno se ha anticipado “al derrumbe del modelo neoliberal que provocó el coronavirus”. Enseguida, cuando se sintió más arrinconado, explicó que a él lo protegía su “fuerza moral” y mostró sus escudos: dos estampas religiosas.En los últimos días aceptó, a regañadientes, pedir a los mexicanos que se quedaran en casa. Aunque la cuarentena no es obligatoria. Aún hoy están abiertos los aeropuertos y las carreteras. En la Ciudad de México, una de las más pobladas del planeta, hasta hace un par de semanas los restaurantes, gimnasios y peluquerías tenían las puertas abiertas. El presidente no habla otros idiomas, y tal vez no ve noticieros ni revisa sus redes sociales. Pero alguien le tendrá que informar que ya han muerto más de 130.000 personas.Como algunos de sus colegas –en especial, Donald Trump, a quien se parece cada vez más–, López Obrador ha medido la catástrofe con sus parámetros políticos. Es imposible no hacerlo, claro: hay pocas cosas más políticas que una crisis de esta magnitud. Amlo lleva treinta años recorriendo su tierra y la conoce como pocos. Cuando fue elegido –y durante la campaña– sostuvo que el centro de su gobierno sería el cambio, la famosísima Cuarta Transformación. Todas sus fuerzas vitales y su capital político están destinados a lograr este objetivo. Y, al mismo tiempo, obtener el puesto que siempre ha deseado en el pedestal de la historia mexicana.Es posible que, en sus cálculos, esta crisis no amerite mayor inversión de tiempo ni de recursos, pues la transformación que lidera ya encaminó bien a México. “Su mensaje fue claro: la crisis múltiple (sanitaria, económica y laboral) que enfrentan México y el mundo como consecuencia de la pandemia de covid-19 es menor comparada con la importancia del proyecto que él encabeza. Varias veces mencionó durante su discurso que la epidemia de coronavirus será una crisis transitoria”, escribió Ricardo Fuentes-Nieva en 'The Washington Post'.Aunque la mayoría de los mexicanos tomaron las precauciones mucho antes de las instrucciones oficiales, buena parte ha aprovechado el caos para no cumplir la cuarentena. Y, como en toda Latinoamérica, millones de pobres no se pueden dar el lujo del aislamiento. La respuesta de Amlo, de nuevo, ha sido fantasiosa: México es un país fuerte donde no se necesita disciplina y habrá recursos para todos. Es comprensible su estrategia de apelar a la tranquilidad y la solidaridad. Pero en otros países ya quedaron claros los riesgos de no tomar medidas responsables a tiempo: ignorar las señales puede llevar a lugares muy oscuros. Ojalá que ese no sea el camino que México tenga que transitar.Felipe Restrepo Pombo@felres", "link": "https://www.eltiempo.com/opinion/columnistas/felipe-restrepo-pombo/el-enigma-mexicano-columna-de-felipe-restrepo-pombo-485370", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/con-pandemia-y-en-la-olla-caricatura-de-matador-sobre-coronavirus-y-pobreza-485400", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/los-hombres-hacen-mercado-caricatura-de-matador-485402", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/respaldo-al-presidente-caricatura-de-guerreros-485408", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Falleció el humorista venezolano Carlos Donoso", "contenido": " El humorista y ventrílocuo venezolano Carlos Donoso, reconocido en toda América Latina por personajes como 'Kini' y 'Lalo', falleció este jueves a los 72 años en Bogotá tras sufrir un cáncer en los bronquios, informaron sus allegados. \"Se nos adelantó un gran amigo, compañero y gran persona: Carlos  Donoso. El mundo del humor pierde al héroe de la ventriloquía; Kini, Lalo y más de 20 creaciones silencian la risa... Buen viaje, máster\", dijo el humorista  Carlos \"El mono' Sánchez en Twitter.  Donoso se popularizó con 'Kini' y 'Lalo', dos muñecos que cobraban jocosa vida en sus manos y en el imperceptible movimiento de sus labios.Luego de la crisis económica que había comenzado a sentirse en su país natal, Donoso estableció su centro de operaciones en la capital colombiana, desde hace casi una década.El reconocido ventrílocuo decía que podía pasar largas temporadas con sus muñecos, en su casa que tenía en el barrio Recreo de los Frailes, como se lo contó a EL TIEMPO, en una oportunidad que, con la calidez que siempre lo caracterizó, le abrió su puerta a este medio.Dentro de una maleta negra, sus inolvidables muñecos han recorrido el mundo. De su interior un par de tenis blancos se asomaron en ese día, y mágicamente el mono 'Kini' cobró vida. Caminó por el parque El Recreo y mientras se columpió criticó la política, la patria y el concepto de ciudadano.De la maleta también apareció el sobrino de 'Kini': 'Chipingo' y el muñeco 'Lalo'. Las personas que estaban a su alrededor, ese día, no pudieron evitar reírse con sus comentarios y mirar asombrados a sus particulares vecinos.Colombia fue muy importante para el artista venezolano, en donde creó la fundación Humor sin Fronteras que buscaba proporcionarles una vejez digna a los humoristas, creando centros culturales en los que pudieran seguir trabajando o darles el derecho a una pensión. De manera paradójica, sus últimos días no fueron los mejores en materia económica.En febrero pasado, David  Donoso, hijo del humorista fallecido, publicó que su padre sufría \"síntomas que resultaron ser una tumoración maligna de alto grado en el pulmón derecho\". Por ello, él y sus hermanos organizaron una recaudación de fondos para ayudar a su padre, a quien la enfermedad no le permitía trabajar. \"Si donas nos estarías ayudando no solo a cubrir su tratamiento sino también todos los gastos que se devienen de esta condición. Adicionalmente estaremos publicando actualizaciones y entrevistas en video con mi papá que iremos publicando en YouTube donde nos contará sus anécdotas y cómo se está sintiendo con los tratamientos\", dijo entonces David en el mensaje que publicó en una plataforma para recaudar dinero. El lunes pasado y ante la crisis que vive el mundo por el Covid-19, los cuatro hijos de Donoso pidieron ayuda a las autoridades competentes para \"identificar algún mecanismo humanitario\" que permitiera el viaje de uno de ellos que está radicado en Santiago a Bogotá. \"El motivo de este viaje forma parte de las recomendaciones por el personal médico tratante, para brindar asistencia y compañía durante una etapa médica determinante\", aseguraron en un comunicado.  Donoso consideraba que \"Colombia siempre ha sido un país de puro humor, chiste y fútbol -y agregaba- que era muy cultural, con muchos eventos. Por eso había artistas que venían y se quedaban\". De hecho, alguna vez le confesó a este diario  que después de terminar todos sus proyectos contemplaba vivir sus últimos días acá.Desde niño le llamó la atención ser ventrílocuo, sus padres le regalaron sus primeros muñecos. \"Casi todos los he hecho yo\", contó. Al primero que dio vida fue a 'Kini', quien se convirtió en su compañero inseparable.Recordaba con agrado cuando en una oportunidad casi pierde sus muñecos y el humor lo salvó. Tenía 7 años y a su hermano le gustaba botar, a la casa del vecino, por la ventana, muchos objetos; un día arrojó sus muñecos. Carlos fue a pedirle al señor que se los devolviera, pero él no quiso. Los policías que patrullaban cerca a su casa lo conocían y él les comentó lo que había pasado, lo acompañaron hasta el lugar y le exigieron al hombre devolverle los muñecos. \"No lo podía creer”, contó. Entonces cuando él fue a agradecer a las autoridades su gesto de ayuda, ellos contestaron: “No, gracias no, camine y nos cuenta chistes\".Su niño interior siempre estuvo vivo, así fuera un adulto. Por eso, Donoso decía que le divertía jugar con harina y muñecos.Sin embargo, siempre aprovechó su posición de hombre público para ser un gran crítico de la política y la inequidad social. Confesaba que también era un ferviente creyente de los sucesos paranormales y de la justicia divina.\"Soy abogado pero me di cuenta que las cosas que aprendí en la universidad son distintas a la realidad\", comentó Donoso cuando recibió este diario en su casa. Tenía las manos llenas de harina, mientras preparaba varias empanadillas chilenas. \"Esta receta me la preparaba mi mamá, se las quiero cocinar a mis hijos cuando vaya a visitarlos\", comentó ese día.Sus cuatro hijos siguieron la vena artística del padre. Se inclinaron por la música y han hecho parte de bandas de rock como 'Randalls Project' y 'The Asbestos'.El padre de Kini y Lalo también tuvo tiempo de incursionar en el cine -otra de sus pasiones-, en 2012, cuando participó en la película La Vuelta. Allí actuó por primera vez, interpretando un divertido papel como 'sensei' del protagonista.En alguna oportunidad, abrió un restaurante, junto a otros comediantes, que se Humor Planet, donde el público podía divertirse viendo sus shows privados, en los que los chistes solían subir de temperatura y dejar a más de uno sonrojado.Pero sin duda, su imagen quedará clavada en la memoria de millones de colombianos en sus tradicionales participaciones en programas humorísticos como ‘Sábados felices’ o ‘El festival Internacional del humor’, de canal Caracol.Hoy, el público querido que lo disfrutó, al igual que sus queridos ‘Kini’ y ‘Lalo’ lloran la partida de uno de los grandes humoristas latinoamericanos de las últimas décadas.Cultura con información de EFE", "link": "https://www.eltiempo.com/cultura/cine-y-tv/carlos-donoso-murio-el-famoso-humorista-venezolano-carlos-donoso-485256", "categoria": "cultura"}, {"titulo": "Futbolista compró un millón de pesos en empanadas para donarlas", "contenido": " La actual señorita Santander, Paula Gualdrón, publicó un tuit ofreciendo empanadas vallunas que hace su suegra, argumentando que su familia ya no tenía ingresos y que se habían acabado sus ahorros. Ante este trino, que se volvió viral en Bucaramanga, el futbolista profesional Michael Ortega, quien actualmente juega en el Omonia Nicosia, de Chipre, respondió que le iba a comprar un millón de pesos en empanadas con la condición de que se las donara a las personas vulnerables de Bucaramanga.  Con este gesto solidario, serán donadas 666 empanadas a personas en condición de vulnerabilidad de la capital Santandereana. Otro de los futbolistas profesionales que se unió a esta causa fue el actual jugador del Tolima Real Jhonatán Guzmán, quien aseguró que comprará 200 mil pesos en empanadas para que también sean donadas en Bucaramanga.  Michael Ortega ya había hecho un gesto solidario en esta cuarentena al donar más de mil mercados en Barranquilla.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/michael-ortega-compro-un-millon-de-pesos-en-empanadas-para-donarlas-485426", "categoria": "colombia"}, {"titulo": "Evaluna Montaner aclaró rumores sobre embarazo con Camilo Echeverry", "contenido": " Los cantantes Camilo Echeverry y Evaluna Montaner conforman una de las parejas más estables de la farándula. Se casaron en febrero pasado y son constantemente tendencia en redes sociales. El último rumor se desató por unas historias en Instagram de Evaluna, hija menor del cantante Ricardo Montaner, en las que dijo una frase que puso a especular a sus millones de seguidores sobre un posible embarazo. (Lea también: 'Me vas a tener que aguantar para siempre', escribió Camilo Echeverry) La joven, quien está compartiendo esta cuarentena junto con su familia y esposo, aseguró que retomó el ejercicio y que, después de haber realizado una rutina en casa, sintió un síntoma, el cual muchos relacionaron con un posible embarazo. “Solo quería contarles que hice ejercicio el lunes 13 de abril y vomité”, dijo.(Lea también: 5 herramientas para hacer ejercicio desde la comodidad de su casa) En cuestión de segundos, el video se viralizó en redes sociales y el rumor inundó internet. 'La tribu', como suele describir la pareja a sus millones de seguidores, no tardó en insistirles a los cantantes que confirmaran la información. Por esta razón, Evaluna decidió pronunciarse y aclarar los rumores.A través de la herramienta de preguntas en Instagram, aseguró en sus historias que no está embarazada. “Dicen que estás embarazada, ¿es verdad?”, le preguntaron, a lo que ella respondió cantando: “No, no”, poniendo fin a las especulaciones.(Lea también: Confirmado: Luisa Fernanda W y Pipe Bueno esperan un bebé) Así las cosas, muchos seguidores que admiran a la pareja seguirán a la espera de que Camilo y Evaluna decidan agrandar su familia. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/evaluna-montaner-aclaro-rumores-sobre-embarazo-con-camilo-echeverry-485366", "categoria": "cultura"}, {"titulo": "Justin Timberlake responde video de su ex Britney Spears", "contenido": " Justin Timberlake enloqueció este jueves internet luego de responderle a Britney Spears -quien fue su novia hace 18 años- un video en el que la estrella baila una de las canciones del músico, lo que generó que miles de fans rogaran por una reunión entre los dos artistas.Aunque Spears y Timberlake rompieron su noviazgo hace casi dos décadas, millones de personas en la red parecen haberse contagiado con el espíritu de Carlos Gardel y están convencidas de que de verdad \"20 años no es nada\". Todo comenzó cuando Spears publicó hace dos días en su cuenta de Instagram un video, que grabó originalmente para Tik Tok, en el que aparece bailando la canción \"Filthy\" de su exnovio. \"Esta es mi versión de Snapchat o Tik Tok o lo que sea 'cool' que se supone que uno haga hoy en día. Como ven no estoy realmente bailando... solo estoy muy aburrida. PD: Ya saben que tuvimos hace 20 años una de las mayores rupturas de la historia... Pero, bueno, el tipo es un genio. Gran canción JT\", escribió la artista. De inmediato, los fans de Spears comenzaron a dar 'me gusta' a la publicación con comentarios pidiendo, al menos, una colaboración. En menos de dos días, el vídeo ha superado los 2,3 millones de corazones. Cuando todo se estaba calmando, apareció Timberlake, con los emoticones de risas y admiración en la sección de comentarios y los seguidores enloquecieron de nuevo y declararon la interacción como: \"justo lo que necesitábamos en estos tiempos de cuarentena\". La situación ha avanzado tanto que la hermana de Spears, Jamie Lee Spears, le escribió este jueves: \"Los blogs ya están maquinando sus historias descabelladas... tú síguete divirtiendo y luciendo hermosa\". El actual novio de Spears, Sam Asghari, también agregó: \"Tú fuiste la que inspiraste Snapchat, Instagram, TikTok, Facebook y hasta Myspace\". Eso sí, hasta ahora Jessica Biel, la esposa de Timberlake, ha guardado silencio. Spears y Timberlake fueron pareja desde 1999 hasta 2002, después de ser amigos desde niños, cuando se conocieron como parte del elenco de la versión estadounidense del Mickey Mouse Club. En esa época eran dos de los artistas más famosos del planeta y tanto su noviazgo como su separación causó un gran revuelo entre sus fans, que en su mayoría, eran adolescentes.EFE", "link": "https://www.eltiempo.com/cultura/gente/cruce-de-mensajes-entre-britney-spears-y-justin-timberlake-despues-de-20-anos-485482", "categoria": "cultura"}, {"titulo": "Así es Batwoman, la nueva heroína de la TV", "contenido": " “¿La gente piensa que este es un programa feminista, o piensan que es un programa gay?... Solo míralo y decide por ti mismo, y si no te gusta, entonces probablemente no sea para ti. Y seguro haya un millón de series que no son para ti que han existido durante mucho tiempo y tú vas a estar bien”. Con esa frase, la actriz y modelo Ruby Rose rompió el hielo durante una entrevista al presentar la serie Batwoman, producción que se centra en Kate Kane, una mujer que en las noches se convierte en una luchadora contra el crimen. Un aspecto que se conecta con su apellido, ya que en la ficción televisiva es la prima de Bruce Wayne, mejor conocido como Batman. Pero en este caso Batwoman no está a la sombra o a un lado del famoso héroe de Ciudad Gótica. Ella tiene en realidad el dominio y total protagonismo en esta serie que se estrena el 17 de abril a las 8 p. m. por HBO y por la plataforma HBO Go. Eso sí, comparte esa naturaleza gris que la hace una luchadora por el bien, pero que está curando heridas y actitudes no tan santas en el pasado; un elemento que define todo el universo de Batman y ahora, el de su prima.Desde que se desarrolló este proyecto, se tenía claro que iba a romper algunos esquemas alrededor del personaje. Tomando como base un perfil de la saga de cómics que dieron un nuevo aire de identidad al personaje en el 2006, la Batwoman televisiva no solo era un personaje de la comunidad LGBTI, sino que proporciona a una heroína con otros matices y algunas sensibilidades que antes no afloraban por la insistencia de un modelo en el que este personaje respondía más como un rol secundario que apoyaba el brillo de su alter ego masculino.“Mucha gente enfatiza en el hecho de que ella es gay y yo soy gay”, recordó la protagonista, de 34 años, que es recordada por su trabajo en la serie Orange is the New Black, de Netflix, entre otras producciones.Pero insistió que se trata en realidad de un personaje que se perfila dentro de la sensibilidad y mentalidad de esta época, sin perder los elementos de acción y sabor que viene impregnado de las viñetas y los cómics. “Esto es diferente (...) Tiene emoción, romance, drama y mucha acción”, dijo Ruby Rose, que consigue un balance de fuerza en escena y una cierta fragilidad que potencia su interpretación.Sus aventuras tienen ese elemento de oscuridad que usó el director Christopher Nolan en su trilogía de filmes acerca de Batman, pero a la vez con un ritmo y un estilo más cercano a las producciones televisivas, como Supergirl, Flash, Gotham o Arrow.De hecho, el personaje interpretado por Ruby Rose ya había sido parte de episodios especiales en los que se unían esos superhéroes.Batwoman apareció en el episodio Elseworlds, emitido hace dos años, dándola a conocer a sus colegas de ese universo televisivo. Desde ese momento se sintió que tenía el potencial para no ser solo una invitada a la exitosa fiesta que consiguió la compañía DC Comics cuando quiso apostar con sus personajes de una manera más arriesgada y cercana al público en la televisión y el año pasado se comenzó a perfilar el arco argumental de la nueva Batwoman.“Se trata de una visión directa, sombría y decente de la historia de origen clásica (...), Ofrece giros de guion poco sorprendentes pero bastante gratificantes”, escribió Caroline Framke en la revista Variety.Mientras que Delia Harrington, de la revista especializada Den of Geek, fue mucho más entusiasta: “Es una digna sucesora de la familia del murciélago y encaja en el impresionante linaje televisivo de DC Comics”. El contraste lo dio Jesse Schedeen en IGN, al decir: “A pesar de arrojar un poco de frescura, la serie gira en torno a demasiados tópicos en su estreno”.CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/las-razones-por-las-que-batwoman-es-una-heroina-revolucionaria-485428", "categoria": "cultura"}, {"titulo": "‘Angelina Jolie’ iraní, al borde de la muerte en cárcel por covid-19", "contenido": " A Sahar Tabar, la mujer iraní que saltó a la fama en Instagram por someterse a más de 50 cirugías estéticas para asemejarse a la actriz estadounidense Angelina Jolie, le dio covid-19, la enfermedad producida por el coronavirus, mientras se encuentra en prisión.El año pasado, la 'influencer' fue acusada de incitar a la violencia, inducir a los jóvenes a sobornar, incumplir el código de vestimenta nacional, cometer blasfemia y obtener ingresos por medios inadecuados. Por lo que fue encarcelada por orden del Tribunal de orientación de Teherán (Irán).(Le puede interesar: Gabriel García Márquez: el genio que nos devolvió la memoria) Según el medio británico 'The Sun', el Centro de Derechos Humanos en Irán (Chri) denunció que la mujer se encuentra conectada a un respirador artificial en el Hospital Sina, en Teherán. Así mismo, el diario informó que los abogados de Tabar solicitaban al régimen iraní que se permitiera su liberación debido a su delicado estado de salud. A pesar que, recientemente, en la república islámica fueran puestos en libertad temporal  unos 85.000 reclusos para contener la propagación del virus en ese país. Payam Derafshan, uno de los abogados de la joven, señaló que el juez Mohammad Moghiseh rechazó varias veces la solicitud de liberar a Tabar bajo fianza.   (Lea también: Últimas noticias sobre el coronavirus en el mundo) “Nos parece inaceptable que haya contraído el coronavirus en estas circunstancias mientras su orden de detención se ha extendido durante todo este tiempo en la cárcel” comentó Derafshan al Chri. También agregó que a lo largo del proceso las autoridades han tratado de negar que la joven haya contraído el coronavirus y se niegan a reconocer su hospitalización. Además del caso de Sahar Tabar, el abogado ha solicitado la liberación de otros reclusos detenidos por cargos no violentos. “Muchas mujeres en la prisión de Shahr nos han contactado para comunicarnos la terrible situación que viven dentro y el temor que existe entre los internos debido al coronavirus” explicó el abogado a la organización de derechos humanos. Irán es el país que tiene el peor brote de coronavirus en el Medio Oriente. Hasta el momento se han registrado 79.494 casos de personas infectadas y 4.958 muertes.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/angelina-jolie-irani-al-borde-de-la-muerte-por-covid-19-en-carcel-485604", "categoria": "cultura"}, {"titulo": "Gmail bloquea correos maliciosos relacionados con covid-19", "contenido": " La tecnología estadounidense Google dijo este jueves que cada día puede llegar a bloquear más de 18 millones de correos electrónicos maliciosos en Gmail relacionados únicamente con la coyuntura del nuevo coronavirus. Por medio de su blog la compañía manifestó que diariamente bloquea aproximadamente 100 millones de correos, de los cuales el 20 por ciento contienen malware y phishing relacionado con el virus.\"A esto se suman los más de 240 millones de mensajes de spam diarios que están relacionados con la pandemia\", asegura Google.  Los correos electrónicos utilizan tanto el miedo como los incentivos financieros para crear urgencia y de esta forma incitar a los usuarios a responder.(Le puede interesar: La transformación educativa va más allá de las videoconferencias) Según Google “el phishing sigue siendo uno de los métodos más efectivos que usan los atacantes para comprometer las cuentas y obtener acceso a los datos y recursos de la empresa. De hecho, los malos actores están creando nuevos ataques y estafas todos los días que intentan aprovechar el miedo y la incertidumbre que rodean la pandemia”. Un ejemplo dado por la compañía es el de cibercriminales que se hacen pasar por organizaciones gubernamentales autorizadas como la Organización Mundial de la Salud (OMS) para solicitar donaciones fraudulentas o distribuir malware.“Esto incluye mecanismos para distribuir archivos descargables que pueden instalar puertas traseras”. Google recomienda a los usuarios usar la vista previa de los documentos dentro del propio correo electrónico, para verificar el contenido de los mails y evitar que se descarguen programas maliciosos.(Lea también: Así podrá crear una página web gratis para su negocio en 15 minutos)  También es importante comprobar que los enlaces que aparecen en los correos sean reales y no sean una réplica, o en el mejor de los casos acudir al sitio web por su cuenta. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/gmail-bloquea-correos-maliciosos-relacionados-con-coronavirus-485606", "categoria": "tecnosfera"}, {"titulo": "Encuentra a Jumbito", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/participa-y-encuentra-a-jumbito-371470", "categoria": "contenido comercial"}, {"titulo": "Laura Tobón: en la cuarentena he valorado lo realmente importante", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/laura-tobon-haba-sobre-como-pasa-la-cuarentena-nacional-por-el-coronavirus-485442", "categoria": "cultura"}, {"titulo": "Más de 1.000 marineros dan positivo a covid-19 en portaaviones francés", "contenido": " Un total de 1.081 marineros dieron positivo por covid-19 en el portaaviones Charles de Gaulle y el grupo aeronaval que lo acompaña, de un total de 2.300 personas, según cifras provisionales suministras este viernes por el ministerio de Defensa. (Lea también:  Últimas noticias sobre el coronavirus en el mundo)\"Se han realizado un total de 2.010 pruebas\" y \"1.081 marineros\" han dado positivo de  covid-19 hasta ahora, dijo la ministra de Defensa, Florence Parly, que compareció ante la comisión de Defensa del parlamento. Entre ellos, \"545 marineros presentan síntomas\" y \"24 marineros están hospitalizados\" en el hospital militar Sainte-Anne de Toulon, uno de ellos en reanimación. Los marineros que dieron negativo están en cuarentena en un recinto militar. No todos los tests han dado un resultado. (Le puede interesar: Así prepara Alemania el regreso a clase de 2,6 millones de estudiantes)La directora central del Servicio de Salud del Ejército (SSA), la doctora Marilyne Gygax Généro, que compareció ante una comisión del Senado, dijo todos los miembros de la tripulación han sido sometidos a pruebas de diagnóstico. \"Somos y seremos transparentes\", dijo la directora, citada en un comunicado de la comisión. \"El contagio en el portaaviones es un acontecimiento absolutamente importante (...). Sin duda, habrá consecuencias que extraer al término de esta crisis, independientemente de que se trate de especialidades médicas del SSA o del material\".(Lea también: Repudio por mensaje de odio pintado en el carro de una médica) Christian Cambon, presidente de la comisión, dijo que pedirá a la ministra de Defensa pruebas de diagnóstico sistemáticas a los militares antes de cualquier operación. \"No es lógico que los militares no se beneficien de tests antes de iniciar una misión, por su seguridad pero también por la eficacia de la operación\", dijo. Según el comunicado, la directora reconoció que es imposible actualmente someter a diagnóstico al conjunto de las unidades militares, ni la generalización de mascarillas. \"El SSA responde a la altura de sus medios, que no están concebidos para responder a una situación de salud pública a escala de la nación\", agregó. El portaaviones nuclear llegó al puerto de Toulón (sur) el domingo dos semanas antes de lo previsto. El origen de los contagios es un enigma. La tripulación, en misión durante tres meses, no ha estado en contacto con el exterior desde una escala en Brest (oeste) del 13 al 16 de marzo.AFP", "link": "https://www.eltiempo.com/mundo/europa/mas-de-1-000-marineros-dan-positivos-a-coronavirus-en-portaaviones-frances-485698", "categoria": "mundo"}, {"titulo": "36,59% de hogares en Colombia tienen déficit habitacional", "contenido": " Un nuevo estudio en conjunto elaborado por el DANE, el Ministerio de Vivienda, el Departamento Nacional de Planeación y el Acompañamiento de ONU-Hábitat, determinó que Colombia presenta un déficit habitacional del 36,6%, bien por razones cuantitativas o de calidad. El estudio, con datos del 2018, se compone por dos indicadores (cualitativo y cuantitativo) que funcionan para medir las condiciones de vivienda.  El déficit de vivienda cuantitativo identifica los hogares por su estructura o tipo de vivienda, por el material de las paredes exteriores, por la cohabitación (vivienda con varios hogares) y por el hacinamiento no mitigable (viviendas con más de cuatro personas por habitación).  Por otra parte, el déficit de vivienda cualitativo identifica los hogares que si bien no cumplen con condiciones adecuadas de habitabilidad, pueden ser objeto de ajustes o intervenciones que solucionen esos problemas de habitabilidad, como el material de los pisos, el acueducto, alcantarillado, o la energía eléctrica.  El estudio que utilizó estos dos componentes, reveló que con 94,5%, Vichada es el departamento con el mayor porcentaje de hogares con déficit habitacional. Le siguen San Andrés con 92,8%, el departamento de Chocó con 91,2%, Vaupés con 88,7%, Guaínia con 88,8% y Amazonas con 86,2%. Los resultados determinaron que Puerto Carreño, San Andrés, Quibdó, Mitú y Leticia son las capitales que más presentan un déficit habitacional.  (Le puede interesar: '¿Por qué protestan en las localidades de Bogotá?') De 14.060.645 hogares colombianos (excluyendo los hogares que viven en viviendas étnicas o indígenas), el 9,8% que corresponde a 1.378.829, se encuentra en déficit cuantitativo de vivienda, y el 26,78% (3.765.616) están en déficit cualitativo de vivienda.  En contraste con estas cifras, los departamentos que registraron el menor porcentaje de hogares con déficit fueron Quindío con 20,2 por ciento,  Risaralda (23,5 por ciento) y Valle del Cauca (24,5 por ciento). Por su parte, Bogotá D.C. tiene un déficit habitacional del 14,1 por ciento. A nivel municipal, los  que obtuvieron los números más bajos en el déficit cuantitativo   fueron Tota (Boyacá) con 0,3 por ciento, Sabaneta (Antioquia) con 0,5 por ciento, y Envigado (Antioquia) con 0,7 por ciento y los que presentaron el déficit cualitativo de vivienda  más bajo fueron Puerto Arica y Santander (Amazonas) con 1,4 por ciento. Estos resultados fueron de acuerdo a diversos criterios en cada uno de los indicadores. Por otro lado, del total de personas que viven el déficit habitacional en el país que corresponde a 18.236.098, de ellos,  9.118.790 son hombres y 9.117.308,  mujeres. (También puede leer: 'Por inconstitucional, piden revocar consulta previa virtual')ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/desigualdad-y-disparidad-de-vivienda-en-colombia-485296", "categoria": "economia"}, {"titulo": "Petro se va lanza en ristre contra Claudia López", "contenido": " El senador Gustavo Petro la emprendió en la mañana de este jueves contra la alcaldesa mayor de Bogotá, Claudia López. La calificó de “irresponsable” y de “tirana” al señalarla de responder con gases lacrimógenos sobre los habitantes de Ciudad Bolívar, sur de la capital, donde muchas personas reclaman alimentos por la crisis creada por la pandemia. Los ataques del dirigente de la Colombia Humana, en una seguidilla de trinos, van en línea de la feroz oposición emprendida por él contra la mandataria. \"Usted, Claudia @ClaudiaLopez, no puede responderle a las banderas rojas y las cacerolas con gases. Responda con comida. Con gratuidad de servicios públicos. Bogotá puede hacerlo\", escribió el senador. Petro y López han protagonizado fuertes enfrentamientos desde la contienda electoral en 2019. El decidió no apoyarla en su intención de llegar al Palacio Liévano, sino que, por el contrario, no ha cesado en cuestionarla.Tras su posesión, ella optó por evitar la confrontación. Sin embargo, hubo dos hechos de salud que cambiaron la agenda de cada uno.(Le puede interesar: Petro ha estado 'muy tranquilo' y su regreso depende de otros exámenes)Primero, la pandemia del coronavirus que obligó a la mandataria a enfocarse en semejante desafío. La estrategia desarrollada por ella le ha reportado el agradecimiento de los ciudadanos. En la más reciente encuesta polimétrica publicada por la firma Cifras & Conceptos, que se ocupa del tema del manejo de la crisis por el coronavirus que causa la covid-19, se preguntó a los colombianos por su calificación al desempeño de las figuras públicas (alcaldes y gobernadores) en estos momentos.Entre los mandatarios locales y regionales, la alcaldesa de Bogotá, Claudia López, fue la mejor calificada, con un puntaje de 82,2 sobre 100.En medio de esta situación se produjo la revelación de Petro, en la Semana Santa, de que tenía cáncer. Claudia López le envió un fraternal saludo, pero él no lo respondió.Para este miércoles estaba previsto que se conocieran los exámenes hechos en La Habana. Petro, sin embargo, optó por tomar sus redes para lanzar severos juicios no solo contra la alcaldesa, sino también contra el presidente Iván Duque. Claudia López ha dicho que ella se enfrenta a un doble desafío: la pandemia y la mentira. Solo en algunas ocasiones, Claudia López ha dejado de esquivar los ataques de Petro y se ha defendido.  En una de ellas le dijo:“Está claro que Petro es nuestra oposición, lo hizo toda la campaña y también está claro que lo derrotamos contundentemente, derrotamos tanto a la derecha como a la izquierda, porque lo que Bogotá quiere es salir adelante; sacar adelante la red de metro, sacar adelante la educación para los jóvenes, generar mucho más empleo”.Para López, “es en la realidad” con lo ella puede defenderse, porque en las redes sociales, insinuó, él impone las condiciones: “Bueno, en Twitter será otro mundo”, dijo.“Lo que queda claro por el Twitter es que una cosa es la bancada y otra cosa es Gustavo, Gustavo Petro tiene la decisión de destruir la Alcaldía de Bogotá, decidió que la destrucción es parte de su proyecto político; bueno, esa es su posición y la lidiaremos con todo respeto a lo largo de estos cuatro años”, dijo en su momento. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/petro-lanza-fieros-ataques-desde-la-habana-cuba-contra-claudia-lopez-485078", "categoria": "politica"}, {"titulo": "¿Cómo funciona el período de gracia para planes de telefonía y datos?", "contenido": " Que algunos planes de telefonía e internet ya no tengan IVA y que ahora haya un período de gracia para los servicios pospago son algunas de las medidas que ha anunciado recientemente el Gobierno en una serie de decretos de emergencia. Sin embargo, no se trata de decisiones infinitas y tienen sus condiciones. Le explicamos todo lo que está contemplado y lo que no, y cómo funcionarán estos beneficios durante los próximos meses.  La medida del descuento del IVA, contemplada en el Decreto 540 del 13 de abril de 2020, establece el no recaudo del impuesto para planes por valores inferiores a 71.214 pesos (2 unidades de valor tributario - UVT). Este beneficio significa una reducción del 19 % en los planes y aplica no solo para telefonía móvil y datos, sino también para los planes de conexión fija. Así mismo, los planes prepago (antiguos y nuevos) que realicen recargas inferiores a 2 UVT también quedarán sin IVA. Sin embargo, el beneficio no aplica para planes (fijos o móviles) por montos superiores a ese valor, ni para adquisición de teléfonos celulares o dispositivos. Los beneficios son solo para personas naturales, no para empresas.  Al igual que la anterior medida, por medio del Decreto 555 del 15 de abril del 2020, el Mintic estableció un período de gracia (de mora sin penalidad) específicamente para planes que cumplan con el requisito de ser inferiores a 2 UVT. En ese sentido, como lo aclara Samuel Hoyos, presidente de Asomóvil (gremio que reúne a los operadores), \"en ningún momento se exime a las personas de pagar sus obligaciones\". Como tal, el período de gracia contempla un plazo extra de 30 días para cancelar las obligaciones monetarias. Aunque no se le corte el plan durante ese tiempo, el usuario queda disfrutando de algo aproximado a la mitad del plan contratado (por 1 GB en mora recibe 500 mb). Además de que el plazo solo aplica para planes móviles (no internet fijo) y por los montos inferiores a los 71.214 pesos. Si por alguna razón los usuarios beneficiados con la medida tampoco logran ponerse al día en los 30 días extras, el servicio será cortado, pero el decreto contempla un servicio mínimo vital de comunicaciones.  Este beneficio contemplado por el decreto se aplica tanto a planes prepago como pospago (solo móviles) durante el lapso que dure el estado de emergencia. En el caso de la telefonía móvil pospago, nuevamente solo para planes inferiores a 2 UVT, las personas que no logren cumplir con sus obligaciones tras el período de gracia quedarán con un mínimo de 200 mensajes de texto (SMS) sin costo para comunicarse, capacidad ilimitada de recibir mensajes SMS y acceso a navegación sin costo a 20 URL especificadas por el Gobierno y a la versión móvil de Colombia Aprende. Así mismo, se le habilitará la posibilidad de realizar recargas como si fuera una línea prepago. En el caso de la telefonía prepago, según Asomóvil, también tendrán 200 SMS sin costo, capacidad ilimitada de recibir SMS y acceso gratuito a la página Colombia Aprende en su versión móvil. La medida beneficia a millones de usuarios en Colombia en un mercado donde una amplia mayoría (cerca de un 80 % de líneas) son prepago. Sin embargo, para quienes tienen planes de móviles que son superiores al valor tope indicado no habrá posibilidad de incurrir en el proceso de mínimo vital ni tampoco en el período de gracia. No necesita realizar ningún trámite ni entregar su información personal a nadie para verse beneficiado. Los operadores son los encargados de automáticamente realizar los descuentos del IVA pertinentes en sus facturas, así como en sus ofertas de recargas prepago. Igualmente, si usted está en el rango del beneficio, de forma automática el operador deberá habilitarle los 30 días de gracia si no cumple el pago o el mínimo vital en caso de necesitarlo.  No obstante, el mínimo vital rige para líneas prepago preexistentes antes del estado de emergencia.  Desde que  se inició la estrategia de prevención y contención de la covid-19 en el país, el Gobierno declaró un estado de emergencia que le ha permitido tomar medidas excepcionales con ocasión de la coyuntura de salud pública. Entre esas, uno de los primeros movimientos que hizo el Ministerio de Tecnologías de la Información y las Comunicaciones (Mintic) fue declarar las telecomunicaciones como un servicio público indispensable durante el estado de emergencia. Gracias a ello, y a través de diversos decretos, el Mintic ha flexibilizado procesos claves en el sector para mantener la infraestructura operando y también ha creado incentivos para las poblaciones vulnerables en una coyuntura sin precedentes en la industria de telefonía e internet. REDACCIÓN TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-como-funciona-medida-de-no-pago-de-planes-de-celular-e-internet-485172", "categoria": "tecnosfera"}, {"titulo": "Coronavirus golpea la economía de China: cae 6,8 % en primer trimestre", "contenido": " La economía china se contrajo por primera vez en su historia en el primer trimestre, con una caída del 6,8 % interanual, debido sobre todo a la epidemia de covid-19 que prácticamente detuvo la actividad del país, según las estadísticas oficiales publicadas.Esta caída es menos pronunciada que la previsión de un grupo de analistas consultados (-8,2%). Sin embargo es el peor resultado desde que comenzaron las publicaciones trimestrales del PIB al inicio de los años 1990. En el último trimestre de 2019, el crecimiento fue del 6 % interanual. En términos anuales, China no ha experimentado una contracción del PIB desde 1976. (Le puede interesar: EE. UU. alcanza más de 32.000 muertos; Nueva York alarga aislamiento)La cifra del PIB de China suscita interés debido al peso del país en la economía global. En plena propagación del virus en todo el mundo, China \"se enfrenta a nuevas dificultades y desafíos para reiniciar la actividad y la producción\", reconoció ante la prensa un portavoz de la Oficina Nacional de Estadísticas, Mao Shengyong.En un esfuerzo por frenar la propagación del virus, que ha causado oficialmente más de 3.300 muertos en el país, China ha adoptado medidas de confinamiento sin precedentes a finales de enero que han paralizado la actividad.Las ventas minoristas se desplomaron de nuevo en marzo al 15,8 % interanual. La producción industrial sin embargo solo ha caído el 1,1 %. En los dos meses anteriores (única estadística disponible), las ventas al por menor disminuyeron 20,5 %, y la producción industrial cedió 13,5 %. Pese a la mejora de las condiciones sanitarias en las últimas semanas, cientos de millones de chinos siguen limitando sus desplazamientos por miedo a contraer el nuevo coronavirus. Entre abril y junio se prevé que China vuelva al crecimiento tras registrar en el primer trimestre su \"desaceleración más severa desde la revolución cultural\", que terminó en 1976, considera el analista Julian Evans-Pritchard, del gabinete Capital Economics.(Lea también: Más de 22 millones de solicitudes del subsidio de desempleo en EE. UU.)Esto no significa que vayan a terminarse sus problemas. Las dificultades incluso se intensificarán, apunta Evans-Pritchard: aumento del desempleo, demanda interna débil y condiciones económicas difíciles en el extranjero, que conducirán a una caída de las exportaciones.AFP", "link": "https://www.eltiempo.com/economia/coronavirus-golpea-la-economia-de-china-cae-6-8-en-primer-trimestre-485496", "categoria": "economia"}, {"titulo": "Juan Manuel Santos pide respaldar al presidente Duque", "contenido": " No es el momento de abrir heridas ni de recordar rencillas del pasado. El expresidente Juan Manuel Santos pidió rodear plenamente al Jefe del Estado, Iván Duque, otrora uno de sus más férreos críticos. “Dejemos que los que mandan, manden”, dijo Santos en la mañana de este jueves en una charla con W Radio.“Desde el comienzo, el presidente Duque sabe que me tiene a su entera disposición. En estas circunstancias lo que hay que hacer es rodear a las autoridades, al Gobierno, y cuando me necesite, ahí me tendrá. Son situaciones en las que uno tiene que hacer caso omiso a cualquier diferencia política o conceptual”, argumentó.“En estas circunstancias, a los gobiernos hay que rodearlos. Lo mejor que los que mandan manden, sean responsables y acatarlos. No opinar”, indicó, entre tanto, en una entrevista con Blu Radio.En esta emisora, el expresidente y premio Nobel de la Paz, insistió en que es necesario ser solidario y reveló que está a “entera disposición” del presidente Duque en lo que pueda ayudar en las actuales circunstancias.“Lo único que podemos hacer es no interferir”, puntualizó.Asímismo, en conversación con RCN Radio, Santos dijo que Duque puede contar con él en medio de la actual coyuntura.“Duque sabe que en estas circunstancias me tiene a su lado”, dijo. Y añadió que \"si me necesita ahí estaré, porque cualquier opinión mía sobre el Gobierno va a ser malinterpretada y ahora hay una incertidumbre inmensa. Entre menos complicaciones se generen pues mejor, porque no queremos ahondar en problemas. El expresidente Santos es noticia por una carta abierta publicada en las últimas horas en la cual le que pide a la comunidad internacional mirar a América Latina en esta pandemia. “Si la pandemia no es abordada adecuadamente, podría convertirse en uno de los episodios más trágicos de la historia de América Latina y el Caribe”.​El crudo presagio fue hecho ayer por el expresidente Santos y otros líderes de la región quienes le pidieron al Fondo Monetario Internacional (FMI) fondos masivos para evitar una catástrofe económica en Latinoamérica.Además de Santos, el documento está firmado por los también expresidentes Fernando Henrique Cardoso (Brasil), Ricardo Lagos (Chile) y Ernesto Zedillo (México). Por Colombia también está el exministro de Hacienda Mauricio Cárdenas.​En una carta titulada ‘Imperativos éticos y económicos de la lucha contra la covid-19: una perspectiva latinoamericana’, los cuatro expresidentes y una decena de exministros de Economía y otras personalidades ponen el foco en el Fondo al que le piden que profundice su implicación “tanto para abordar las necesidades fiscales y cambiarias de los países en el corto plazo como para seguir apoyando a las economías en el futuro”.“El FMI tiene un papel esencial que desempeñar, tanto para abordar las necesidades fiscales y cambiarias de los países en el corto plazo como para seguir apoyando a las economías en el futuro, a través de una crisis de duración incierta. El FMI necesita más recursos y la capacidad de desembolsarlos rápidamente”.Pero ¿cuál es el camino por seguir? Los líderes plantean la emisión de un billón de Derechos Especiales de Giro (DEG). Se trata de un activo creado en 1969 por el FMI para apoyar las reservas de los países miembros que se puede intercambiar por divisas corrientes como el dólar o el euro.El valor de un DEG es en estos momentos de 1,3 dólares. Y, aunque estos fondos se asignan a los Estados en función de sus cuotas, la situación por la que atraviesa el continente justifica ahora “una asignación no proporcional a través de un fondo que acelere el apoyo fiscal a los gobiernos más necesitados”.Los líderes latinoamericanos, dice también el texto, deben hacer un llamado enérgico a la cooperación internacional para enfrentar la crisis, condenando los controles a la exportación de suministros médicos y demás recursos críticos, y exigiendo un incremento de fondos para la Organización Mundial de la Salud, al contrario de la temeraria decisión del Gobierno de Estados Unidos.“Se necesita una coordinación global más sólida entre las autoridades de la salud para mejorar la capacidad de realizar pruebas, tratar y aislar a los pacientes, y desarrollar una vacuna que será la única solución definitiva para la pandemia de covid-19”.Las compañías farmacéuticas deben ayudar a los países con materiales reactivos para ampliar el número de testeos y con acceso libre a la tecnología para producirlos, aseguran. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/santos-pide-un-respaldo-absoluto-para-el-presidente-ivan-duque-485180", "categoria": "politica"}]