[{"titulo": "Estos son los subsidios que el Gobierno otorga a través de DaviPlata", "contenido": " Por medio de su plataforma virtual 'DaviPlata', el Banco Davivienda permite reclamar los subsidios otorgados por el Gobierno Nacional a las familias vulnerables más afectadas durante la emergencia sanitaria. Las transacciones que se están realizando por medio de la plataforma virtual, son sin ningún costo y la misma asume el pago de minutos y uso de datos del celular, para facilitar que millones de familias reciban los beneficios otorgados por elGobierno Nacional, los gobiernos locales y la Alcaldía Mayor de Bogotá. Las transferencias monetarias que se están entregando por medio de DaviPlata son: (También puede leer: 'Davivienda ofrece aplazamiento de cuotas por la crisis del coronavirus'). ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/coronavirus-en-colombia-subsidios-del-gobierno-nacional-entregados-por-daviplata-486648", "categoria": "economia"}, {"titulo": "Diez preguntas claves sobre la extensión de la cuarentena nacional", "contenido": " El presidente Iván Duque anunció este lunes que el aislamiento preventivo obligatorio se extenderá hasta el 11 de mayo. Aunque aún no ha salido el decreto que fije claramente cómo va a funcionar, aquí le vamos a responder algunas preguntas que quizá usted se puede estar haciendo. Sí, a partir del 27 de abril las personas podrán salir a hacer deporte al aire libre, como correr o caminar de manera individual. Según el Ministerio del Deporte será así:- Máximo se debe hacer a un kilómetro de la casa- Los horarios: de 5 a 8 de la mañana. - No se admite hacer deporte en la tarde y por la noche- Los niños pueden salir 20 ó 30 minutos- Niños, en el mismo horario y máximo a un km de su casa. - Se puede caminar, ir en bicicleta, trotar en un radio de un km. - Se busca salud mental y actividad física- Se impondrán sanciones por no cumplir las medidas de aislamiento- No se habilitan parques ni canchas- No se realiza la actividad en gimnasios, centros deportivos ni escuelas- Las personas deben respetar las distancias. Hay dos sectores que podrán salir: el de la construcción y de la industria manufacturera de distintos productos. Sin embargo, los obreros, operarios y todos los empleados deberán cumplir con estrictas medidas de bioseguridad, como distancia social, desinfección de elementos y del lugar de trabajo y portar elementos de protección. Por otra parte, solo trabajará en obra el 23% del personal, alternando algunos días de la semana. Además, quienes trabajan en empresas de estos sectores en las áreas administrativas deben permanecer preferiblemente en sus hogares. No habrá transporte terrestre intermunicipal o de ciudades hasta el 11 de mayo. Solo se permite el transporte de carga, de entes de seguridad y sanitarios exentos en las medidas de emergencia como para quienes transporten insumos o bienes de primera necesidad, alimentos y medicinas para mascotas, y demás elementos y bienes necesarios para atender la emergencia sanitaria.  No habrá vuelos comerciales de pasajeros nacionales ni internacionales hasta el 30 de mayo. Solo están habilitados los vuelos humanitarios, de carga, de atención sanitaria, de orden público o funcionamiento del Estado. Hasta el 31 de mayo no podrán volver a clases presenciales ni los colegios, ni las universidades, ni los jardines. Aún no se conoce si después de esa fecha los alumnos podrán volver a sus aulas. Hasta el 27 de abril no está permitido viajar por carretera. Sin embargo, la ministra de Transporte, Ángela María Orozco, aseguró que el decreto sobre el sector del transporte se amplía para incluir al sector de la industria manufacturera y de construcción, que podrán movilizarse intermunicipalmente.  Por ahora, el pico y género en Bogotá continuará hasta el 27 de abril, es probable que puedan extenderlo hasta el 11 de mayo, pero aún la alcaldesa Claudia López no se ha pronunciado sobre este tema. No va a haber eventos y mucho menos eventos masivos hasta el 31 de mayo. Es decir, no se podrá ir a bares, ni discotecas ni a eventos deportivos. Y se seguirá avanzando en los servicios de restaurante, a través de domicilios. Los sistemas de transporte masivo como TransMilenio, el metro de Medellín, Transcaribe o el MIO se habilitarán, pero deberán operar con protocolos estrictos y no deben tener una capacidad superior al 35 %. En las filas para ingresar al transporte deberá haber una distancia mínima de un metro o de dos entre cada pasajero y dentro del transporte la distancia deberá ser mínimo de un metro. En los municipios donde no hay casos de coronavirus habrá una recuperación adicional de la vida productiva, pero con un aislamiento del municipio, donde nadie sale y nadie entra. Y se mantendrán los protocolos para la protección de la salud y de la vida en esos lugares. Hasta el momento, las autoridades han indicado que no están permitidos los trasteos hasta el 27 de abril. En el decreto que estipule cómo operará después de esta fecha puede que hagan esta excepción. Si tiene preguntas, puede escribirlas en las redes sociales de EL TIEMPO y al Twitter @LuisaMercadoD  LUISA MERCADOREDACCIÓN POLÍTICAInstagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/gobierno/colombia-hoy-preguntas-y-respuestas-sobre-la-extension-de-la-cuarentena-hasta-11-de-mayo-486870", "categoria": "politica"}, {"titulo": "Presidente Duque cierra la puerta al regreso del fútbol colombiano", "contenido": " El presidente Iván Duque considera que permitir el regreso del fútbol colombiano a puerta cerrada sería “irresponsable”, no obstante el protocolo que presentaron este lunes la Dimayor y la Federación Colombiana de Fútbol. Duque aseguró que junto a los ministros de Salud, Fernando Ruiz, y Deporte, Ernesto Lucena, han analizado los escenarios de una posible reanudación de los campeonatos y que no ven las condiciones para hacerlo. “Sería irresponsable decir que vamos a volver al fútbol a puerta cerrada cuando no hay condiciones de garantizar a los jugadores de los más de 20 equipos que van a estar protegidos del coronavirus”, dijo Duque en una entrevista con La FM.Le puede interesar: Este es el protocolo que entregó la Dimayor para que vuelva el fútbol)“Por más que la Dimayor diga que este camino es posible, yo tengo que privilegiar la salud de los jugadores\", agregó el mandatario.Este lunes, la Dimayor y la Federación Colombiana de Fútbol le entregaron al ministro Lucena un documento de 71 páginas en el que establecen el protocolo que aplicarían para volver a la competencia a puerta cerrada. \"No hay un protocolo hoy funcional para el fútbol, nadie puede jugar fútbol con el tapabocas”, señaló el Presidente. \"No he visto el primer campeonato que se atreva a decir que está totalmente garantizada la salud de los jugadores\", agregó.Cabe recordar que Duque anunció que al menos por 18 meses no sería posible realizar espectáculos con asistencia masiva de público. Ya el ministro Lucena, en entrevista con EL TIEMPO, había hablado de las dificultades de reanudar la liga en las condiciones actuales, incluso a puerta cerrada. \"Tenemos que trabajar con la Dimayor para salvar el fútbol, pero ante todo está la salud y esto está en manos de los científicos, y no nos vamos a afanar para tomar alguna decisión\", dijo Lucena. \"El fútbol es el deporte que nos fascina, pero eso, como lo han dicho las autoridades del fútbol mundial, pasa a un segundo plano. Imagínese arrancar el torneo y se contaminan uno o dos jugadores, ¿qué hacemos? Al otro día nos toca suspender el torneo\", agregó.Los torneos de Dimayor están parados desde el pasado 12 de marzo, cuando se jugó una jornada del torneo de ascenso. Noticia en desarrollo.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/presidente-duque-dice-seria-irresponsable-aprobar-el-regreso-del-futbol-486846", "categoria": "deportes"}, {"titulo": "Universidad de los Andes busca datos sociodemográficos del covid-19", "contenido": " La Universidad de los Andes presentó el proyecto Covida, que busca recolectar la mayor cantidad de pruebas diagnósticas de covid-19, así como datos sociodemográficos. La idea es entender las variables de la epidemia. Para esto se habilitó un laboratorio para la detección del virus. Allí hay  biólogos, epidemiólogos, economistas, ingenieros, médicos, entre otros profesionales, trabajando por una misma causa. Este  laboratorio está habilitado y certificado tanto por la Secretaría Distrital de Salud como por el Instituto Nacional de Salud. También se adelanta un estudio de 100.000 pruebas diagnósticas del virus junto con la Secretaría de Salud de Bogotá, la Fundación Santa Fe y la Universidad Nacional que servirán para identificar grupos de población con alto riesgo de ser vectores y focos de infección. La idea es ampliar la capacidad diagnóstica para Bogotá y complementar lo que hace la Secretaría Distrital de Salud para generar información útil para generación de políticas públicas que permitan transitar hacia una poscuarentena, disminuir la propagación del virus y salvar vidas.“Con el aumento del número de pruebas tendremos datos más reales de la proporción de infección y nos permitirá sacar datos más reales de variables epidemiológicas, como tasa de infección, trazabilidad de la epidemia, entre otros”, afirma Silvia Restrepo, vicerrectora de Investigación y Creación.A la fecha, el Laboratorio de Diagnóstico de covid-19 de los Andes ha procesado centenares de muestras cuyos resultados han sido remitidos a las autoridades competentes.También se lanzó la campaña 'Llegó la hora de multiplicar #LaPruebaEsDeTodos”, que busca recolectar fondos, a través de donantes y empresas solidarias que se unan a la causa, para finalizar con éxito el proyecto y lograr un mayor alcance con el estudio.“Dado el universo de 100.000 muestras, requerimos recolectar fondos para financiar esta iniciativa. La Universidad ya hizo un aporte significativo, pero necesitamos la solidaridad de todos para lograr un mayor impacto en la sociedad”, dice Eduardo Behrentz, vicerrector de Desarrollo y Egresados. REDACCIÓN BOGOTÁEsríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/universidad-de-los-andes-busca-datos-sociodemograficos-de-la-covid-19-486838", "categoria": "bogota"}, {"titulo": "¿Duque puede ordenar que el Baloto se destine al sector de la salud?", "contenido": " Toda una polémica se está desatando en el país a causa de una propuesta que lanzó un grupo de congresistas: que el Estado ordene destinar el acumulado del Baloto (más de 81.000 millones de pesos) al sector de la salud.La propuesta se conoció en una carta que el grupo de legisladores le envió al presidente Iván Duque y la cual fue revelada por la representante liberal a la Cámara Nubia López. En la misiva, en la que aparecen los nombres de 18 representantes a la Cámara y un senador, los congresistas resaltan los términos de la declaratoria de la emergencia sanitaria, y dicen que es necesaria la adquisición de elementos de bioseguridad para todo el \"talento humano\" que sea necesario vincular al sistema para la atención de la pandemia.(Le puede interesar: Cuarentena por el coronavirus se extenderá hasta el 11 de mayo)De igual forma, los firmantes resaltan que el Gobierno Nacional les cobra a quienes explotan los juegos de suerte y azar, como es el Baloto, unos recursos para \"financiar la salud pública\", los cuales se manejan a través de entidades como Coljuegos, entre otros.Ante esto, le solicitan al mandatario \"que el Estado ordene que el premio acumulado que hoy tiene Baloto se destine a la compra de equipos de protección de bioseguridad y estos sean distribuidos entre los municipios de categorías 4, 5 y 6\". Los municipios de estas categorías son los que tienen entre menos de 10.000 habitantes y máximo 30.000 y cuyos ingresos corrientes de libre destinación son los menores del país.(Lea también: 'Que Gobierno ponga los temas, los lleve a la mesa y los discutimos') La gran duda que deberá resolverse es hasta qué punto el presidente Duque puede ordenar que el acumulado de un juego de suerte y azar, como es el Baloto, tenga una destinación diferente a pagárselo a quien se lo gane.Los juegos y las loterías son regulados en Colombia, entre otras normas, por la Ley 643 de 2001 y el Acuerdo 4 de 2016, por Coljuegos, una entidad estatal adscrita al Ministerio de Hacienda. Según esas normas, el Estado, a través de los departamentos, municipios y el Distrito Capital, tiene el monopolio de las rentas que produzcan los juegos de azar y permite la explotación de estas actividades a terceros, que son los que recaudan esas rentas para entregarlas a las entidades territoriales. Sin embargo, el manejo de los acumulados de los premios de las loterías y los juegos de azar parece reservarse a la reglamentación que tenga cada una de las empresas que los explotan, razón por la cual no parece sencillo cumplir con la petición de este grupo de congresistas.(Además lea: El empleo, el tema que más les preocupa hoy a los colombianos)Cabe aclarar que en Colombia quien maneja el juego del Baloto es la empresa privada IGT, una compañía que también opera algunos servicios de pagos en línea.Esta compañía privada que explota esta lotería en Colombia no está adscrita a ninguna entidad estatal y, por lo tanto, su administración y decisiones -incluida la destinación del acumulado del Baloto- parecen estar en manos de sus directivas.No obstante, el hecho de que la concesión para el Baloto la otorgue el Estado es una de las principales esperanzas del grupo de congresistas que le hizo la propuesta a Duque, sobre la cual no se han pronunciado ni el Gobierno Nacional ni la compañía privada IGT.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/congresistas-piden-que-el-baloto-se-destine-al-sector-salud-486828", "categoria": "politica"}, {"titulo": "Pandemia provocará la peor recesión en historia de América Latina", "contenido": " La pandemia del coronavirus impactará a la economía de América Latina como nunca en su historia, con una caída del Producto Interno Bruto (PIB) regional de 5,3 % en 2020, estimó este martes la Comisión Económica para América Latina y el Caribe (Cepal). El impacto de la pandemia \"conducirá a la peor contracción que la región ha sufrido desde 1914 y 1930 (...), con una contracción regional promedio de 5,3 % para 2020\", dijo la Comisión Económica para América Latina y el Caribe (Cepal), al actualizar sus proyecciones de la actividad económica regional producto de la expansión del coronavirus.(Lea también: ¿Por qué la bomba del desempleo estalló en Estados Unidos?) Los países más afectados serán: Venezuela (-18 %), México (-6,5 %), Argentina (-6,5 %), Ecuador (-6,5 %), Nicaragua (-5,9 %) y Brasil (-5,2 %), mientras que los menos impactados son República Dominicana (0 %), Guatemala (-1,3 %), Paraguay (-1,4 %), Panamá (-2 %), Colombia (-2,6 %) y Honduras (-2,8 %), según el informe. En el medio de la tabla se encuentran Chile (-4 %), Perú (-4 %), Uruguay (-4%), Cuba (-3,7 %), Costa Rica (-3,6 %), Haití (-3,1 %), El Salvador (-3 %), Bolivia (-3 %) y las islas del Caribe (-2,5 %). Los indicadores laborales también sufrirán un importante deterioro: la tasa de desempleo se ubicaría en torno al 11,5 %, lo que implica un aumento del 3,4 % con respecto a 2019, y el número de parados llegará a los 37,7 millones, 11,6 millones más que el año anterior. \"La alta tasa de informalidad laboral de la región hace a los trabajadores muy vulnerables a los efectos de la pandemia y a las medidas para enfrentarla\", alertó la Cepal, que hace un mes estimó una contracción para Latinoamérica de entre el 1,8 % y el 4 %, pero se vio obligada a hacer una revisión a la baja dado el empeoramiento del escenario mundial. (Lea también: China y la OMS niegan que el coronavirus surgiera en un laboratorio)Con respecto a la pobreza, el organismo calcula que la tasa aumentará este año del 30,3 % al 34,7 %, lo que significa una subida de 28,7 millones de personas en situación de pobreza. La proyección de pobreza extrema no es más alentadora: se espera un incremento del 11 % al 13,5 %, lo que representa un aumento de 16 millones de personas. La Cepal también alerta de que las remesas hacia Latinoamérica se podrían contraer entre un 10 % y un 15 % en 2020 y podrían pasar entre 4 y 8 años para que retomen el monto alcanzado en 2019. Para varios países de la región, la contribución de este flujo a la actividad económica es muy significativa. (Lea también: El hambre en el mundo podría duplicarse por cuenta del coronavirus)En Haití, por ejemplo, representaron más del 30 % del PIB el año pasado, mientras que en El Salvador y Honduras aportaron en torno al 20 %. Para el organismo técnico de la ONU, la salida de la crisis dependerá de la fortaleza económica de cada país pero las \"asimetrías\" en la región hacen que cobre aun más importancia el papel que jueguen organismos como el FMI y el Banco Mundial para garantizar el acceso al financiamiento y sostener el gasto social. La región, con 626 millones de personas y considerada la más desigual del mundo, enfrenta la pandemia en un momento de debilidad de su economía y de vulnerabilidad macroeconómica, con un crecimiento económico que apenas alcanzó una tasa del 0,1 % el año pasado. Antes de la covid-19, la Cepal preveía que la región crecería un máximo de 1,3% en 2020. AFP y EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/cuanto-caera-la-economia-de-america-latina-segun-la-cepal-486876", "categoria": "mundo"}, {"titulo": "¿Cuál es el efecto para Colombia de la caída del petróleo?", "contenido": " Aunque las petroleras del país tienen fresca la lección de la caída de los precios del crudo entre finales de 2015 y durante la mitad del 2016, que las llevó a adoptar estrictos esquemas de ahorro, todo tiene un límite y ya se comienzan a ver los primeros efectos para el país. Según las cuentas del Gobierno, por cada dólar que baja el precio del petróleo de forma sostenida en un año, los ingresos fiscales se reducen en 400.000 millones de pesos anuales, lo que implica una fuerte baja en recursos a través del impuesto de renta, y dividendos de Ecopetrol, mientras que para las regiones golpea sus regalías.De hecho, el retroceso de las últimas semanas en el precio de la referencia Brent, a la cual están ligadas las exportaciones colombianas, ya se observa en la producción del país, según explicó Julio César Vera, exdirector de Hidrocarburos del Ministerio de Minas y Energía y conocedor del tema petrolero.Según el experto, la producción ya se ha caído entre 40.000 y 50.0000 barriles por día, con lo cual el total puede estar en niveles de 830.000 barriles por día.Vera agrega que debido a que las inversiones están al mínimo, en la medida que se necesite remplazar producción con nuevos pozos esta va a descender más, porque la perforación de desarrollo está prácticamente suspendida por costos, pues el precio de venta del crudo no alcanza para cubrirlos.Le puede interesar:  Tres razones por las que el petróleo WTI se vendió a precio negativoEl presidente de la Asociación Colombiana del Petróleo (ACP), Francisco José Lloreda, urgió medidas de fondo para el sector, pues de lo contrario habrá campos cerrados, con un grave impacto para las finanzas de la nación y las regiones, no solamente en 2020 sino en 2021. “Con una caída en la demanda del 30 por ciento, los precios difícilmente van a repuntar rápido o van a llegar a los niveles que se requieren en el caso de Colombia, un país costoso en su producción. Recordemos que el país necesita precios en un rango de 40 a 45 dólares por barril de Brent si pretendemos que no se afecten la exploración y la producción”, indicó el directivo. Según la Cámara de Bienes y Servicios Petroleros, en el caso de Colombia el número de taladros destinados a la perforación de desarrollo de campos, es decir para obtener producción, bajó de 84 en febrero pasado a 56 por ciento, para una caída del 33 por ciento, mientras que con respecto a marzo de 2019 la reducción fue del 25 por ciento, ya que para dicho período hubo 75 taladros en actividad.En cuanto a los taladros usados para pozos de perforación exploratoria, si bien en marzo los 35 taladros activos estaban operando, su número descendió 22 por ciento con respecto a febrero, cuando había 45 en este estado. En total, en promedio, en marzo el uso de taladros en las dos actividades bajó un 28 por ciento con respecto a febrero. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/cual-es-el-efecto-para-colombia-de-la-caida-del-precio-del-petroleo-486918", "categoria": "economia"}, {"titulo": "El control del narcotráfico, la gasolina que atiza la guerra en Cauca", "contenido": " En Cauca, las redes criminales que se financian del narcotráfico vienen librando una guerra territorial por el control de los laboratorios, rutas y las 17.000 hectáreas sembradas con matas de coca.La base de coca y el clorhidrato de cocaína son la gasolina del enfrentamiento entre las disidencias de la otrora guerrilla de las Farc y el Eln; a lo que se suma la producción en invernaderos de la marihuana tipo creepy. La posición geográfica del cañón de Micay es el territorio que quieren controlar dos frentes de las disidencias, la 'Jaime Martínez' y la 'Dagoberto Ramos', que se unieron y están encabezadas por Léider Johani Noscué, alias Mayimbú.'Mayimbú', por quien el Gobierno ofrece hasta 1.000 millones de pesos en recompensa por información que facilite su captura, es conocido por la opinión pública al ser sindicado de la masacre en que fue asesinada la aspirante a la alcaldía de Suárez Karina García y cinco acompañantes.De acuerdo con el general del Comando Específico del Cauca, general Marco Mayorga, 'Mayimbú' tiene cerca de 300 hombres en armas y está enfrentado a dos frentes del Eln, 'Manuel Vásquez' y el 'José María Becerra', que delinquen en el departamento.\"Lo que pasa en Cauca esta ligado al narcotráfico. Y, además, es la ruta de la coca que sale de Guaviare y Putumayo. El problema es la cocaína, pues mientras haya coca no habrá paz en la región, porque esa situación trae la presencia de redes criminales\", señaló a EL TIEMPO el general Mayorga.El oficial dijo que son dos los factores que atizan la situación de orden público en Cauca. Uno, que es la ruta para sacar la cocaína procesada hacia el Pacífico, y dos, \"hay resguardos indígenas que cultivan coca, pero no permiten que la tropa ingrese porque tienen una jurisdicción especial\".El oficial señaló que cuando la guerrilla de las Farc dejó las armas, el territorio que dominaba fue copado por sus disidencias y el Eln, que hoy mantienen esa disputa. El general Mayorga señaló que la producción de marihuana, en especial la tipo creepy, es otro factor que influye en la violencia que se registra en Cauca.\"La marihuana que se produce sale por Huila, por Inzá hacia Cali, por la ruta Los Libertadores, no por la vías principales. Allí hay infinidad de trochas y caminos\", señaló el comandante, quien reconoció que el gran problema es que la marihuana, que se produce en invernaderos en su gran mayoría, está dentro de los resguardos indígenas, donde la Fuerza Pública no puede ingresar.El oficial aseguró que en lo corrido del año han incautado 12 toneladas de marihuana, pero denunció que en muchas ocasiones \"las comunidades indígenas, bajo asonada, salen de manera masiva -unos 100 o 200- y nos arrebatan la droga incautada\".  \"Para nadie es un secreto que en este departamento, por años, se han dedicado a la siembra de cultivos ilegales, pero en cierta forma es la respuesta al abandono que por décadas ha tenido el Estado a esta región\", le dijo a EL TIEMPO una autoridad civil que pidió la reserva de su nombre.La fuente señaló que la autoridad la ejerce la Guardia Indígena, \"autoridad que los ilegales no respetan\". De igual forma, reconoció que por costumbres ancestrales no se permite la presencia de los uniformados.\"Nuestros niños crecen en medio del fuego cruzado, de los ilegales y del Ejército. A veces, en la zona rural hay desplazamientos por el miedo a perder la vida. Además, hay temor por el reclutamiento de los menores\", señaló. Precisamente, los obispos de Popayán, Pasto, Tumaco, Guapi, Ipiales y Tierradentro, en Cauca y Nariño, zonas afectadas por la violencia que genera el narcotráfico, emitieron ayer un comunicado sobre el tema, en el que hacen un llamado a las redes que se lucran del narcotráfico. En esa carta abierta, les piden a quienes se dedican al negocio del narcotráfico respetar la vida humana, ya que “es un don sagrado de Dios, aunque frágil y vulnerable; por tal razón, toda la inteligencia, la ciencia, la economía y todos los medios deben dedicarse al fin más noble que es el desarrollo humano integral”.Los obispos les solicitan a los ilegales que paren con el tráfico de armas. \"Paren los procesos de corrupción a personas, a organizaciones sociales, instituciones del Estado, paren la deforestación y contaminación de la casa común, paren todos los atentados contra la vida de personas y de comunidades”, se lee en el comunicado.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/el-narcotrafico-es-la-gasolina-que-prende-la-guerra-territorial-en-cauca-486848", "categoria": "justicia"}, {"titulo": "Nuevas pullas de Duque a Claudia López, sin mencionarla", "contenido": " El presidente Iván Duque se refirió en la mañana de este martes, sin mencionar a nadie en particular, a las declaraciones que esta semana dio la alcaldesa de Bogotá, Claudia López, en torno a que no permitirá que se abra el aeropuerto de Bogotá, debido a que fue por allí por donde ingresó el coronavirus. De acuerdo con la mandataria bogotana, la covid-19 entró a Colombia por el aeropuerto El Dorado y \"no cometerán el mismo error, bajo ninguna circunstancia\".Duque comenzó por destacar que durante el tiempo que dure la emergencia no se permitirán los vuelos nacionales, salvo los de carga y algunas consideraciones de carácter humanitario.(Le puede interesar: Diez preguntas clave sobre la extensión de la cuarentena nacional)Y a renglón seguido recordó, sin mencionar a nadie, que muchas personas en el marco de la discusión por la pandemia han señalado que “el culpable del coronavirus en Colombia es el aeropuerto o son los aeropuertos”. Duque comenzó por aclarar que esta es una pandemia que está extendida por todo el mundo y tras esto lanzó su planteamiento. Dijo que sólo en Estados Unidos han fallecido más de 40.000 personas \"y yo no veo a nadie diciendo que el culpable es el aeropuerto John F. Kennedy (Nueva York), o el aeropuerto de Miami o el aeropuerto de Atlanta o el aeropuerto de New Jersey\".Pero no se quedó en esto, sino que también  recordó que hace 100 años cuando estábamos viviendo la gripe española, \"en esa época no había aeropuertos\" y Colombia era un país absolutamente cerrado, con grandes complejidades logísticas y aún así,  tuvimos fiebre española en Boyacá y Cundinamarca.(Además: El reclamo del presidente Duque a los bancos por los créditos)De todas maneras el mandatario reiteró que fuimos el primer país de América Latina en adoptar preguntas para las personas que venían de países que tenían casos de covid-19 y en introducir medidas como el control de temperatura.\"Yo creo que hay que salir de la discusión de echarle la culpa al aeropuerto y pasar una discusión donde entendamos  que esta es una pandemia y que una de las medidas que se han tomados recurrentemente en el mundo y que nosotros la tomamos también oportunamente fue el cerrar el ingreso de extranjeros\", dijo el jefe de Estado.En ese sentido, el mandatario destacó que Estados Unidos sólo tomó esa medida este lunes, un mes después de que la había tomado Colombia.De todas maneras Duque fue reiterativo es decir que los aeropuertos permanecerán cerrados durante la emergencia sanitaria. El Presidente dijo que es verdad que se tienen que tomar medidas para contener nuevos casos importados, pero insistió en que cuando las pandemias se expanden lo que las hace peligrosas es la velocidad con la que se esparcen.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-en-colombia-pullas-de-duque-a-claudia-lopez-por-el-aeropuerto-486884", "categoria": "politica"}, {"titulo": "Coronavirus: 23 batallones listos para fumigar y desinfectar", "contenido": " Frente al anuncio del presidente Iván Duque, de que el aislamiento obligatorio, para evitar la propagación del coronavirus, irá hasta el 11 de mayo, el ministro de la Defensa, Carlos Holmes Trujillo, dio a conocer las acciones que se tienen proyectadas para apoyar las medidas sanitarias desde su cartera.Trujillo reiteró que la Fuerza Pública sigue combatiendo las redes criminales, paralelo a la labor humanitaria que viene desarrollando en todo el país dentro de su plan de contingencia. El Ministro señaló que estas actividades se realizarán con los recursos propios del sector, y que dentro de la línea de acción se decidió que “23 batallones de ingenieros” se encarguen de “labores de desinfección y aprovisionamiento”.(Le puede interesar: ¿Por qué se siguen registrando homicidios en medio del aislamiento?)Los uniformados ya recibieron  la capacitación y están a la espera de la dotación  para adelantar la desinfección cuyo piloto ya se ha venido desarrollando en Bogotá, en sectores como Tunjuelito y el centro de la ciudad. La labor se concretará en las ciudades capitales, donde está el mayor número de contagiados.De igual forma, el Ejército instalará tres hospitales de campaña “para fortalecer la atención en los lugares de mayor afectación por la pandemia”, señaló Trujillo, quien dijo que además, se ampliará la atención hospitalaria del subsistema de salud de “las Fuerzas Militares con la adquisición de equipos, materiales y medicamentos”. En el plan de acción habrá especial atención a las comunidades del Pacífico nariñense, donde se fortalecerá la labor de la Defensa Civil, que en esta zona cuenta con cerca de 15 voluntarios.Para ello, se adquirió una lancha medicalizada, y se distribuirá material biosanitario, y se entregará “unidades de descontaminación y manejo biológico, de kits de prevención para el personal de esta institución y para el personal de salud”, aseguró el funcionario.  Carlos Holmes Trujillo destacó que dentro de la  atención de los usuarios del subsistema de salud de la Policía, \"se proyecta la adecuación de Unidades de Cuidados Intensivos para 450 casos\", sumado a la entrega de material  de protección para el personal médico, y más  \"pruebas de Covid-19 (rápidas y moleculares) hasta para 50 mil pacientes\".(Lea también: Condenada por millonario fraude a la Dian pide su libertad)De igual forma, se apoyarán con la entrega de  vehículos asistenciales y la  contratación de personal de apoyo, dijo Trujillo, quien señaló que esta lista la partida \"para invertir  en combustible aéreo y terrestre para el transporte de insumos médicos y atención humanitaria\". Una de las prioridades de la  Fuerza Pública, en medio de la pandemia, ha sido apoyar las labores de suministro de alimentos, en especial, en las zonas más alejadas del país.El Ministro destacó que a la fecha, \"el Ejército ha entregado 356.155 mercados; la Policía 139.545,  la Fuerza Aérea 100.980 mercados y la Armada 187.795 mercados, así como 500 kits de nutrición, 4102 kits de aseo y 400 de bioseguridad en diferentes regiones del país\".La Fuerza Aérea ha transportado 268 toneladas de alimentos, insumos médicos y otros elementos a departamentos como Atlántico, Guainía, Meta, San Andrés, Amazonas y Vichada. Por su parte, la Armada, ha transportado 1.481.083 litros de agua potable a los habitantes de San Andrés, Bolívar, Guainía y Vichada.Otro factor que resaltó el jefe de la cartera castrense hace referencia a que Indumil y Cotecmar (industria militar), han dispuesto parte de su capacidad de producción en la elaboración de elementos hospitalarios.\"Cotecmar ya entregó al Hospital Naval de Cartagena las primeras 25 camas de fabricación propia para atender la emergencia e Indumil proporcionó al Hospital Militar de Bogotá 30 camas de una producción que será de 3 mil para apoyar la emergencia\", puntualizó Trujillo.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/servicios/coronavirus-batallones-del-ejercito-realizaran-labores-de-desinfeccion-486812", "categoria": "justicia"}, {"titulo": "Las implicaciones que tendría suspender la inmigración en EE. UU.", "contenido": " El coronavirus le va dar al presidente Donald Trump un poder que siempre quiso pero que hasta ahora le había sido esquivo: el de frenar, al menos temporalmente, la inmigración legal e ilegal a Estados Unidos.Este lunes en la noche, a través de un trino por Twitter, Trump anunció que piensa firmar una orden ejecutiva para suspender el ingreso de extranjeros a su país como estrategia para proteger el empleo y evitar nuevos focos de contagio de la temida enfermedad.(Lea también: ¿Por qué la bomba del desempleo estalló en Estados Unidos?) \"En vista del ataque que plantea este temido enemigo, al igual que la necesidad de proteger los trabajos de nuestros ciudadanos, firmaré una orden ejecutiva para suspender temporalmente la inmigración a EE. UU.\", dijo el presidente.(Le puede interesar: Trump, la semana de pesadilla que expone sus grandes debilidades)Si bien el mandatario llevaba tres años endureciendo los controles en las fronteras y emitiendo medidas para reducir el flujo de migrantes que llegan al país, muchos de esos esfuerzos terminaron frenados o modificados por las cortes del país.De acuerdo con expertos en leyes migratorias, la emergencia sanitaria que ha provocado la expansión del coronavirus y el profundo impacto económico de las medidas de distanciamiento social le otorgarían el presidente la justificación suficiente para suspender la migración a través de un decreto.Si bien este puede ser demandando, probablemente sobreviviría su trámite ante el sistema judicial siempre y cuando se trate de una medida de corta duración asociada con la actual coyuntura.(Lea también: ¿En qué consiste el plan de Trump para 'descongelar' a EE. UU.?) En cualquier caso se trata de un tema que está alto en la agenda del Presidente.  No solo por que fue una de las promesas centrales de la campaña del 2015-2016 (en la que prometió construir un muro en la frontera con México) sino por que hace parte de su estrategia para ganar la reelección en noviembre próximo.El anuncio, en cierto sentido, es un poco irónico. En estos momentos EE. UU. es de lejos el país donde se han presentado más contagios y muertes por el coronavirus. Este martes el conteo ya iba en unos 800.000 afectados y 43.000 decesos. Es decir, cuatro veces más que el segundo país en esa lista (España) y casi una tercera parte de todos los casos a nivel mundial.Y hay cientos de miles de personas que antes están tratando de regresar a sus países donde la prevalencia del virus es menor. De hecho el mismo Trump tuvo que hacer un llamado a ciertos grupos de inmigrantes para que vengan a EE. UU. pues son requeridos con urgencia en el contexto de la emergencia.Entre ellos, los trabajadores temporales que vienen en esta época para recoger cosechas en el campo y médicos, enfermeros o profesionales del sector salud.Según fuentes de la Casa Blanca, la orden del presidente excluiría a este tipo de personas pero suspendería la expedición de ciertas visas de trabajo por un período de 120 días.  Por supuesto, como mucho con esta administración republicana, hay esperar a que se conozca la \"letra menuda\" para dimensionar el anuncio. En este momento, en la práctica, la inmigración a EE. UU. se encuentra virtualmente suspendida como en muchos países del mundo. Desde el 18 de marzo, el departamento de Estado canceló todas sus citas para la expedición de visas de inmigrante y no inmigrante a EE. UU.Así mismo, se suspendió la expedición de visa por asilo y de refugiados y la Patrulla Fronteriza está expulsando del país, sin procedimiento judicial, a todo aquel que atraviese la frontera de manera ilegal, incluidos los que ya lo habían hecho y estaban en centros de detención temporal mientras se procesaban sus casos.Todas medidas que se han justificado por el riesgo de contagio que implica dejar entrar al país a ciudadanos de otras naciones.Lo que no se sabe es si el fin último de la medida es bloquear el ingreso al país de todo no estadounidense que quiera ingresar al país con una visa salvo algunas excepciones. Tampoco es claro en qué situación quedarían los esposos, hijos y-o parientes de estadounidenses que están procesando sus \"green cards\" o pensaban hacerlo o si los que ya están en el país con una visa tendrían que salir.Cancelar en su totalidad el ingreso de inmigrantes a EE. UU. sería algo sin antecedentes en la historia del país. Incluso comparado con otros momentos de crisis como la pandemia que provoco la gripe española en 1918.El otro detalle importante es el tiempo que duraría la medida. Si se trata de dos o tres meses no sería muy relevante pues ya en estos momentos la expedición de nuevas visas está suspendida y las fronteras se encuentran prácticamente cerradas para los inmigrantes.Un período muy superior a eso, o su vigencia una vez EE. UU. le abra las puertas al mundo cuando cese la crisis, tendría otra connotación.Especialmente si crece la percepción de que Trump se está aprovechando de la emergencia del coronavirus para avanzar su agenda política. Aún así, se trata de una movida lógica del mandatario pues la crisis lo justifica y, de paso, interpreta el sentir de la mayoría del país frente al ingreso de extranjeros en estas épocas del coronavirus.Una especie de nacionalismo que encaja muy bien con la visión de Trump y sus simpatizantes. Y que le da al presidente oxígeno político justo cuando las encuestas no le favorecen.En la última, del Washington Post, un 54 por ciento de los estadounidenses rajan a Trump por el manejo de la crisis. En otra de NBC-Wall Street Journal, el 65 por ciento sostiene que el presidente no se tomó en serio la amenaza cuando está surgió a comienzos de año.SERGIO GÓMEZ MASERICorresponsal de EL TIEMPO Washington", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/que-significa-la-decision-de-trump-de-suspender-la-inmigracion-en-ee-uu-486928", "categoria": "mundo"}, {"titulo": "'Que Gobierno ponga los temas, los lleve a la mesa y los discutimos'", "contenido": " Desde La Habana (Cuba), ‘Pablo Beltrán’, miembro del Comando Central del Eln y jefe de la delegación de paz con el gobierno del expresidente Juan Manuel Santos, se refirió al cese unilateral del fuego que declararon por el mes de abril.Sobre la posibilidad de restablecer un diálogo paz con el presidente Iván Duque, le dijo a EL TIEMPO que le plantearon al Gobierno pactar un cese bilateral para enfrentar mejor la pandemia y que si eso sirve, se reanuden las conversaciones, pero sin condiciones.Estas fueron suspendidas desde enero del año pasado tras el brutal atentado de esa guerrilla contra a la Escuela de Policía General Santander, hecho que dejó 23 personas muertas y un centenar de heridos. (Le puede interesar: El coronavirus mueve la agenda de la paz y la guerra en Colombia) ¿Hay acercamientos con el Gobierno?​El Gobierno de Duque propuso que iba a examinar lo que había dejado Santos, pero no lo examinó, no hubo un empalme. Lo que Santos acordó con nosotros este gobierno ni siquiera lo recibió. Ellos hicieron campaña para llegar al Gobierno diciendo que iban a hacer trizas la paz, y efectivamente han atacado y recortado bastante los acuerdos, tanto con las Farc como con nosotros. Además de eso, no hemos visto disposición para un reinicio.¿Qué lectura puede verse del cese del fuego declarado este abril?Nosotros en esta pandemia, acogiendo el llamado del Papa y de Naciones Unida, hicimos un cese unilateral durante todo abril, invitamos al Gobierno a que nombre delegados y a que pactemos a partir del 1.º de mayo un cese del fuego bilateral que permita atender mejor toda esta pandemia. Pero hasta el momento no ha dicho nada.Pero el Gobierno nombró a ‘Francisco Galán’ y a ‘Felipe Torres’ como promotores de paz...Ellos ya no son del Eln, los nombró el Gobierno y el Gobierno les dicta lo que deben hacer.Pero ellos fueron del Eln...Nosotros consideramos que no son los mejores interlocutores, el Gobierno sabe que el trabajo por la paz es muy grande y hay que hacerlo, entonces que los dedique a otra cosa. Por ahora, lo más importante es que el Gobierno acoja el llamado del alto el fuego global e inmediato que han hecho, y si eso da la oportunidad para el reinicio de la mesa, bienvenido sea. (Lea también: Contundente respuesta del Gobierno al Eln) ¿Entonces? ¿Hay posibilidad de que ustedes de manera unilateral prorroguen el cese del fuego?El Gobierno no solamente se ha quedado callado, sino que ha continuado las operaciones militares conjuntas con paramilitares, las ha intensificado en Chocó, en Cauca. A líderes comunitarios de zonas de influencia nuestra los siguen deteniendo, persiguiendo y matando. Hay una persecución política muy grave, hay un hostigamiento, un incremento de las hostilidades que coloca toda nuestra fuerza en alerta a defenderse, y si eso sigue así de aquí a finales de abril, muy poco quedará del cese porque tendremos que defendernos. El Gobierno les ha planteado dos temas para retomar el diálogo: el cese de todas las hostilidades y poner fin al secuestro. ¿Por qué no lo hacen?​Le hemos dicho al Gobierno que pactemos un cese bilateral para enfrentar mejor la pandemia. Segundo, que si eso sirve para un reinicio, hagamos un reinicio sin requisitos. Yo podría ponerle muchos requisitos al Gobierno para sentarnos; por ejemplo, que no nos sigan matando líderes sociales en las zonas donde hay más alta militarización. Eso es una cosa válida, ha habido más muertes de líderes sociales que por covid-19 y ha habido más líderes sociales muertos que guerrilleros del Eln. Esa podría ser una condición, nosotros no la colocamos. Entonces les decimos: yo no le coloco condiciones y usted no me coloque condiciones. Ponga los temas que sea, llévelos a la mesa, y ahí los discutimos y los acordamos.¿Un diálogo partiendo de ceros, sin condiciones iniciales?​Sí, porque qué tal que yo le dijera ‘con Santos tenemos esto’, pues es un punto de partida, pero si el Gobierno dice ‘esto si me gusta y esto no me gusta’, pues discutimos y miramos a ver a qué punto llegamos para acordar.¿Venezuela es aún el refugio del Eln?Son más de 2.200 kilómetros, de una frontera muy compleja, muy peligrosa y en la que se cruzan todos los tráficos que usted pueda considerar. Si usted ve que hay mafiosos y carteles que llegan a esa frontera, pues necesariamente siempre van a encontrar al Eln del lado del más débil. ¿Entonces cómo funciona, por ejemplo, el tráfico de combustible en esa frontera? Pues las mafias sobornan autoridades a ambos lados de la frontera, y lo mismo si logran pasar cocaína o alimentos. (Además: Eln rechaza a Francisco Galán y Felipe Torres como gestores de paz) “En muchas partes de Colombia nos encontramos con ellos. Ellos tienen un proceso de reunificación, nosotros lo respetamos. Nosotros mantenemos relación con todos los componentes de las antiguas Farc, sean los que se mantienen en el acuerdo o los que se han marginado” le dijo Pablo Beltrán a EL TIEMPO.“En este momento, por el coronavirus, nuestra gente está en sus campamentos (...) y hay puntos en común, pero habrá puntos donde cada uno hace las cosas a su manera porque somos dos organizaciones distintas. Entonces mantenemos relaciones donde nos encontramos con cada uno de ellos, relaciones de respeto sobre lo que cada uno hace”, agregó. POLÍTICA", "link": "https://www.eltiempo.com/politica/proceso-de-paz/eln-pablo-beltran-dice-que-gobierno-debe-llevar-los-temas-a-una-mesa-de-dialogo-486744", "categoria": "politica"}, {"titulo": "Indagan si aforado está vinculado al crimen de Álvaro Gómez Hurtado", "contenido": " En los últimos ocho días, el fiscal general, Francisco Barbosa, ha tomado dos decisiones de fondo en torno a la investigación por el magnicidio de Álvaro Gómez Hurtado, que ya completa 25 años sin que se llegue a los autores intelectuales.(Le puede interesar: Contratistas bajo la lupa por mercados para la pandemia) El 13 de abril, la fiscalía 190, adscrita la Dirección Especializada contra las Violaciones de los Derechos Humanos, remitió la investigación al coordinador de fiscales delegados ante la Corte Suprema de Justicia.La razón: “En el desarrollo de la investigación se vislumbró que estaría posiblemente involucrado en los hechos un aforado constitucional”, se lee en el oficio identificado como Orfeo 20205300021641. El nombre del presunto aforado involucrado figura en un oficio que muy poca gente conoce, pero que tiene elementos suficientes para que se siga esa línea de investigación. Apartes de ese documento señalan que, conforme a los lineamientos, “fue allegado el informe ejecutivo de la investigación, radicada con el número 10195, en la que se pretende el esclarecimiento de los hechos ocurridos el 2 de noviembre de 1995, en la ciudad de Bogotá, en los que perdieron la vida el doctor Álvaro Gómez Hurtado; su asistente, el doctor José del Cristo Huertas Hastamorir, y sufrió graves lesiones el señor Édgar Ignacio Rueda Jáuregui, a causa de los disparos con arma de fuego realizados por dos individuos en las inmediaciones de la Universidad Sergio Arboleda”.Además, el fiscal Barbosa decidió asignarle el expediente a una fiscal especial, tal como lo anticipó el día de su posesión ante el presidente Iván Duque.Tras su juramentación, Duque señaló que indagar y resolver el magnicidio de Gómez Hurtado sería para la Fiscalía y el país un logro en pro de la “lucha contra la impunidad”. En efecto, el 16 de abril pasado, Barbosa designó a Elba Beatriz Silva Vargas, delegada ante la Corte Suprema, para que asuma el caso.Entre los argumentos del Fiscal está la necesidad de adelantar, en contexto y con criterio de priorización, las investigaciones relacionadas con este magnicidio.(Le recomendamos: El entramado de túneles de Nicolás Maduro en Caracas)Adicionalmente, Barbosa designó a la vicefiscal general o a quien haga sus veces para que conozca la segunda instancia dentro del proceso.Además del Ministerio Público, las medidas adoptadas por el fiscal Barbosa van a ser notificadas a todos los sujetos procesales dentro del caso. Uno de los últimos testimonios que se tomaron dentro del expediente fue el de Ignacio Londoño, un polémico abogado de capos del narcotráfico.El 10 de junio del 2014 se presentó al búnker de la Fiscalía como único indiciado en el caso.Durante varias horas dio detalles de una reunión con el extinto jefe paramilitar Carlos Castaño en la que, dijo, se habló del tema.Pero Londoño no pudo ser citado de nuevo a que ampliara su testimonio porque fue asesinado por sicarios en Cartago, Valle, el 20 de julio de 2015, casi un año después de rendir la declaración.Londoño había asesorado a los hermanos ‘Comba’, jefes máximos de la banda de ‘los Rastrojos’ que se entregaron a Estados Unidos en el 2012, y seguía al tanto de los asuntos de herederos y cercanos a capos extraditados como Hernando Gómez Bustamante, ‘Rasguño’, y Diego Montoya Henao, ‘don Diego’.De hecho, su nombre aparecía en la investigación por el supuesto pago de 12 millones de dólares de un grupo de narcos para gestionar su sometimiento. Dentro de la investigación por su crimen salieron a relucir varios nombres de abogados de la región que le servían de emisarios, que hasta ahora han pasado inadvertidos y que tendrían información sobre el caso.Ramón Quintero Sanclemente, alias 'RQ', preso en Estados Unidos, también ofreción información sobre este caso y sobre el del ganadero Santiago Uribe. Pero no ha sido escuchado.Por ahora, el fiscal Barbosa dio la instrucción de que el caso del crimen de Gómez Hurtado se debe priorizar, y uno de los primeros pasos será el de indagar al aforado, presuntamente involucrado con este magnicidio. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/indagan-si-aforado-esta-vinculado-al-crimen-de-alvaro-gomez-hurtado-486748", "categoria": "unidad investigativa"}, {"titulo": "Así será el retorno de la industria y la construcción a la actividad", "contenido": " Poco a poco empezará a verse de nuevo el movimiento en las ciudades. Una vez termine la fecha límite de la cuarentena total, el 27 de abril, pese a la extensión del aislamiento anunciada por el presidente Iván Duque, se iniciará la  apertura parcial y escalonada de dos de los sectores de la economía: manufacturas y construcción, que se suman a las 35 labores que tenían permiso de circular para atender las necesidades que plantea la pandemia. Según lo establecido hasta el momento,  las labores administrativas de los dos sectores deben continuar en teletrabajo, mientras que los operarios que requieran trabajar en espacios abiertos tendrán que seguir estrictos protocolos de bioseguridad para poder salir a trabajar. El engranaje para el retorno no es tan sencillo como parece. En el caso de la construcción, por ejemplo, que es uno de los renglones que pone en el mercado laboral alrededor de 1'600.000 empleos, según Camacol (gremio de constructoras) se requiere poner a andar toda una cadena de valor para que los constructores puedan obtener los suministros de los materiales que necesitan en su actividad.Los protocolos de seguridad serán estrictos. Claramente, no todo el personal entrará de inmediato a la actividad, puesto que la principal medida de protección sigue siendo el aislamiento. Para la muestra, está lo señalado por Rafael Marín, empresario de la constructora Marval. \"Inicialmente comenzaremos con el 30 % de trabajadores que son 2000 personas, solo en las obras que adelanta Marval\".La prioridad en la fase I del retorno a la actividad es la protección del trabajador, por lo que Marín señala que, además de las medidas nacionales para reducir el riesgo de contagio del virus, promoverán estrategias adicionales. \"Incentivar el uso de la bicicleta como medio para llegar al trabajo; campaña con los trabajadores para que la limpieza y desinfección llegue a todo su círculo familiar. Desarrollaremos una cultura propia para que nos cuidemos entre todos\".La entrada de la construcción a la actividad, tras la quietud de la cuarentena, además de la mano de obra, implica el retorno de varias actividades que suministran materiales al sector.Es el caso de las ferreterías, los que producen el cemento, los que elaboran ladrillos.De igual manera, el sector de la construcción, si bien en la empresa Marval promoverán el uso de la bicicleta, en general, necesitarán del transporte, pues buena parte de los trabajadores de esta rama viven alejados de los lugares en los que se adelantan las obras.Por esa misma vía está la necesidad que tendrán de disponer de puntos de adquisición de los alimentos. Entre tanto, en el caso de la manufactura, según expresa el presidente de la Andi, Bruce Mac Master, \"se aplicarán los protocolos estrictos que se han venido trabajando en conjunto con la Vicepresidencia de la República y el Ministerio de Comercio\".Este sector, en condiciones normales, genera 2,5 millones de empleos. Durante la cuarentena, se mantenían activas las fábricas para la producción de alimentos y bebidas, el sector textil que ha estado elaborando los atuendos de bioseguridad y los artículos necesarios para atender la pandemia.El presidente de Analdex, gremio de exportadores, que es referente para poner pulso a la actividad industrial (son los que canalizan la venta de productos en el exterior) señala: \"hemos trabajado con el sector agrícola, farmacéutico y de productos de aseo\". Estos subsectores eran los que estaban activos en toda la cuarentena. \"Ahora entra todo el sector manufacturero y el cómo van a ir entrando depende de la aprobación de los protocolos que son necesarios para reactivar operaciones\", indicó Díaz.Según la vicepresidenta de la Repùblica, Martha Lucía Ramírez, dentro de los nuevos subsectores de la manufactura que entran en operación plena, estarán los que producen cascos, tapabocas y elementos similares para la bioseguridad.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/asi-sera-el-retorno-de-la-industria-y-la-construccion-a-la-actividad-486818", "categoria": "economia"}, {"titulo": "Cómo han cambiado los hábitos de compra en una ciudad en crisis", "contenido": " La orden de quedarse en casa, como medida preventiva por el coronavirus, no solo ha tenido efectos en los hábitos de los bogotanos, también en el consumo. Mientras el número de compras para el hogar se disparó y aumentó en alimentos, en otros rubros cayeron fuertemente. La firma Raddar, que mide semana a semana el comportamiento del consumo de las cuatro principales ciudades del país, muestra que ahora, con las restricciones para salir y movilizarse por la ciudad, buena parte de los recursos se destinan más al mantenimiento del hogar y a alimentos, pero pierden peso los gastos en actividades que se realizaban fuera de la casa y que hoy por hoy no se consideran esenciales.Es por eso que Camilo Herrera, CEO de la firma Raddar y profesor de la maestría de mercadeo de la Universidad de Los Andes, asegura que producto del aislamiento la dinámica del gasto de los hogares bogotanos está sufriendo una \"transformación muy profunda\". Sin embargo, como este es un fenómeno nuevo, nadie saber con certeza qué puede pasar de una semana a otra. Un ejemplo de cómo se han desplazado los hábitos de compra es que los bogotanos están adquiriendo menos vestuario y calzado. Este concepto, que se explica porque las personas permanecen en sus viviendas y no pueden salir a la calle, ir al trabajo ni buscar otras actividades fuera, cayó del 4,4 al 2 %.Dicha reducción Raddar la estima en un 53 % en marzo pasado (a principios de mes se activó la alerta amarilla por el covid-19 y después vino el aislamiento y luego la primera fase de cuarentena), frente al mismo mes de 2019 (ver gráficos). Un fenómeno parecido ocurrió con los rubros de salud, cultura, entretenimiento y esparcimiento, y transporte y comunicaciones. En este último caso, la caída de 2020 frente a hace un año fue del 82,9 %.\"Hay una cantidad de gastos que usted hacía por fuera de la casa que comienzan a desaparecer. Usted no paga transporte, no paga taxi, no paga bus, no paga gasolina, no paga parqueadero… Y en el tema de comidas por fuera del hogar, pues usted ya no va a comer empanadas, no va a comprar un almuerzo ejecutivo donde doña Martica”, explica.En la otra orilla están las compras del hogar, que incluyen arriendos, servicios públicos, aseo, muebles y electrodomésticos. En marzo del año pasado estas representaban el 5,8 % y en el mismo periodo de este pasó a significar el 8,3 %, para un crecimiento del 41,7 por ciento, según el análisis de Raddar.Los otros productos de la canasta familiar que tienen un considerable aumento en la demanda son los del rubro de alimentos. Estos tuvieron un crecimiento del 6,7 %, al subir de 74,6 % al 79,6% entre un periodo y otro. Pero las transformaciones también se están viendo en las motivaciones de las personas para comprar. En este momento esas decisiones están movidas básicamente por la necesidad, sin importar tanto el costo. Esto explica por qué los gastos se han orientado a la compra de jabón, alcohol, tapabocas, geles, alimentos y cosas del hogar.Según las mediciones de Raddar, el año pasado el 20,9% de las compras en marzo fue por necesidad, hoy estas se doblaron: representan el 44,3 %, para un 111,5% de variación.\"Esto cambió completamente. ¿Usted por qué compra? Por necesidad, no porque quiera, ni por antojo, ni por gusto, ni fidelidad. Curiosamente, el tema de precio y promoción, que eran dos gatillos tradicionales de compra, se ven reducidos porque la gente compra otras cosas\", explica Herrera. De hecho, el precio tiene una reducción del 62,82 % en las consideraciones de compra y la promoción del 43,54 %.Pero también dentro de las transformaciones de los hábitos de los bogotanos se refleja un renacer de las tiendas de barrio, que si bien siempre han estado presentes, ahora más que nunca han resultado más atractivas. Lo mismo pareciera estar pasando con las ventas ambulantes.\"Ahora se está convirtiendo la tienda de barrio en un jugador gigantesco\", dice el fundador de Raddar, quien destaca que estos negocios tienen el plus de que ofrecen domicilios y muchos siempre lo han hecho. Pero, además, hay una conexión de cercanía y familiaridad con los clientes.Todo lo opuesto les está sucediendo a los almacenes de marca, los centros comerciales y los grandes supermercados y puntos autorizados, bancos y cades.El mismo fenómeno, según Herrera, se está viendo en la búsqueda de las personas por acceder a información confiable y por eso han acudido a los medios tradicionales. \"En este momento de locura mediática lo que la gente realmente está haciendo es volviendo a los periódicos tradicionales, a los noticieros tradicionales, buscando una fuente de información creíble\".Y aunque aún no está todo dicho, pues es muy temprano para pronosticar cambios profundos en los hábitos de compra y consumo de los bogotanos, las transformaciones sin duda van a depender de cuándo demore y cómo termine el aislamiento por el riesgo de contagio con covid-19. Guillermo Reinoso RodríguezEditor de Bogotá​@guirei24", "link": "https://www.eltiempo.com/bogota/como-han-cambiado-los-habitos-de-compra-en-una-ciudad-en-crisis-486716", "categoria": "bogota"}, {"titulo": "El hambre en el mundo podría duplicarse por cuenta del coronavirus", "contenido": " El Programa Mundial de Alimentos de la ONU (PMA) anunció que el efecto económico de la pandemia del coronavirus puede duplicar el número de personas en situación de hambre aguda, es decir, que no pueden acceder a alimentos suficientes para garantizar su supervivencia.Según el Informe mundial sobre las crisis alimentarias, divulgado este martes por 16 agencias especializadas, en 2019 ese número ascendía a 135 millones de personas. Una proyección del PMA, anunciada en la rueda de prensa virtual en la que se dio a conocer el reporte, estima que para el final de 2020 unos 265 millones de personas podrían estar cerca de morir de hambre.(Lea también: La OMS asegura que no escondió nada a Estados Unidos sobre la covid-19) “El covid-19 es potencialmente catastrófico para millones de personas que ya están pendiendo de un hilo”, dijo en un comunicado Arif Husein, economista jefe del PMA.(Le puede interesar: América Latina: el reto de proteger vidas sin sacrificar libertades)El informe recalca que estas personas viven en 55 países que, incluso antes de la pandemia, no estaban en capacidad de hacer frente a la situación pues dependían de la asistencia humanitaria de las agencias internacionales. “Estos países podrían enfrentarse a la decisión atroz de escoger entre la vida o el ingreso, o, en las peores circunstancias, salvar a la gente del coronavirus o dejar que la mate el hambre”, se lee en el reporte.El 65 por ciento de ellas se encuentran en tan solo diez países, que presentan las peores crisis alimentarias del mundo: Yemen, República Democrática del Congo, Afganistán, Venezuela, Etiopía, Sudán del Sur, Siria, Sudán, Nigeria y Haití.(Además lea: En la cuarentena, la casa no es un lugar seguro para las mujeres) Pero la preocupación de las agencias de la ONU se extiende más allá de estas naciones deterioradas por el conflicto, el cambio climático o la crisis económica. Otros países que podrían verse afectados gravemente por la pandemia son las islas en desarrollo, y aquellos de ingresos bajos o medios cuya economía depende de la exportación de petróleo, la venta de materias primas o el turismo.“Es un golpe para millones de personas más que solo pueden comer si trabajan. Los confinamientos y la recesión económica mundial ya decimaron sus ahorros”, advirtió Husein antes de hacer un llamado a la unión: “Tenemos que enfrentar esto unidos. Si no lo hacemos el costo será demasiado alto: muchas vidas y muchos más medios de subsistencia perdidos”. Según el reporte, hay seis aspectos que pueden contribuir al aumento del hambre en el mundo como consecuencia del covid-19.El primero es el impacto en la salud y la nutrición. En la mayoría de los 55 países de los que da cuenta el reporte, los sistemas de salud son débiles y la población ya se encuentra en situación de malnutrición o padece de enfermedades no transmisibles. Adicionalmente, muchos de los niños en estos países se alimentan fundamentalmente en sus colegios, que ahora están cerrados.El segundo es la disponibilidad de la alimentación, que podría verse afectada por las medidas de cierre de fronteras entre los países, lo que tiene un impacto fuerte en la recolección de las cosechas, normalmente asumida por trabajadores extranjeros, sobre todo en Europa. El tercero es el acceso a la alimentación. En este sentido, el reporte consigna la preocupación por la disminución del poder adquisitivo, en especial de las personas en la economía informal, cuyo ingreso depende de su trabajo diario, generalmente incompatible con el distanciamiento social. Las restricciones de movimiento, junto con algunas medidas como la prohibición de exportaciones, también podrían elevar el precio de los alimentos.Adicionalmente, la población desplazada y migrante se encuentra en una situación de particular vulnerabilidad, ya que, generalmente, no tiene acceso a servicios de salud, agua potable y sanidad, y frecuentemente está excluida de los servicios nacionales de protección social. A lo anterior se suma el cierre de fronteras, que priva a estas personas de la posibilidad de buscar refugio en países más seguros.Por otra parte, la contención del coronavirus puede ser un escenario propicio para exacerbar las protestas, en particular de parte de los sectores más vulnerables de la sociedad, que hoy se ven privados del sustento diario para sus hogares. Los migrantes, las mujeres y los niños son los más vulnerables a la discriminación y la violencia. Finalmente, la asistencia humanitaria corre el riesgo de no poder ingresar a los lugares en donde es más necesitada, debido a las medidas puestas en marcha por diferentes países, y por la falta de fondos para movilizar los recursos que ya eran indispensables antes de la pandemia.Precisamente, el lunes la ONU hizo un llamado urgente a los donantes internacionales para recaudar los 350 millones de dólares requeridos inmediatamente para que el PMA pueda continuar financiando la logística de la distribución de alimentos y equipos médicos en las circunstancias actuales. En una carta abierta, los jefes de las agencias más importantes de la organización anunciaron que solo han logrado reunir la cuarta parte de los dos mil millones de dólares que había solicitado el secretario general, António Guterres, para atender la emergencia del coronavirus.LUCÍA CASTAÑOPara EL TIEMPOGinebra", "link": "https://www.eltiempo.com/mundo/mas-regiones/el-hambre-se-duplicaria-en-el-mundo-a-causa-del-coronavirus-486806", "categoria": "mundo"}, {"titulo": "El reclamo del presidente Duque a los bancos por los créditos", "contenido": " El presidente Ivàn Duque, en diálogo con la FM,  se lamentó este martes de que con todas las garantías que se les están dando a los bancos para que otorguen créditos en momentos de coronavirus, no se estén dando todos los desembolsos esperados. El mandatario resaltó que se necesita \"una actitud colaborativa los bancos· y dijo que con una garantía del 90 por ciento por parte del Gobierno para los créditos \"no tienen excusa para no hacerlo\". Además, advirtió que \"no se pueden satanizar\" sectores.Duque explicó que para para mayor tranquilidad del sector financiero, el Gobierno decidió que pondrá el  90 por ciento de la garantía, es decir, que de cada 100 pesos que presten,  el 90 del respaldo lo pone el Gobierno para responder en caso que no puedan cumplir los beneficiarios.(Le puede interesar: Las siete claves del anuncio de Duque sobre alargue del aislamiento)Por eso el mandatario destacó que  esa es una garantía \"no sólo supremamente alta sino que además quita cualquier argumento de ser conservadores frente a la concentración de riesgo porque estamos hablando es de atender una emergencia\".El Presidente admitió que inicialmente el Gobierno había hablado solo de dar una garantía del 50 por ciento, para terminar ahora en el 90 por ciento.Por eso dijo que a partir del anuncio de esa garantía y de la capitalización del Fondo Nacional de Garantías \"lo que necesitamos esta semana es que los bancos, también bajo esa línea garantía, empiecen a irrigar los recursos a esas personas que tanto lo necesiten y actúen con velocidad y con sentido de colaboración y con sentido de patriotismo\". El jefe de Estado igualmente dijo que en estos momentos es cuando necesitamos que la ciudadanía puede sentirse también respaldada para acceder a esos recursos mucho más cuando hay garantías tan altas.\"No voy a permitir, como Presidente de la República, que  aquí hay instituciones que quieran actuar como vampiros en momentos que necesitamos un sentido de responsabilidad. Aquí nadie está invitando a que los bancos sean irresponsables, a que pongan en riesgo el ahorro de los ciudadanos, aquí estamos actuando todos con un sentido de responsabilidad y creo que nosotros tenemos una garantía muy amplia y que da tranquilidad\", dijo. Tras reiterar que no se puede generalizar, recordó que le pidió a la Superintendencia Financiera \"que tenga el ojo abierto\" y que donde vea actitudes de algunos \"que quieran ser vampiros\", es decir, tratar de sacarle provecho a la crisis, que aplique todas las medidas regulatorias posibles. POLÍTICATwitetr: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-duque-habla-sobre-ampliacion-de-la-cuarentena-y-regana-a-bancos-486802", "categoria": "politica"}, {"titulo": "La Feria del Libro de Bogotá va hasta las casas de sus lectores", "contenido": " Sin duda, una gran orfandad viven por estos días los miles de amantes de la lectura y los libros que esperaban con ilusión, todos los meses de abril, la llegada de la Feria Internacional del Libro de Bogotá (Filbo).Por eso, con el fin de mantener viva esta actividad, la Cámara Colombiana del Libro y Corferias han querido aprovechar la tecnología para hacer una feria virtual del 21 de abril al 5 de mayo, durante los días en que hubiera tenido lugar la Filbo física. Todo esto en el marco de la campaña #LaFILBoEnCasa. “Nuestro modo de vida, que de repente ha sido modificado drásticamente, necesita espacios de confianza, lugares comunes y queridos que nos inviten a la reflexión, a pensar, a cuestionar, a imaginar y en especial a entender el mundo que estamos viviendo. Por eso, a partir de hoy la Filbo podrá entrar a sus casas con diferentes actividades”, comenta la directora de la feria, Sandra Pulido Urrea.Todas las conferencias y programación se alojarán en canales digitales de la Filbo y de Corferias, así como la página web www.feriadellibro.com, donde se podrá confirmar toda la programación de cada día.EL TIEMPO ha querido unirse a esta gran fiesta de los libros con una serie de charlas exclusivas que se transmitirán también a través de www.eltiempo.com en asocio con editoriales como Intermedio. Las charlas en las plataformas de este diario se inician este miércoles, a las 3 de la tarde, con una conversación de literatura indígena, en asocio con el Ministerio de Cultura.Luego, a las 5 de la tarde, la sanadora espiritual y médium Ayda Luz Valencia, recordada por su programa Ellos están aquí, del canal RCN, estará hablando de su nuevo libro, Una puerta al más allá. Se trata del segundo de una trilogía sobre la experiencia extrasensorial de Valencia, que comenzó con Mensajes del más allá.El jueves 23 de abril, a las 3 p. m., la experta en relajación María José Flaqué, autora de libros como Soy una mujer holística, estará dando consejos para apoyarse en las técnicas del yoga en estos momentos. Ese mismo día, a las 5 p. m., la conversación será con la médica y coach en nutrición Mary Vitale, autora del libro Mamá, no más dulces. Vitale busca, a través de esta publicación, generar conciencia entre los padres sobre la industria de alimentos muy procesados.El autor argentino Eduardo Sacheri compartirá con sus lectores detalles de su novela más reciente, Lo mucho que te amé, el próximo lunes 27 de abril.Y el miércoles 29 de abril, la cita, a las 4 p. m., está cargada de humor, pues el comediante Iván Marín estará hablando de su nuevo libro, ¡Supéreme esta!Marín se apropia en cada capítulo de algún conocido personaje o libro del mundo de la superación personal y le pone su toque de humor.Los lectores se reirán en sus alusiones clásicos de superación personal como La culpa es de la vaca, convertida en La culpa es de la rata; Padre rico, padre pobre en su versión Padre rico, va la madre.Ese mismo día, a las 3 p. m., el escritor y cineasta mexicano Guillermo Arriaga (Amores perros, Babel) hablará de su novela más reciente, Salvar el fuego. El autor reflexiona, desde lo literario, sobre la ruptura existencial de lo cotidiano hasta dejarse llevar por la locura y la violencia. ‘Orlando Ayala: el colombiano que le hablaba al oído a Bill Gates’ es la charla del jueves 30 de abril, a las 9 a. m. Ayala compartirá anécdotas y enseñanzas al lado de uno de los hombres más ricos del planeta, fundador de Microsoft.El viernes primero de mayo se realizará una charla infantil, a las 3 p. m., sobre Pippi Calzaslargas, querido personaje infantil literario creado por la escritora sueca Astrid Lindgren.Y la columnista de este diario Yolanda Ruiz conversará con la periodista mexicana Alma Guillermoprieto el 2 de mayo, a las 11:30 a. m., acerca de su libro ¿Será que soy feminista?Allí, la autora mexicana reflexiona sobre la que para ella ha sido la revolución más grande que se ha dado “desde que, en un pasado remoto, una mitad de la humanidad fue sometida por la otra mitad”.Ese mismo día, a las 3 p. m., el periodista argentino Martín Caparrós hablará de su nuevo libro, Sinfín.El lunes 4 de mayo, el escritor, historiador y columnista de este diario Juan Esteban Constaín estará hablando de sus libros, a las 4 de la tarde.El martes 5 de mayo, la cita es con el escritor y columnista de este diario Ricardo Silva Romero, quien charlará con su amigo, el periodista Daniel Samper Ospina, a las 7 de la noche. Ellos reflexionarán acerca de estos momentos que vive la humanidad y darán un mensaje de esperanza.Y al día siguiente, Silva volverá a reunirse de manera virtual con sus miles de lectores, para compartirles detalles de sus diferentes libros (Historia oficial del amor, Cómo perderlo todo, Historia de la locura en Colombia). La Cámara Colombiana del Libro también realizará sus foros profesionales con diez charlas con expertos, que centran su mirada en conocer y estudiar el contexto actual y la evolución del mercado editorial en todos los medios y formatos a nivel nacional e internacional.Entre las curiosidades que incluye la amplia programación de conferencias de esta Filbo 2020 se destacan la que tendrá el exactor español del cine porno Nacho Vidal con Néstor Rivera y Michelle Rincón, el 28 de abril, a las 10:30 a. m.Además, las jóvenes generaciones han encontrado en la poesía un refugio que se ha visto impulsado gracias al fenómeno de las redes. Dos jóvenes poetas, Miguel Gane (España) y Camila Esguerra (Colombia), darán un recital ese mismo día, a las 3 de la tarde. CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/la-feria-internacional-del-libro-de-bogota-filbo-2020-sera-virtual-486614", "categoria": "cultura"}, {"titulo": "¿Qué hacer para que la cuarentena no afecte el rendimiento escolar?", "contenido": " Las calificaciones y el desempeño académico de los estudiantes de colegios públicos se verán seriamente afectados con los cambios en el calendario académico y el paso a un modelo virtual por la pandemia del coronavirus. A esta conclusión llegó un reciente estudio de la Universidad Javeriana, en el que no solo se evaluó el impacto de estas medidas en el sector, sino que incluye recomendaciones de expertos para atender la contingencia. De acuerdo con el documento, elaborado por el Laboratorio de Economía de la Educación de la institución, se establece que, si bien las medidas asumidas por el Ministerio de Educación fueron necesarias ante la actual contingencia, la afectación en el desarrollo académico se va a sentir. “El efecto directo de esta disrupción será una disminución en el desempeño escolar de los estudiantes de colegios oficiales medido en pruebas estandarizadas”, dice el estudio.Es que, de acuerdo a datos del Ministerio, de los más de diez millones de estudiantes escolares en el país, más del 80 por ciento reciben su educación en instituciones oficiales. (Lea también: Confesiones de profesores, la otra cara de las clases virtuales)Los investigadores aseguran que el 63 por ciento de ellos no tienen las condiciones para continuar con sus estudios de manera virtual, al no contar con acceso a Internet o equipos de cómputo. Esto traería una caída en las calificaciones:“Se proyecta una caída de 0,13 y 0,10 desviaciones estándar en las pruebas de matemáticas y lectura crítica, respectivamente, por cada 8 semanas de clases perdidas, para los estudiantes de bachillerato en la prueba Saber11, lo cual generará una ampliación de la alta brecha de calidad académica ya existente entre colegios oficiales y no oficiales”. Pero además de este tema, otro problema que analizan los investigadores es el de la deserción, que sería una gran amenaza en esta época de cuarentena:“La paralización de los colegios oficiales por largos periodos de tiempo facilita el aumento de la deserción escolar, la desnutrición, los episodios de maltrato psicológico y físico en los hogares, y, en general, el aumento de las desigualdades sociales”. De esta forma, los expertos realizan las siguientes sugerencias: En primer lugar, ajustar el calendario académico y un proceso de nivelación. En este punto, se sugiere usar el periodo de vacaciones de mitad de año y la semana de receso de octubre para reposición, en caso de que la suspensión de clases presenciales sea menor a ocho semanas.Pero en caso de que se supere este periodo, recomiendan hacer uso de semanas de las vacaciones de final de año más la semana de receso de octubre para ponerse al día.“Además, para reponer la totalidad de las clases perdidas, se debe crear un plan de reposición de clases en el segundo semestre del año o en el siguiente año escolar que garantice el cumplimiento de los objetivos mínimos de aprendizaje en cada uno de los grados escolares y establecimientos educativos”, dice el documento.Esto incluiría extender la jornada o poner clases los días sábado.También se pide la creación de nuevas plataformas virtuales, la dotación de herramientas tecnológicas, fortalecer la capacitación de docentes y atender la salud emocional y mental de la comunidad educativa.EDUCACIÓN Twitter: @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/recomendaciones-para-que-la-cuarentena-no-afecte-el-desempeno-escolar-486900", "categoria": "vida"}, {"titulo": "¿Cree que no comete errores al hablar? Pruébelo con este difícil test", "contenido": " Es usual que al escuchar a alguien decir mal una palabra se sienta algo incómodo en la mente y en ese momento intente corregir a quien se equivocó. Bueno, es el momento de saber si usted es quien comete el error o quien corrige. Esta prueba fue realizada con el estricto cuidado de Nancy Rozo y Viviana Nieto, expertas del instituto Caro y Cuervo, quienes -valiéndose de preguntas de conjugaciones verbales- buscan probar de que manera usted usa el español.Algo que juega a favor de muchos es que el aislamiento puede ser el espacio perfecto para entrenar o para recordar todas esas horas de clase de castellano en el colegio. “En época de cuarentena, las redes sociales se han convertido en la principal actividad de entretenimiento de las personas. Leemos comentarios todo el día, en los que detectamos faltas gramaticales muy llamativas y otras que simplemente dejamos pasar. La conjugación de verbos de uso poco frecuente suele causarnos problemas, a veces porque los hemos oído muy poco y otras porque hemos interiorizado su uso incorrecto”, explica Viviana Nieto, coordinadora de maestría del Instituto Caro y Cuervo.Para superar esta prueba, tendrá que evitar caer en la forma común e incorrecta de algunas palabras ¡Empecemos! NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/midase-a-ver-test-de-espanol-y-conjugacion-de-verbos-486622", "categoria": "colombia"}, {"titulo": "Más de la mitad de alumnos sin clase por covid-19 no tiene computador", "contenido": " Más de la mitad de los 1.500 millones de alumnos privados de clase a causa de la pandemia de covid-19 no tienen un ordenador para poder seguir las clases a distancia y el 43 % carecen de acceso a internet, una situación que amenaza con incrementar la fractura digital, alertó este martes la Unesco.Según los estudios de la Organización de la ONU para la Educación, la Ciencia y la Cultura (Unesco), en colaboración con la Unión Internacional de Telecomunicaciones (UIT), 826 millones de estudiantes no tienen ordenador y 706 millones tampoco acceso a internet en sus casas.(Podría interesarle: Confesiones de profesores, la otra cara de las clases virtuales) La enseñanza a distancia se ha convertido en la principal alternativa a las clases presenciales en la mayor parte de los países durante el confinamiento para frenar la pandemia de coronavirus, señaló la Unesco, que pidió el uso de otras herramientas para no incrementar la brecha digital. Los datos muestran que las dificultades son mayores en los países menos desarrollados, con un 89 % de hogares sin ordenador en el África subsahariana, y un 82 % sin internet. Además, 56 millones de estudiantes, la mitad de ellos en África subsahariana, viven en lugares sin cobertura telefónica, instrumento que puede servir de vínculo con los docentes en este periodo. La directora general de la Unesco, Audrey Azoulay, indicó que, aunque hay que proseguir los esfuerzos para que todo el mundo disponga de conexiones digitales, es preciso que \"la enseñanza y el aprendizaje no se limiten solo a los medios en línea\". \"Para reducir las desigualdades persistentes, tenemos que apoyar otras alternativas, como el recurso a programas de radio y de televisión comunitarios y la creatividad en todas las formas de aprendizaje\", agregó. Hay escuelas cerradas en 191 países, según los datos de la Unesco, que advirtió de los problemas para bascular hacia una enseñanza digital incluso en los países con buenas infraestructuras de información y comunicación. En aquellos en los que esas tecnologías están menos disponibles, \"la transición ha sido todavía más difícil o, incluso, imposible\". \"Los docentes necesitan formación para dar clases de forma eficiente a distancia y en línea, pero ese apoyo es escaso en los países menos desarrollados\", señaló. En el África subsahariana, solo el 64 % de los maestros de primaria y el 50 % de los de secundaria han recibido una formación mínima que, a menudo, no incluye el entorno digital. Para la subdirectora general de la Unesco para la Educación, Stefania Giannini, \"esas desigualdades constituyen una amenaza para la continuidad en el aprendizaje en este periodo de perturbación sin precedentes de la educación\". Giannini contó que trabajan con 90 socios del sector público y privado para \"elaborar soluciones universales y equitativas que permitan que la revolución digital sea inclusiva\". EFE", "link": "https://www.eltiempo.com/vida/educacion/mas-de-la-mitad-de-alumnos-sin-clase-por-covid-19-no-tiene-computador-486794", "categoria": "vida"}, {"titulo": "Trump suspende la inmigración a EE. UU. / Así es la nueva cuarentena", "contenido": " ¿Cómo funciona la extensión del aislamiento hasta el 11 de mayo en Colombia? Algunas medidas son diferentes frente a como se venía viviendo en las últimas semanas. También: un tuit del presidente de Estados Unidos abre una fuerte polémica: suspender temporalmente la inmigración a ese país ¿qué va a pasar con los permisos de residencia? ¿con los procesos pendientes en autoridades migratorias? ¿las solicitudes de asilo? Además, en este episodio de 'El primer café': la estrategia 'espacios seguros' busca que las mujeres denuncien violencia en los hogares a través de un código de seguridad con las tiendas de abarrotes. ¿Aburrido en casa? Conozca esta guía de planes y actividades como para andar de turista virtual; la Feria del Libro de Bogotá logró salir adelante de forma virtual y comienza hoy, llegando a las casas de los lectores, y al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ultimas-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-486778", "categoria": "podcast"}, {"titulo": "Trump suspende la inmigración a EE. UU. / Así es la nueva cuarentena", "contenido": " ¿Cómo funciona la extensión del aislamiento hasta el 11 de mayo en Colombia? Algunas medidas son diferentes frente a como se venía viviendo en las últimas semanas. También: un tuit del presidente de Estados Unidos abre una fuerte polémica: suspender temporalmente la inmigración a ese país ¿qué va a pasar con los permisos de residencia? ¿con los procesos pendientes en autoridades migratorias? ¿las solicitudes de asilo? Además, en este episodio de 'El primer café': la estrategia 'espacios seguros' busca que las mujeres denuncien violencia en los hogares a través de un código de seguridad con las tiendas de abarrotes. ¿Aburrido en casa? Conozca esta guía de planes y actividades como para andar de turista virtual; la Feria del Libro de Bogotá logró salir adelante de forma virtual y comienza hoy, llegando a las casas de los lectores, y al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/ultimas-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-486778", "categoria": "podcast"}, {"titulo": "Así fue debate en Cámara por los alivios de la banca", "contenido": " ¿Está llegando a su destino la liquidez inyectada a la economía colombiana mediante diversos mecanismos, y que debería irrigarse a través del sistema financiero? Esta cuestión fue el punto de partida del debate que se llevó a cabo ayer en la Comisión Tercera de la Cámara de Representantes, al que estaban citados la junta del Banco de la República en pleno y el superintendente financiero, Jorge Castaño. El debate se abrió hace varios días, cuando empezó a vislumbrarse el retorno de algunos sectores de la economía de forma gradual. Esto llevó a los empresarios a lanzar una señal de alerta alegando que no les están llegando los créditos, ni para pagar la nómina de la temporada improductiva, ni para volver a retomar la productividad. Ese reclamo lo hizo la Andi, gremio de grandes empresas, al igual que Acopi, la asociación de mipymes.“Todavía no se puede decir que el crédito haya llegado a las compañías en forma masiva”, manifestó el presidente de la Andi, Bruce Mac Master, en una entrevista publicada por EL TIEMPO. Pero un informe de seguimiento de la Superintendencia Financiera, con corte al 15 de abril, señala que la banca ha dado alivio y créditos que suman 110 billones de pesos.Durante el debate de ayer, el representante Óscar Darío Pérez, al igual que otros legisladores, subrayó que la medida anunciada por el Gobierno de aumentar la garantía hasta al 90 por ciento, dependiendo del tamaño de las empresas a las que se les respaldará el riesgo para que fluya la liquidez, no ha tenido un tratamiento de emergencia como el que supone la pandemia. La preocupación expuesta en el debate es que esto toca un tema crucial: el salvamento de empleos. Para los parlamentarios, solo un 28 por ciento de los créditos otorgados por la banca estaría evitando que el desempleo se dispare aún más, el cual, según lo previsto, se incrementará en el mediano plazo, ya que, si no hay crédito para que las empresas paguen nóminas y se mantengan activas, muchas de ellas tendrán que recortar personal. Al decir de los congresistas, los créditos y alivios financieros están, en su mayoría, amontonados en otras áreas que poco o nada tienen que ver con el tema del empleo.El gerente del Banco Central, Juan José Echavarría, entre tanto, presentó cifras según las cuales, el crédito sí está creciendo, evidenciando un aumento en el renglón comercial, el cual estaba estancado. En contraste, agregó Echavarría, el crédito de consumo, que venía disparado, está creciendo menos.Frente a la crítica de que las reducciones de las tasas de interés no se ven reflejadas en los créditos que otorga la banca tradicional, el gerente del Emisor mostró datos, según los cuales en el crédito comercial han bajado 71 puntos; en el ordinario, 55 puntos, y en el de consumo se han mantenido quietas. Por su parte, la Superintendencia Financiera indica en sus estadísticas que el sistema financiero había cubierto a 4’996.234 deudores, entre personas naturales y jurídicas, con 6’405.273 créditos, entre alivios y nuevos préstamos.Según las cuentas de la Súper, los microempresarios han sido beneficiados con 241.229 créditos, con lo cual tienen un saldo de 1,27 billones de pesos; las medianas y pequeñas empresas tienen 83.556 créditos por 9,9 billones, y las grandes empresas, con un número menos de acreencias –14.656–, tienen el mayor volumen en recursos: 22 billones de pesos.Esto es precisamente lo que no le cuadra a Mac Master, pues señala: “Todos los días tengo llamadas de empresarios angustiados. El gran reto es cómo hacer para que un sistema financiero líquido, pero totalmente adverso al riesgo, atienda las necesidades de un sistema empresarial ilíquido”. Según el informe de la Superfinanciera, el cubrimiento de alivios en tarjetas de crédito alcanza los 2’649.228 créditos, con un saldo de 6,6 billones de pesos, y en créditos de otros consumos han cubierto beneficios a 2’846.940 obligaciones por 37,6 billones.En lo que tiene que ver con vivienda VIS (vivienda de interés social), los alivios van en 224.657 hogares, cubriendo 227.423 créditos por 7,34 billones de pesos, y en el caso de las no VIS, los beneficios han sido para 219.006 hogares con 234.127 créditos.El presidente de Asobancaria, Santiago Castro, también había salido en defensa de la tarea realizada por la banca, al decir que “durante este período se han venido otorgando nuevos créditos por 19 billones a millones de personas y empresas, y vendrán más colocaciones”.Aun así, el llamado de algunos congresistas, entre ellos Óscar Darío Pérez, es a que, inclusive, se llegue a obligar al sistema financiero a atender el momento como una emergencia, tras poner sobre el tapete el reclamo de los empresarios que acuden a la banca en busca de los beneficios anunciados por el gobierno y esta les exige requisitos casi imposibles de cumplir. ECONOMÍA Y NEGOCIOS  ", "link": "https://www.eltiempo.com/economia/sectores/informe-superfinanciera-banca-dice-que-ha-dado-alivio-y-creditos-que-suman-110-billones-486376", "categoria": "economia"}, {"titulo": "Covid-19 en Bogotá: ¿Hay cifras para pronosticar y tomar decisiones?", "contenido": " “Los datos estadísticos con los que cuenta la ciudad en materia de la covid-19 son irrelevantes y, así las cosas, no se podrán tomar decisiones responsables respecto al confinamiento”, dijo el urbanista Mario Noriega en una reunión de expertos de ciudad realizada por la sección Bogotá de EL TIEMPO.Lo primero que hay que explicar es que los datos revelados por el Gobierno Nacional y, a su vez, por el Distrito corresponden, desde que comenzó la emergencia, a los casos confirmados en Colombia, los casos confirmados por ciudad, el número de fallecidos  y el número de recuperados. (Le puede interesar: ¿Por qué Suba, Usaquén y Kennedy son las más golpeadas por el virus?) En el caso de Bogotá, las últimas cifras hablan de 1.684 casos de personas detectadas con la covid-19 y 70 fallecidos, lo que para Noriega es menos de 1 por ciento de la información requerida para tomar decisiones. “Una cosa es el número de detectados y otra cosa es el número real de personas contagiadas. Las muestras tomadas son muy pocas aún”, afirmó. EL TIEMPO habló con dos epidemiólogos para que nos explicaran desde su experticia su opinión frente a la forma cómo se están presentando las cifras relacionadas con la covid-19. Según Carlos Enrique Trillos, médico epidemiólogo y profesor principal de la Universidad del Rosario, el Distrito y el Gobierno Nacional han venido presentando las cifras de una forma adecuada, según los estándares internacionales. En el caso de Bogotá, dice, se informa sobre el número de casos detectados de la enfermedad y fallecidos por localidad. “Es importante tener en cuenta que, para realizar comparaciones entre países, regiones, ciudades o localidades, estas no se deben hacer con el número absoluto de eventos, es decir de casos o muertes, porque estos dependen del tamaño de la población Aquí es importante hacerlo con proporciones o tasas, que hacen comparables estos grupos y nos informan las cifras por cada 100, 1.000, 10.000, 100.000 o millón de habitantes, según la frecuencia del evento a medir. Así se logra entender mejor el problema, dimensionarlo en cada grupo y poder hacer comparaciones”. (Le recomendamos: Bogotá batió récord de solidaridad: $ 51.696 millones en donaciones) Para Trillos sí existe un lineamiento en la forma como se toman y presentan las cifras a nivel nacional y distrital. “Ambos han sido responsables con los datos que nos informan, los cuales confirman antes de publicarlos, lo que se refleja cuando advierten fallas o problemas, como lo ha hecho el Instituto Nacional de Salud (INS) al alertar sobre el daño del equipo de procesamiento o las muestras devueltas por calidad”. Trillos admitió que, sin embargo, falta más trabajo de campo y tomar más muestras, con evaluación de personas asintomáticas, grupos de riesgo como trabajadores de la salud, autoridades, mensajeros, empleados de supermercados, conductores de transporte masivo, empleados de bancos, entre otros.Dijo que cuando las autoridades nacionales y locales autoricen una mayor circulación de personas hay que  estar atentos al número de personas adicionales que circularán para hacer pruebas y así detectar en forma temprana las personas infectadas y tomar medidas oportunas. “Otras herramientas que nos ayudan a entender mejor las magnitud del problema en la ciudad, por sectores, son los mapas de calor, como los que presenta la Secretaría de Salud Distrital en la página de Salud Data”.  Recomendó  ser muy prudentes en el manejo de las cifras, especialmente de las proyecciones, porque hay diferentes modelos matemáticos que llegan a conclusiones distintas. \"Muchos analizan las curvas y cuando pasa el tiempo, uno se da cuenta de que no se han cumplido esos pronósticos. Hay que ser muy responsables, esta es una enfermedad que apenas comenzamos a conocer. Los equipos que apoyan técnicamente a nuestras autoridades son muy competentes y responsables, lo que permite que hagan proyecciones sustentadas técnicamente, las que permiten un mejor control de la pandemia”. Por su parte, Milciades Ibáñez Pinilla, epidemiólogo y docente investigador de las universidades del Rosario y Nacional, para todos la línea base será determinada por las cifras que se generen desde los organismos del Estado. “El debate está en qué tanta confiabilidad tienen estos datos, porque se está hablando solo de casos detectados. Eso genera un problema en la medición”. Para el experto, hay que hacer muestras poblacionales con selección aleatoria para tener ideas más claras de lo que pasa. “Hay grupos que tienen mayores riesgos: los hospitales, los ancianatos, entre otros. Hay que analizar la validez de los datos para tomar decisiones y políticas en todo el país”. (Además: Vea cómo quedó Corferias, transformado en centro hospitalario)  Ibáñez también recomienda esperar a que el número de pruebas sea alto para tener una mejor idea de los casos y tomar decisiones correctas. “En este momento no es responsable tomar decisiones sin tasas reales de mortalidad y contagios”.Otro tema preocupa al doctor Ibáñez: las predicciones. “Yo he escuchado hablar de 4 millones de infectados, de 4.000 muertos. La alcaldesa, por ejemplo, habló de que podíamos llegar a tener 600 muertes en un mes. Hay que preguntarle de dónde sacó esos datos. Hacer esas predicciones en muy atrevido”. La explicación es que hay muchos factores que generan variabilidad en los datos. “Por eso digo, hay que tener datos concretos de la población para poder construir modelos válidos”. REDACCIÓN BOGOTÁEl Tiempo @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-por-que-es-importante-que-se-tomen-mas-pruebas-de-covid-19-en-bogota-486728", "categoria": "bogota"}, {"titulo": "Festivos sí, pero no para vacaciones, advierte la alcaldesa López", "contenido": " Apenas unas horas después de haber estado celebrando la recolección de 51.000 millones de pesos en la Donatón, Claudia López ya estaba en pie haciendo anuncios que sacudieron a la capital.Quizás uno de los más sonados haya sido el que tiene que ver con los puentes festivos. Aunque en el calendario seguirán existiendo estas fechas, no podrán ser usadas como oportunidad de “paseo”. (Le puede interesar: Bogotá batió récord de solidaridad: $ 51.696 millones en donaciones) “No podemos permitir que ingresen ni que salgan, pues esa movilidad entre ciudades es muy riesgosa en este momento; si empezamos a viajar, el riesgo de contagio masivo sería muy alto”, aclaró López, y manifestó que la situación es especialmente preocupante para la región: “Si por salir de turismo enfermamos a nuestros campesinos, nos quedamos enfermos y sin comida”.Por lo pronto, para evitar estos movimientos entre Bogotá y alrededores, el gobernador de Cundinamarca, Nicolás García, recordó que el puente del 1.º de mayo habrá restricción de la movilidad entre la capital y el departamento. En Soacha, además, no se permitirá el tránsito por la autopista Sur, a menos que los conductores y actividades estén entre las excepciones del decreto de cuarentena.Ahora, en relación con el fin del aislamiento general, extendido este lunes por el Gobierno Nacional hasta el 11 de mayo, la alcaldesa hizo otra advertencia: solo se reactivarán tres actividades económicas. En tal caso, podrían volver a operar con normalidad los sectores de venta y mantenimiento de bicicletas, mantenimiento de carros y la construcción. (Le recomendamos: Expertos hablaron de lo que le espera a Bogotá tras confinamiento) La activación del sector de la bici va en sintonía con fortalecer esta alternativa de movilidad, después de haber dicho que TransMilenio solo podía operar al 35 %.López recorrió este lunes Corferias, ya adaptado al 100 % y entregado como centro hospitalario de mediana y baja complejidad. Celebró que pudiera estar listo para descongestionar la red hospitalaria, que podría ocuparse con unidades de cuidados intensivos para covid-19. “El tiempo de la cuarentena era para ganar tiempo y para crecer en capacidad hospitalaria”, mencionó. Pero lamentó un detalle: el procesamiento de pruebas. (Además: Vea cómo quedó Corferias, transformado en centro hospitalario) Aunque el Distrito adquirió 400.000 pruebas, solo puede procesar máximo 2.000 por día en los tres centros autorizados hasta el momento. Ante el Concejo, donde presentó un balance de la emergencia, también dijo que otros seis centros están a la espera para ser acreditados y agilizar los procesos de las muestras. REDACCIÓN BOGOTÁEl Tiempo@BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-claudia-lopez-dice-que-festivos-no-seran-para-vacaciones-486734", "categoria": "bogota"}, {"titulo": "¿Por qué se siguen registrando homicidios en medio del aislamiento?", "contenido": " El patrullero de la Policía Carlos Alberto León fue asesinado con su propia arma de dotación, ese fin de semana, en Mesitas del Colegio, Cundinamarca.León y su compañero fueron llamados por la comunidad para atender una denuncia sobre un grupo de jóvenes que estaba violando el aislamiento obligatorio y al parecer eran consumidores de droga. Al llegar al punto, como quedó en evidencia en varios videos grabados por los ciudadanos, se ve que los uniformados fueron agredidos por los jóvenes con armas blancas, y en medio de la situación el patrullero León fue desarmado por uno de ellos, quien le disparó.Aunque varias personas intentaron prestarle ayuda al Policía, falleció en el lugar. En la reacción fueron capturados cuatro hombres, quienes deberán responder por la muerte del uniformado, que estaba casado y era padre de dos pequeñas, niñas..“Es una vida que se perdió sin necesidad; a los muchachos les estaban pidiendo volver a sus casas, y ellos (los jóvenes), en un acto de intolerancia, atacaron a los policías y mire lo que pasó”, dijo uno de los vecinos del lugar. El homicidio del Policía es uno de los hechos de violencia que se sigue reportando en el país en tiempos de aislamiento.De acuerdo con cifras de la Policía Nacional - entre el 25 de marzo (día en que empezó el aislamiento obligatorio), hasta el 16 de abril – los homicidios se han reducido en un 50,6 por ciento. Es decir, que de 834 muertes violentas registradas en ese periodo en 2019, se pasó a 412 este año. Lo que equivale a 422 vidas que se salvaron. En las zonas urbanas el homicidio registra una  reducción del 53 por ciento, pasando de 567 muertes en 2019 a 246 en 2020. Igual situación se reporta en las áreas rurales, donde hay una reducción del 38 por ciento. En 2019, hubo 267 muertes violentas, y este año se han registrado 166.Un dato que llama la atención, dentro de la estadística que maneja la Policía, es que los homicidios al interior de las residencias tiene una reducción del 19 por ciento, pasando de 52 en 2019 a 42 en 2020.¿Por qué se siguen registrando homicidios, si en teoría todos deberíamos estar en casa?El director de Seguridad Ciudadana de la Policía, el general Jorge Luis Vargas, dijo a EL TIEMPO, que el 34 por ciento de las muertes violentas que se han registrado durante el aislamiento se debe, a lo que se denomina “ajuste de cuentas entre redes criminales”.“Los delincuentes en medio del aislamiento siguen siendo delincuentes. Y por eso, mantienen sus actividades criminales, sus disputas por el control territorial, por el control del tráfico local de estupefacientes, que hoy están limitadas. Y ven una oportunidad, dentro de su mente criminal para atacar al otro bando”, señaló el general Vargas. De igual forma, señaló el director de Seguridad Ciudadana, que por la intolerancia se han perdido en medio del aislamiento 110 vidas, que aunque equivale a una reducción de estos casos en un 27 por ciento al compararlo con igual periodo en 2019, es un ítem que debería estar en cero.“Estas muertes parten de un comentario, de una mala palabra, de un hecho mínimo, que conlleva a que el otro se voltee y le propine una puñalada, un disparo, sin mediar palabra. Esta es la máxima de la no convivencia”, señaló el general Vargas.En estos hechos, van ligadas las muertes en medio de riñas, que durante el aislamiento han cobrado la vida de 96 personas, lo que equivale al 23 por ciento de los homicidios reportados.Y el tercer factor que ha influido en las muertes violentas durante la cuarentena se denominan venganzas, con el 24 por ciento de las muertes violentas. “Esto tiene que ver con situaciones entre redes criminales, pero se suma, al común de las personas que creen que pueden arreglar sus problemas con los vecinos, usando su propia mano. Estos casos se han registrado durante el aislamiento en las mismas comunidades tanto rurales como urbanas, especialmente en sectores populosos”, dijo el general Vargas.En medio de los homicidios en general, en el 73 por ciento de los casos, se ha utilizado un arma de fuego.Pero bajo esta modalidad (utilizando un arma de fuego), ha habido una reducción, del 52 por ciento, pasando de 621 casos en 2019 a 300 en 2020.Y en un 20 por ciento, con armas cortopunzantes.  El homicidio con este tipo de elementos durante el aislamiento se ha reducido en un 48 por ciento, pasando de 160 en 2019 a 83 en 2020. En términos generales, en todos los departamentos se ha registrado una disminución de homicidios, señala la Policía en sus estadísticas, es más, en departamentos como Amazonas, Guainía y Vaupés, no se han registrado muertes violentas en este periodo.El lunar es Chocó, con un incremento de muertes violentas durante la cuarentena del 129 por ciento, al pasar de 7 homicidios en 2019 a 19 en 2020.\"En Chocó hay una disputa por  las rentas criminales y los territorios, en rutas del narcotráfico, especialmente entre el 'clan del Golfo y el Eln, que ha producido unos homicidios en zona rural. Además, tenemos conocimiento que el 'Clan' llegó a Quibdó, donde se ha enfrentado a una red criminal organizada, incrementando los homicidios\", explicó el general Vargas.El oficial señaló que allí se adoptó un plan integral de intervención, en Quibdó, donde se aumentó el pie de fuerza y se viene desarrollando un trabajo con la Fiscalía para judicializar a los delincuentes comprometidos en estos hechos de violencia.Por municipios, llama la atención el incremento de las muertes violentas en Puerto Asís, Putumayo, donde se pasó de un caso en 2019 a 7 este año.\"En Puerto Asís, se vive el enfrentamiento entre dos facciones criminales. Lo que fueron los frentes primero y 48 de las Farc que hoy están peleando el control del narcotráfico y de su paso por la frontera con Ecuador. Se están matando entre ellos, por eso se registra el incremento de homicidios\", dijo a este diario una autoridad departamental, que pidió la reserva de su nombre.En Soacha, Cundinamarca, se registra un incremento del 120 por ciento, al pasar de 5 homicidios el año pasado a 11 este año.​​El alcalde de Soacha, Juan Carlos Saldarriaga, le dijo a EL TIEMPO que este incremento en los homicidios durante el aislamiento se debe a \"lo que nos da a nosotros la información de inteligencia es unos cobros y ajustes de cuentas por microtráfico, especialmente en la Comuna 4, que es Cazucá. Están saliendo a la brava a cobrar\".El mandatario local señaló que la problemática en mención solo se registra en esa comuna, a lo que se une la presencia de venezolanos que se han dedicado a la ilegalidad. En Bogotá:Delito:                                        2019       2020     PorcentajeHomicidio                                  65           23          - 65​Lesiones personales           1.675         319          - 81​Violencia intrafamiliar      2.092        879          - 58Hurto                                     10.355      1.320          - 87Medellín: Delito:                                          2019          2020        PorcentajeHomicidio                                    65              12                 - 82​Lesiones personales                 397            82                 - 79​Violencia intrafamiliar            621            201                - 68Hurto                                            2.413          416               - 83Cali:Delito:                                            2019         2020              PorcentajeHomicidio                                     59             21                  - 64​Lesiones personales                500             92                 -  82​Violencia intrafamiliar            352            107                - 70Hurto                                          1.993            318                - 84Barranquilla:Delito:                                            2019          2020               PorcentajeHomicidio                                      15               9                    - 40​Lesiones personales                  315            39                   - 88​Violencia intrafamiliar             114             47                   - 59Hurto                                              879          230                  - 74ALICIA LILIANA MÉNDEZJUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/por-que-se-siguen-registrando-homicidios-en-la-cuarentena-486400", "categoria": "justicia"}, {"titulo": "Crisis del coronavirus amenaza con profundizar recesión en Argentina", "contenido": " Con una inflación de más del 50 %, una pobreza que supera el 30 % y una deuda externa de más de 40 mil millones de dólares solo con el Fondo Monetario Internacional (FMI), la crisis del coronavirus golpeará de manera especial a Argentina, que tiene una economía ya en recesión y que la pandemia terminaría de profundizar.(Lea también: Así planifica el planeta su regreso a la ‘nueva normalidad’) El país latinoamericano tiene más de 2.900 casos y 134 fallecidos por covid-19 desde que se reportó el primer contagio en su territorio hace más de un mes. Entonces, en un intento por detener la expansión del virus en el territorio, el presidente Alberto Fernández decretó un confinamiento obligatorio a partir del 20 de marzo. Inicialmente este aislamiento debía ir hasta el 31 de marzo, pero ya ha sido prolongado en dos ocasiones, quedando vigente hasta el próximo 26 de abril.(Le puede interesar: América Latina: el reto de proteger vidas sin sacrificar libertades)La crisis sanitaria del coronavirus paralizó la actividad económica mundial y amenaza con golpear fuertemente los índices económicos en el planeta. Según la Comisión Económica para América Latina y el Caribe (Cepal), la pandemia contraerá el Producto Interno Bruto (PIB) de la región entre un 1,8 a un 4 por ciento. Pero la emergencia representa una amenaza especial para la economía argentina, cuyo crecimiento estuvo estancado en el gobierno de Mauricio Macri (2015 - 2019) e incluso en el último mandato de Cristina Fernández de Kirchner (2012- 2015), según le aseguró a EL TIEMPO Ramiro Castiñeira, exasesor externo del Mercosur y economista de la consultora privada Econométrica.(Lea también: América Latina supera los 100 mil contagios confirmados de coronavirus) Martín Kalos, economista jefe de Elypsis Web, consultora especializada en política, economía y finanzas, y asesor ejecutivo y legislativo, le aseguró a este medio que el país “está estancado y con inflación alta desde 2012, pero en particular con recesión ininterrumpida desde abril de 2018”. De acuerdo con Matías Rajnerman, economista jefe de la consultora Ecolatina, “Argentina cerró el 2019 con una inflación de 53,8 por ciento”, la tasa más alta desde 1991. Según los datos del último trimestre de 2019,  la pobreza alcanzó el 35,5 por ciento y más de la mitad de los menores de 14 años están creciendo en condiciones de pobreza. Además, la economía cayó un dos por ciento y el desempleo cerró el año en 9,7 por ciento, según datos del Instituto Nacional de Estadística y Censos (Indec).¿Qué llevó a dicha crisis? Kalos aseguró que esta viene de varios problemas en la estructura productiva. “No hubo políticas para el desarrollo productivo ni para ganar competitividad y productividad que fuera sostenible en el tiempo”, mencionò el economista. Según él, “el empeoramiento visible en los últimos tiempos tiene que ver con políticas neoliberales durante el gobierno de Macri, sin considerar las necesidades urgentes de los sectores productivos ni de la población trabajadora”, sumado al desarrollo de políticas desarticuladas y proyectos desfinanciados. Para Rajnerman, el problema también viene de “desregular excesivamente los flujos financieros y de una importante salida de capitales en 2018 y en 2019 tras el triunfo del Frente de Todos (coalición de Alberto Fernández), un gobierno de corte populista que provocó una salida de capitales y que subió el tipo de cambio, aceleró la inflación, golpeó los salarios y a su vez el consumo”.Además, Kalos afirmó que la cuarentena obligatoria por el coronavirus “dejó a muchas familias que dependían de actividades informales sin ingresos o con ingresos muy mermados” y que, ante una situación ya muy crítica en términos sociales y productivos, la emergencia por el covid-19 “vino a profundizarla y a posponer cualquier perspectiva de salida de dicha crisis”. Ecolatina ya estima un fuerte impacto a nivel del PBI, en la pobreza y en el desempleo. “Estamos estimando una caída superior al 5 por ciento en el PBI cuando en febrero proyectábamos -1,5 por ciento”. Incluso, las medidas de cuarentena y la parálisis en la economía  “llevarían a que la pobreza al final de este semestre supere el 40 por ciento”, según afirmó Rajnerman. Las estimaciones del FMI también prevén una caída del PIB de 5,7 por ciento en 2020 en medio de la pandemia. Para Castiñeira, la crisis con la que ya venía Argentina hace también que la capacidad del gobierno ante la pandemia sea nula, pues el país en ocho años “se comió todos los activos y pasivos que tenía”. “Tomo deudas al punto de agotar su capacidad de tomar créditos y destruyó todo el patrimonio neto” y cuando llega la pandemia, “Argentina empieza a declarar un default”, un estado en el que no es posible pagar las deudas a sus acreedores, es decir que en este momento, al gobierno le es imposible pedir más préstamos para sostenerse en la emergencia. Actualmente, la deuda de la tercera economía de América Latina asciende al 90 por ciento de su PIB y en ese sentido, como los recursos del estado no son suficientes, la deuda local se volvió insostenible, por lo que el gobierno se vio obligado a postergar el pago con los acreedores privados hasta 2021. Rajnerman explica que lo que busca Argentina con esta decisión es “emitir bonos nuevos que rindan a una tasa de interés menor o un capital menor para relajar los pagos de una deuda que no puede cumplir” ante una pandemia que paraliza su producción, sus exportaciones, entre otros aspectos. Pero el problema es que, aún cuando se supere la emergencia por el covid-19, la crisis y la recesión van a continuar. Según afirmò Kalos, “hay que entender que salir del coronavirus no va a solucionar el problema económico que Argentina ya tiene”. Ambas problemáticas se van a sostener en el tiempo y necesitarán de medidas consistentes a mediano y largo plazo.El economista mencionó que es necesario paliar las urgencias sociales y “desarrollar ganancia productiva para recuperar así los empleos de calidad con salarios dignos y la tasa de ganancia de las empresas para así empezar a salir de la recesión”, que el coronavirus amenaza con profundizar.Pero a pesar del crítico panorama, la posición del gobierno de Fernández es clara. El mandatario afirmó que no existe un dilema entre la economía y la salud. En una entrevista para Net TV, el presidentef aseguró que prefiere tener 10 por ciento más pobreza a tener 100 mil muertos por el coronavirus. “De la muerte no se vuelve, pero de la economía se vuelve”, mencionó Fernández.ANGIE NATALY RUIZ HURTADOREDACCIÓN INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/latinoamerica/impacto-del-coronavirus-en-la-economia-argentina-486364", "categoria": "mundo"}, {"titulo": "Mujeres víctimas de violencia tendrán más canales de atención", "contenido": " La cuarentena, que cumple 33 días, ha sido un tiempo valioso para robustecer el sistema de salud de la ciudad, pero a las mujeres les ha significado un encierro de 24 horas, los siete días de la semana, con sus agresores. En solo una semana, del 20 al 27 de marzo, los primeros siete días de aislamiento, la Línea Púrpura aumentó en un 230 % el número de llamadas, registrando más de 200 atenciones cada día. Este panorama, tal y como lo alertaron las autoridades, ha implicado la suma de esfuerzos de entidades distritales y colectivos autogestionados que se han volcado en habilitar líneas de atención y espacios seguros para las mujeres. Y esta vez el turno fue para los comerciantes. Con una alianza entre Fenalco y la Secretaría Distrital de la Mujer, Bogotá tendrá desde este martes 630 espacios seguros para prevenir y atender violencia contra las mujeres.  (Le puede interesar: La pesadilla de mujeres víctimas, en la cuarentena) Se trata de una iniciativa que vinculará a los supermercados D1, Justo & Bueno, Ara y a la cadena de droguerías Farmatodo para que se conviertan en canales de atención rápida, mediante dos mecanismos: el primero se activará cuando una mujer llegue a cualquiera de estas tiendas a hacer sus compras de forma cotidiana y le solicite al tendero poner a salvo su vida. En ese momento, el encargado llamará al cuadrante de la Policía para activar la ruta de atención y evitar que siga siendo violentada en casa. ​El segundo será orientación básica. Podrá pedir ayuda y el tendero recogerá su nombre y teléfono para que la Secretaría de la Mujer le brinde la información que requiera. Esta iniciativa funciona de manera similar en España bajo el nombre Mascarilla-19. Allí, cuando una mujer violentada entra a una droguería y pide una ‘mascarilla-19’, esto es tomado por el personal del establecimiento como una alerta y de inmediato se activa el protocolo de atención. La estrategia también fue implementada en Noruega y Francia.  Diana Rodríguez Franco, secretaria de la Mujer, enfatizó en que “ninguna mujer debe permanecer con su agresor, toda la institucionalidad está lista para respaldarlas”. Hay que resaltar que una de las principales problemáticas del encierro es que las mujeres, en la mayoría de los casos, quedan incomunicadas para denunciar o alertar sobre las agresiones de las que son víctimas.Por esta razón, la estrategia ‘Espacios seguros’ busca que puedan encontrar plataformas que no las pongan en un riesgo mayor del que ya afrontan en sus viviendas. “Esto lo hacemos para que las mujeres que estén viviendo violencias en sus hogares encuentren un espacio en el que se sientan tranquilas y seguras para reportar y llegar a las autoridades”, aseguró Juan Esteban Orrego, presidente de Fenalco.Orrego afirmó que espera que en los próximos días se unan más establecimientos comerciales a la iniciativa. (Lea también: Cada día se reportan 55 casos de violencia sexual en aislamiento) Por ahora, los directores comerciales de las cuatro cadenas de tiendas que hacen parte de la alianza aseguraron que su compromiso es garantizar que las mujeres en Bogotá tengan todas las herramientas para reportar y encuentren mecanismos ágiles para hacerlo. La Secretaría de la Mujer recibirá los reportes de las tiendas y gestionará la primera atención.El comandante de la Policía Metropolitana, Óscar Gómez Heredia, también se refirió al tema asegurando que esta alianza se convertirá en una de las prioridades de la Fuerza Pública. La iniciativa se suma a las más de 60 líneas de atención que tiene el Distrito para prevenir la violencia de género durante la cuarentena.  En un mes de cuarentena, la Línea Púrpura ha recibido 5.747 llamadas. Hay que resaltar que en todo el 2019 tuvo 14.688, es decir, en un mes recibió la tercera parte de las llamadas de todo un año. Solo la primera semana de aislamiento, la Línea Púrpura tuvo 297 llamadas, mientras que en una semana normal recibía entre 80 y 70. Las atenciones durante esta cuarentena fueron por seis tipos de violencia: el 50 %, psicológica; el 28 %, física; el 14 %, económica; el 3 %, sexual; el 4 %, patrimonial, y el 1 %, verbal. Es importante destacar que el grupo poblacional que más ha buscado atención está entre los 18 y los 29 años. el 42 % de ellas han recibido atención en la Línea Púrpura. El 45 % de las llamadas las hicieron mujeres que viven en estrato uno, sobre todo habitantes de Kennedy, Bosa, Suba, Ciudad Bolívar y Engativá.  ANA MARÍA MONTOYA Z.anamon@eltiempo.com REDACCIÓN BOGOTÁEL TIEMPO", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-mujeres-victimas-de-violencia-tendran-mas-canales-de-atencion-486702", "categoria": "bogota"}, {"titulo": "La conmovedora carta de adiós de la concejal Padilla a su gata Kora", "contenido": " El cariño que puede tomarle un humano a su mascota puede llegar a ser tan o más fuerte como el que se siente por otra persona. Este es el caso de Andrea Padilla Villarraga, concejal animalista de Bogotá quien vela por los derechos de los animales, ayuda a las mascotas más vulnerables y es vocera colombiana en la organización sin ánimo de lucro AnimaNaturalis. Por medio de se cuenta de Instagram, la activista dio a conocer el fallecimiento de su gata Kora, que la acompañó durante 16 años, después desde que Andrea la rescatara de una jaula abandonada. “Me causó gracia la fuerza de sus pulmones, tan pequeñita, y, a la vez, tristeza por su orfandad. La saqué de la nuca, emulando el gesto de la madre, y la sostuve con mis dos manos, mientras se calmaba. Su protuberante panza engusanada y su colita partida eran señales inconfundibles de la precaria vida que esa diminuta escandalosa había llevado hasta ahora”, afirmó la concejal en una carta dedicatoria para Kora. La mujer, quien también es columnista, le dedicó unas sentidas palabras a su gata en un blog personal, en el que acostumbra a escribir columnas de opinión. En esta recuerda cuando recogió a la gatica y la ayudo a sanarse de las heridas que tenía después de haber sido abandonada. También recordó lo feliz que fueron juntas y la compañía que se hicieron durante todos estos años.(Lea tambien: Murió a los 95 años Gene Deitch, dibujante de ‘Tom y Jerry’)“Sus ojazos verdes y acuosos se posaron en los míos y, entonces, sentí que la amaba. Tuvimos 16 años para mirarnos y amarnos todos los días, para parpadearnos y así decirnos 'te quiero', cada vez que yo hacía una pausa en mis actividades, que era el modo en que frenaba mi deseo compulsivo de mordisquiarle las orejas, olerle las patas, jalarle los bigotes, arrullarla y sumergir mi hocico en su tierno y tibio cuerpo, siempre vibrante”, narra la animalista.  Padilla cuenta que la gata falleció el pasado 18 de abril a las 11 de la mañana. Afirma que hizo todo lo posible para tener bien a su mascota, pero la expresión de cansancio y dolor que el animal le manifestaba con su mirada le hizo entender a la animalista que Kora tenia que descansar. (Le puede interesar: Así han cambiado estas estrellas del cine desde su debut hasta hoy)“Hice todo lo que pude para mantener a mi amiga con vida y bienestar, hasta que entendí que ella estaba exhausta y yo, movida por la angustia de perderla, forzándola a seguir. Sus ojitos acuosos (ya no como al principio, cuando gritaba por vivir) me miraron por última vez cuando se le iba el alma. Como el día en que nos conocimos, sentí que la amaba”, expresó la concejal.(Si desea leer la columna completa, de click en este link)Por medio de su cuenta de Instagram la mujer compartió la noticia y el difícil momento que le tocó vivir en plena cuarentena a causa de la crisis sanitaria por la pandemia del nuevo coronavirus. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/carta-de-concejal-animalista-de-bogota-andrea-padilla-a-su-gata-fallecida-486840", "categoria": "cultura"}, {"titulo": "Los ladrones no se quedan en casa: robos durante cuarentena en el país", "contenido": " A pesar del confinamiento obligatorio en el que se encuentra el país por la pandemia del nuevo coronavirus, los ladrones han buscado alternativas para robar durante el aislamiento. Los hurtos de celulares en las calles disminuyeron por la soledad de las mismas. Ahora la modalidad en auge es el saqueo de supermercados o las estafas por internet. En Bogotá, dentro de los hechos más recientes, se encuentra el intento de saqueo que se dio en un almacén de Ciudad Bolívar. El hecho fue confirmado por la alcaldesa Claudia López a través de su cuenta de Twitter. El suceso contó con la intervención de la Policía y el Escuadrón Móvil Antidisturbios (Esmad) En la capital también  se reportó, el 31 de marzo, el robo de la tienda D1, del barrio Boyacá Real, ubicado en la localidad de Engativá. Según trascendió, los delincuentes entraron armados y amedrantaron a la cajera, quien tuvo que entregarles el dinero del producido de las ventas del día. Los clientes que se encontraban en el establecimiento también tuvieron que despojarse de sus pertenencias y el dinero para las compras. A su vez, al día de haber iniciado el aislamiento obligatorio en el país, se reportó el saqueo de tiendas en la localidad Rafael Uribe Uribe, en Bogotá. (Le puede interesar: Histórica reducción de crímenes, pero alarma por otros delitos)  El hecho más reciente en Medellín se dio el 16 de abril cuando fueron reportados hechos de vandalismo en el barrio Olaya Herrera. Allí fue  saqueado un vehículo que llevaba víveres para ayudas a comunidades y fue abordado por un grupo de personas, quienes lo vaciaron. El secretario de Seguridad, José Gerardo Acevedo, pidió calma y orden. El 8 de abril, fue robada la Biblioteca Pública Piloto: Juan Zuleta Ferrer, de Medellín. La Policía informó que fueron robados 14 computadores portátiles, 13 tabletas, un televisor, equipos de video y un microondas. Al parecer los ladrones violentaron todo el sistema de seguridad del recinto para poder ingresar. En la capital antioqueña también se reportaron más robos. Esta vez en el Teatro Popular, ubicado en el centro de la ciudad. Durante la madrugada del 18 de abril se realizó el robo que, se estima, fue de un valor de 1.450.000 pesos. Se reportaron pérdidas de reflectores de luces, dos grabadoras, dos ventiladores, una tambora y un redoblante. Una funcionaria que trabaja en el sector de la salud en Cali denunció, el 25 de marzo, que dos habitantes de calle intentaron robar a una compañera. El hecho se dio en la mañana de ese miércoles, cuando la pasajera iba en la ruta T42, del sistema de buses articulados MIO. Este delito también ha hecho presencia en las ciudades de la costa Caribe. En Santa Marta, la alcaldesa, Virna Johnson, ordenó el 24 de marzo la militarización de las calles como respuesta a los saqueos que se estaban dando en la capital del Magdalena. En días anterior se habían presentado denuncias de robos y hurtos en supermercados ARA y D1 que fueron frustrados por la llegada de la Policía. Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/justicia/delitos/cuarentena-en-colombia-robos-en-tiendas-y-supermercados-486460", "categoria": "justicia"}, {"titulo": "Decisión unánime: la Serie A aprobó terminar la temporada", "contenido": " La Liga de la Serie A y los veinte clubes que la integran reiteraron este martes, tras una videoconferencia, la voluntad de terminar la temporada 2019-2020, que fue interrumpida el pasado 9 de marzo, en la jornada 26, a causa de la pandemia del coronavirus. \"La Asamblea de la Liga de la Serie A se reunió esta mañana y confirmó, con votación unánime de los veinte clubes, la voluntad de terminar la temporada 2019-2020, si el Gobierno permitirá su desarrollo, en el total respeto de las normas que tutelan la salud y la seguridad\", informó el organismo liguero en un comunicado oficial. (Le puede interesar: 'Este esfuerzo no puede terminar en una equivocación': Dimayor)\"La reanudación de la actividad deportiva, en la denominada Fase 2, como ya subrayado en el pasado, ocurrirá en el respeto de las indicaciones de FIFA y UEFA, de la FIGC, y de manera conforme con los protocolos médicos que tutelan a los futbolistas y a los colaboradores\", agregó. De acuerdo con el último decreto del Gobierno italiano, los deportistas podrán volver a entrenarse en sus centros deportivos a partir del 4 de mayo, aunque la posibilidad de que esto ocurra efectivamente depende de la evolución de la pandemia del coronavirus. Un abandono definitivo de la Serie A provocaría unos daños económicos al fútbol italiano que pueden tocar los mil millones de euros, entre derechos televisivos, patrocinadores y taquillas. El campeonato fue interrumpido cuando el Juventus lideraba la clasificación con un punto de ventaja sobre el Lazio, segundo, y nueve sobre el Inter de Milán, tercero.DEPORTESCon Efe", "link": "https://www.eltiempo.com/deportes/futbol-internacional/la-serie-a-aprobo-la-terminacion-de-la-temporada-2019-20-486830", "categoria": "deportes"}, {"titulo": "Estos son los subsidios que el Gobierno otorga a través de DaviPlata", "contenido": " Por medio de su plataforma virtual 'DaviPlata', el Banco Davivienda permite reclamar los subsidios otorgados por el Gobierno Nacional a las familias vulnerables más afectadas durante la emergencia sanitaria. Las transacciones que se están realizando por medio de la plataforma virtual, son sin ningún costo y la misma asume el pago de minutos y uso de datos del celular, para facilitar que millones de familias reciban los beneficios otorgados por elGobierno Nacional, los gobiernos locales y la Alcaldía Mayor de Bogotá. Las transferencias monetarias que se están entregando por medio de DaviPlata son: (También puede leer: 'Davivienda ofrece aplazamiento de cuotas por la crisis del coronavirus'). ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/coronavirus-en-colombia-subsidios-del-gobierno-nacional-entregados-por-daviplata-486648", "categoria": "economia"}, {"titulo": "¿Cómo funcionará el aeropuerto El Dorado cuando retome operaciones?", "contenido": " Entre todas las transformaciones que ha generado la pandemia por el nuevo coronavirus, la de las terminales aéreas a nivel mundial es una de las más fuertes. El Dorado, el aeropuerto de Bogotá, era hasta la crisis generada por la pandemia el primer aeropuerto de carga y el tercero de pasajeros de América Latina. Ahora, toda su operación está volcada a la logística del abastecimiento de alimentos, medicinas y materias primas para que el país siga funcionando.  (Le puede interesar: Coronavirus: bajará costo de tiquetes de avión hasta 2021)De acuerdo con la Aeronáutica Civil, entre el 25 de marzo y el 12 de abril, la primera fase de la cuarentena nacional, se transportaron más de 21.000 toneladas de alimentos e insumos médicos por vía aérea. De esa cantidad, más del 80 % (17.039 toneladas) se movilizó desde El Dorado.Tras poco más de un mes de asumir como gerente de Opaín (el concesionario de El Dorado), Andrés Ortega Rezk habló con EL TIEMP0   de los cambios en la operación para atender la emergencia por covid-19, de los planes para cuando se reabra el aeropuerto y de las críticas a la gestión de Opaín que provocaron la salida del anterior gerente. El Dorado es la terminal de carga más importante de Latinoamérica desde hace más de 15 años. En este momento está sirviendo como un punto de abastecimiento crítico para Bogotá y para Colombia. No solamente con algunos alimentos que llegan por vía aérea, sino especialmente con medicinas, materiales y equipos médicos para atender la crisis del coronavirus.\u2028Ese transporte de  suministros funciona dentro del país conectando a los principales aeropuertos. Hay vuelos que llevan implementos médicos entre Bogotá y Medellín o Bogotá y Cali, por ejemplo. Estamos trabajando coordinadamente las agencia de carga, la Dian, Opaín y el Invima para que las operaciones sean lo más ágiles posibles. La mayoría de esos vuelos han sido de salida de pasajeros. Han llegado un par de vuelos con pasajeros colombianos, pero el resto son viajeros extranjeros que vuelven a sus países de origen. Constantemente se está haciendo desinfección tanto al interior como al exterior, en todas las superficies que puedan tener contacto con pasajeros.Nuestros empleados tienen todos los elementos de protección personal, no solo para no contagiarse, sino para prevenir que, si están infectados y no se sabe aún o no tienen síntomas, puedan infectar a alguien.Adicionalmente estamos coordinando con el Instituto Nacional de Salud (INS) para hacerles pruebas tanto al personal nuestro como a algunos pasajeros, de tal manera que se pueda hacer un testeo. Tenemos un protocolo desde que las personas llegan al aeropuerto hasta que abordan el transporte público o privado.(Lea también: Israel y Suiza envían aviones a Bogotá para sacar ciudadanos) Estamos en coordinación con la Aeronáutica Civil, con la ANI, con las entidades de salud distrital y demás autoridades para lanzar un plan que va a estar coordinado con las aerolíneas y todos los prestadores de servicios en el aeropuerto.Vamos a tener arcos de aspersión de desinfectante, todas las personas que entren al aeropuerto tendrán que usar elementos de protección personal como tapabocas y guantes. Además, tendremos separadores para aumentar la distancia entre las personas. Cuando lleguen a los counters vamos a tener acrílicos para separar a los pasajeros de quienes están atendiendo, y lo mismo en todos los sitios en donde haya atención por parte del personal del aeropuerto. En las salas de abordaje vamos a tener separación entre las sillas, para que unas se usen y otras no. De igual manera, para los pasajeros que llegan, desde cuando se bajan del avión habrá corredores de desinfección con cámaras térmicas, que ya tenemos funcionado hace varios días. No estamos cobrando esos arriendos. Cobramos el mes de marzo porque, como en la mayoría de lugares de Colombia, el cobro se hace en los primeros días del mes. En abril no cobramos y suspendimos los contratos de arrendamiento hasta que los comerciantes puedan volver a tener tráfico y se abran los establecimientos.  Opaín tiene una afectación muy alta. El 80 % de nuestros ingresos dependen de la tasa aeroportuaria que pagan los pasajeros al salir, ya sea a destinos nacionales o internacionales. Al no tener pasajeros, no se está haciendo ese cobro en este momento.Solamente está funcionando el sector de carga, aunque está operando a un 40 % del total de lo que venía manejando anteriormente. Y tampoco está el ingreso de los locales. No. Eso depende directamente de las decisiones del Gobierno y el Ministerio de Salud. Cuando nos digan, estaremos listos para iniciar operaciones. Nosotros tenemos una serie de responsabilidades que están determinadas en nuestro contrato de concesión. La forma como opera el aeropuerto tiene una serie de actores, y cada uno lleva una serie de procedimientos. Los nuestros los hemos llevado bien hasta el momento.Con lo que hemos visto en otros aeropuertos y lo que ha salido en materia de bioseguridad, hemos ido aumentando nuestras acciones, y también les estamos solicitando a los demás actores –incluyendo autoridades de Salud– que aumenten también sus niveles de acción y prevención, de tal manera que podamos reabrir el aeropuerto con unas medidas más fuertes.(En contexto: Se cae gerente de Opaín tras críticas a falta de control en El Dorado) Yo había sido gerente general del aeropuerto durante 4 años y también gerente financiero de Opaín. Entonces, tengo el conocimiento para asumir en ese momento, sin necesidad de capacitar a alguien, de tal manera que la junta directiva determinó que yo era la persona que más rápido podía asumir el cargo de manera adecuada. JULIÁN RÍOS MONROYEL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-como-funcionara-el-dorado-cuando-retome-operaciones-entrevista-al-gerente-485330", "categoria": "economia"}, {"titulo": "La ciencia se detuvo por el nuevo coronavirus", "contenido": " El pasado 14 de marzo, cuando se decretó el estado de alarma, el paleontólogo Adán Pérez García tenía que estar en Jerusalén buscando fósiles de cocodrilos. Unos días antes, sin embargo, Israel cerró sus fronteras para los viajeros procedentes de varios países, incluido España. Adán se quedó en casa.“El estudio de reptiles fósiles de Israel tendrá que esperar hasta que las condiciones sean propicias para retomarlo”, cuenta a SINC el investigador del Grupo de Biología Evolutiva de la Universidad Nacional de Educación a Distancia (UNED). La única alternativa fue reorganizar su agenda por el cierre de los centros de investigación. Además de su viaje, tendrán que esperar la preparación de los restos fósiles y su estudio en laboratorio, así como las campañas en los yacimientos. “Pero esto no impide continuar, ni mucho menos. Los trabajos de campo y de laboratorio son imprescindibles para la ejecución de varias etapas de nuestra investigación, pero no suponen la mayor inversión en tiempo de nuestro trabajo”, explica el paleontólogo. Sin embargo, sí lo son para otros científicos, como Marta Barluenga, vicerrectora de investigación y científica titular del CSIC en el Museo Nacional de Ciencias Naturales (MNCN).La investigadora trabaja con peces de agua dulce en un proyecto del Plan Nacional español para estudiar cómo se forman las especies desde la base genética de la aparición de novedades evolutivas en los animales. Su trabajo se centra en una región tropical en Nicaragua, en unos lagos “donde estas especies son especialmente abundantes”, detalla a SINC.La crisis de la covid-19 la ha sorprendido analizando en laboratorio las muestras de campo recogidas en noviembre de 2019, la época de reproducción. “Hemos tenido que paralizar todo el trabajo de laboratorio, primero porque hemos donado todo el material básico a hospitales y hemos dejado de ir al centro de trabajo. Esto nos supone haber interrumpido la toma de datos”, comenta.Todos los científicos y científicas que trabajan con organismos vivos han detenido gran parte de su actividad por las medidas de aislamiento, pero deben seguir preocupándose por los animales que tenían a su cargo.“Los laboratorios que trabajan con organismos vivos están encargándose de acudir con cierta frecuencia para alimentar a los animales y limpiar sus instalaciones. En general, se han cancelado los experimentos, salvo en algún caso concreto”, concreta Santiago Merino Rodríguez, director del MNCN. En el instituto, Barluenga tiene peces que ha mantenido con vida, pero “en otras instituciones de forma obligada o voluntaria se han sacrificado los animales de experimentación”, subraya la investigadora.Lo mismo ha ocurrido en el Laboratorio de Genómica Evolutiva y Funcional del Instituto de Biología Evolutiva (IBE) del CSIC-UPF, donde trabaja Josefa González Pérez con moscas de la fruta (Drosophila melanogaster). “Hemos tenido que interrumpir todos los experimentos. Solo accedemos al laboratorio para mantener los organismos de experimentación, pero no podemos realizar ningún experimento”, declara a SINC.Entre los análisis pospuestos está su proyecto del European Research Council (ERC) que, para entender cómo los organismos se adaptan al ambiente, estudia varios mutantes a través de técnicas de secuenciación masiva y de edición genética como CRISPR/Cas9. También han debido interrumpir el proceso de creación de nuevos mutantes. Los experimentos también han sufrido paradas en uno de los centros más punteros en nanociencia. Por primera desde su inauguración, el centro de investigación CIC nanoGUNE ha tenido que cerrar sus puertas “solo desde el 30 de marzo hasta el 9 de abril, salvo para servicios mínimos de mantenimiento”, declara José María Pitarke, director del centro.Aunque en general los trabajos se han mantenido en la distancia –incluso el microscopio electrónico ha operado en remoto los días del cierre–, algunos de los diez grupos de investigación, como el de Félix Casanova en nanodispositivos, no pueden realizar nuevos experimentos sin acceder a los laboratorios.En su caso, los proyectos están relacionados con la espintrónica, que usa el espín del electrón para codificar y transportar información. Uno de ellos es en colaboración con la multinacional americana Intel, líder mundial en microprocesadores. La espintrónica permitirá mejorar la eficiencia energética de los futuros ordenadores.“Todo el trabajo de laboratorio está parado y es nuestra materia prima. Iremos aprovechando lo que ya tenemos hecho para analizar y publicar los resultados, pero estamos limitados”, cuenta a SINC Casanova, que, como investigador principal, tiene estas semanas más trabajo del habitual para revisar trabajos. Algunos proyectos de investigación se deberán prorrogar al no poder terminarse a tiempo.  “En nuestro campo –comenta Casanova– un parón de dos meses no es crítico, ya que podemos seguir justo donde estábamos al volver al laboratorio”. Pero sí lo es en los grupos de biología donde los tiempos de la propia naturaleza marcan el ritmo.Como si un ordenador se hubiera apagado antes de guardar el documento de trabajo, muchos de los experimentos que han sufrido un parón no podrán retomarse allí donde se quedaron. “La palabra 'irrecuperable' la vamos a usar en algunos casos como los estudios con embriones o sistema de genes. Sin continuación, el estudio es irrepetible”, lamenta a SINC José E. Capilla Romá, vicerrector de investigación, innovación y transferencia de la Universidad Politécnica de Valencia (UPV).En su universidad, ante el Real Decreto-Ley que planteaba cesar todas las actividades no esenciales, se han estado autorizando, de manera excepcional, entradas al centro con rigurosos protocolos de seguridad sanitaria en el caso de los experimentos de larga duración. “Mantenemos las cosas para que no se caigan, en realidad”, indica Capilla Romá. El cierre de miles de laboratorios en todo el mundo, incluidos los que estaban centrados en la investigación de otras enfermedades como el cáncer, ha desvelado una realidad aún más dura con la crisis de la covid-19: su investigación de repente ya no es “esencial”.En un preprint publicado esta semana, científicos del MD Anderson Cancer Center de la Universidad de Texas (EE UU) cuentan que los centros han parado los ensayos clínicos, algunas instituciones han mantenido los experimentos más irremplazables y otras los han detenido por completo, incluso sacrificando a colonias enteras de ratones.   “Cerrar un laboratorio experimental o una plataforma de ensayos clínicos conlleva enormes consecuencias para el futuro de la ciencia del cáncer. Los reactivos experimentales preciosos, como los xenoinjertos derivados de pacientes o los ratones transgénicos, pueden llevar años en generarse”, apuntan en el trabajo. En su caso, tardaron cinco años en llegar al estado actual de la investigación.Cuando puedan volver a sus laboratorios no comenzarán de cero, pero tardarán dos años en retomar los estudios donde los dejaron. Como ellos mismos dicen, su historia no es única. Es la realidad de investigadores e investigadoras de todo el planeta.Josefa González necesitará varias semanas para retomar su trabajo de investigación en el IBE. “Los plazos de entrega se van a ver afectados. Todos los organismos de financiación deberían de tener esto en cuenta y alargar los contratos del personal y los plazos de entrega de resultados, o modificar sus expectativas en cuanto a los objetivos a cumplir”, señala a SINC. Desde el Ministerio de Ciencia e Innovación, a raíz del Real Decreto-Ley 11/2020 del 31 de marzo se anunció, en este sentido, “la posibilidad de prorrogar los contratos de trabajo de duración determinada y financiados con cargo a convocatorias públicas de recursos humanos en el ámbito de la investigación, efectuadas por los agentes de financiación del Sistema Estatal de Ciencia, Tecnología e Innovación, entre las que se encuentran las convocatorias de recursos humanos de la Agencia Estatal de Investigación”.En el caso europeo no está tan claro. “Hay una preocupación muy grande ahora mismo, sobre todo en el caso de los proyectos europeos. Se están tomando algunas medidas, pero se están pidiendo prórrogas caso a caso a la Comisión”, subraya Capilla, vicerrector de investigación de la UPV.Para la solicitud de nuevos proyectos europeos los plazos se han ampliado. Científicos como Adán Pérez García, paleontólogo de la UNED, se han presentado a esas convocatorias. “Esta crisis sanitaria podría, por desgracia, terminar afectando también a la convocatoria y financiación de nuevos proyectos, lo que podría implicar tener que ajustar algunas líneas de trabajo”, señala.En el caso del ERC, el organismo ofrece flexibilidad en el plazo de entrega de los denominados “entregables” (resultado tangible del proyecto) e “hitos” (medición del progreso del proyecto) y de los informes. “Mi centro de investigación, el CSIC, depende del gobierno español que ha abierto la posibilidad de extender alguno de los contratos que finalizan este año”, explica Josefa González. La contratación de personal investigador o de apoyo a la investigación es otra de las principales preocupaciones de los equipos. A los líderes de equipo, como Marta Barluega del MNCN, también les preocupa lo que pasará con las oposiciones convocadas para junio-julio de 2020. Esa misma inquietud la viven los que se van a presentar. De manera general, la comunidad científica está aprovechando el teletrabajo para analizar los datos tomados antes de la cuarentena o para redactar tanto tesis doctorales como los estudios. “Las tesis doctorales se están posponiendo en su mayoría aunque las universidades están tratando de facilitar la defensa telemática”, recalca Barluenga.Por ahora, las editoriales, a pesar de la situación, no están retrasando las solicitudes ni las entregas de los artículos revisados.Félix Casanova, del CIC nanoGune, tenía justamente uno pendiente en el que se presentan los primeros resultados de la colaboración con Intel. “No nos han informado de ningún retraso por la COVID-19, pero como los tiempos de publicación pueden ser muy distintos entre las revistas, es difícil decir si hay afectaciones”, recalca. Se ha publicado en la revista Nature Electronics.Lo confirma la investigadora del MNCN, también editora de tres revistas: “Todo el trabajo editorial se está manteniendo sin demasiados cambios. Los artículos que tengo bajo revisión están siendo procesados, los que tengo que revisar me los reclaman, y los que manejo como editora los envío a revisores y los están revisando”, detalla. Sin embargo, a largo plazo y si la situación se alarga, “veremos una brecha en los niveles de producción científica debida a la necesidad de posponer algunas investigaciones en el tiempo”, destaca Santiago Merino Rodríguez, director del MNCN, quien espera que esta producción se recupere con rapidez.“Deberemos encontrar fórmulas para poder recuperar el tiempo perdido, garantizando los protocolos de prevención y seguridad en el centro y en los laboratorios”, manifiesta José M. Pitarke, director del nanoGUNE. Agencia Sinc", "link": "https://www.eltiempo.com/vida/medio-ambiente/la-ciencia-se-detuvo-por-el-nuevo-coronavirus-486572", "categoria": "vida"}, {"titulo": "‘ARL no tienen todos los recursos para bioseguridad’", "contenido": " La compra de los kits de bioseguridad para el personal que está en la calle, por cuarentena, cuesta 430.000 millones de pesos mensuales, según expresó Miguel Gómez, presidente del gremio de aseguradoras Fasecolda, al tiempo que indicó que las administradoras de riesgos laborales (ARL) no tendrían todos esos recursos. (Le puede interesar: Ultimátum a las ARL para entregar elementos de protección a médicos) Sus argumentos hicieron parte de un debate citado en la Comisión Séptima del Senado, en donde se puso sobre el tapete que, entre personal de salud, del nivel administrativo, trabajadores que hacen el aseo en las zonas hospitalarias, bomberos y similares, la demanda estaría cercana al millón de kits de bioseguridad (985.831).Al decir de Gómez, “a las ARL, por ley, les estaba prohibido suministrar elementos de protección al personal. Esa responsabilidad era de los empleadores”.Sin embargo, aceptó que después del 27 de marzo, cuando se decretó la emergencia sanitaria en el país, el Gobierno les asignó esa tarea. “Las ARL van a participar, según lo establecido en los decretos emitidos, pero como una función complementaria, pues no tienen la capacidad de proveer todo lo necesario”, indicó Gómez. (Lea también: ‘Deben girarse los recursos directo a las IPS’: Carlos F. Motoa) A su turno, el presidente de la Asociación de Clínicas y Hospitales, Juan Carlos Giraldo, instó a las ARL a “hacer más que lo mínimo”, teniendo en cuenta que el país enfrenta una crisis sin precedentes que pone en riesgo a los centros de salud, donde se están haciendo esfuerzos para salvar vidas. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-en-colombia-fasecolda-dice-que-arl-no-tienen-todo-los-recursos-para-bioseguridad-486770", "categoria": "economia"}, {"titulo": "Tres razones por las que el petróleo WTI se vendió a precio negativo", "contenido": " No lo quieren ni regalado. El precio futuro del petróleo estadounidense West Texas Intermediate (WTI) para entrega en mayo sufrió este lunes una caída tan estrepitosa que pasó de cotizarse a US$18 por barril al inicio del día a un precio negativo de US$ -35,22 al cierre de la jornada. Por primera vez en la historia este crudo estadounidense de referencia para los mercados se cotizó a un valor negativo, generando gran conmoción en el mercado energético. El desplome refleja las dificultades que ha estado experimentando el negocio petrolero mundial debido al exceso de producción y al frenazo de la demanda como consecuencia de la pandemia de coronavirus. La sacudida en Estados Unidos también afectó el precio del crudo Brent, de referencia en Europa y en el resto del mundo, cuyo valor a futuro para entrega en junio disminuyó este lunes un 8,90% hasta los US$25,58. Además de las condiciones adversas del negocio petrolero mundial, la caída del WTI registrada este lunes tiene fuerte relación con algunos aspectos concretos de los mercados a futuro de crudo en Estados Unidos. BBC Mundo te explica cuáles son los principales factores que incidieron en este desplome y cómo puede afectar en América Latina. Uno de los elementos que jugó un papel más destacado en lo ocurrido con el WTI este lunes tiene que ver con que este martes culmina en Estados Unidos el plazo para el cierre de los contratos de petróleo para entrega en mayo. Eso quiere decir que, para entonces, quien tenga vigente un contrato de este tipo tendrá que honrarlo y hacerse cargo del crudo que le entregarán el próximo mes. Sin embargo, este lunes los compradores parecían desesperados por deshacerse de esos contratos y entregárselo a alguien que quisiera tomar posesión física de esos barriles. \"Ellos no tienen dónde vender ese petróleo y, ante la caída de los precios, el costo de almacenarlo terminaría siendo más alto que el propio precio del petróleo, por lo que están dispuestos a pagar para que no les entreguen ese crudo\", señala el economista petrolero José Toro Hardy, quien fue miembro de la junta directiva de la estatal venezolana PDVSA. El experto explica que en estos momentos los compradores creen que se vive una situación conocida como \"Backwardation\", lo que quiere decir que los precios en el futuro inmediato van a ser más bajos que los actuales lo que elimina todo incentivo para comprar ahora. El segundo elemento que incidió en el desplome del WTI tiene que ver con que la capacidad física de almacenamiento de crudo en Estados Unidos está bastante reducida debido a la acumulación de inventarios. Quienes negocian con petróleo en Estados Unidos suelen guardar el crudo que adquieren en depósitos ubicados en la localidad de Cushing (Oklahoma) para sacarlo luego a la venta cuando surgen en los mercados a futuro precios más altos. Sin embargo, la capacidad de almacenamiento allí parece estar llegando a su tope a gran velocidad. Citando un informe de la consultora Genscape, analistas petroleros indicaron que los inventarios en Cushing crecieron 9% en la semana que culminó el pasado 17 de abril. \"La capacidad de almacenamiento está demasiado limitada como para que los especuladores quieran comprar esos contratos y las refinerías están procesando poco porque en la mayor parte de los estados (de Estados Unidos) se mantienen las órdenes de confinamiento\", señaló Phil Flynn, analista de Price Futures Group, a la agencia Reuters. Así, mientras más llenos están los tanques y menos perspectivas hay de un aumento de precios, conservar los contratos de futuro para WTI significaba para muchos compradores sumar pérdidas y dolores de cabeza. La acumulación de inventarios y la caída de los precios del crudo son, a su vez, consecuencia de la deriva que en los últimos meses ha tomado el mercado petrolero mundial golpeado por el doble efecto de un exceso de producción y de un frenazo de la demanda. Desde inicios del año, los precios del petróleo venían descendiendo como consecuencia de un exceso de producción y de la caída de la demanda en China, que tuvo que ralentizar su actividad económica para hacer frente a la crisis del coronavirus. Esta situación se agravó en marzo, cuando Rusia se negó a acceder a una propuesta de Arabia Saudita en el marco del grupo conocido como OPEP+ (conformado por los países de la OPEP más otros productores no miembros) para reducir la producción en 1,5 millones de barriles al día para intentar apuntalar los precios. Tras el fracaso de esas negociaciones, Riad inició una guerra de precios contra Moscú y anunció un aumento de su producción, iniciando una guerra de precios. Luego de una mediación del gobierno de Donald Trump, el 12 de abril los países de OPEP+ acordaron reducir en 10% la producción mundial de crudo a partir del 1 de mayo. Este recorte enorme -estimado en unos 9,6 millones de barriles diarios- corre el riesgo de llegar tarde y de ser insuficiente para la situación actual del mercado, según muchos analistas, pues es claramente menor que la caída de la demanda que se ha producido en torno a 30%. \"En este momento, prácticamente todo el planeta está en cuarentena. No hay consumo de gasolina en los autos, en los aviones, en los buques. La caída de la demanda ha sido tan brusca que se presentan distorsiones muy fuertes\", señala Toro Hardy, al apuntar que tras los confinamientos en China, la epidemia de coronavirus llevó también a la paralización de Europa y Estados Unidos, grandes consumidores de petróleo. El experto considera que progresivamente oferta y demanda de crudo se irán encontrando pero advierte que no se puede predecir cuándo ocurrirá dependerá de la evolución del coronavirus. Destaca que, por lo pronto, los precios de futuro del WTI -que sirve de referencia para todo el crudo estadounidense- para junio se ubican en terreno positivo (este lunes cerraron en torno a US$20,43), por la esperanza de los mercados en que para entonces ya se haya iniciado la reactivación de la economía. Toro Hardy advierte, sin embargo, que la situación actual golpeará muy duro a los productores y sacará del mercado a aquellos que son más ineficientes o cuyos costos de producción son muy elevados. La caída de los precios del petróleo suele ser una noticia bien recibida en los países consumidores y un motivo de preocupación para los productores. En el caso de América Latina, Toro Hardy señala que el país más golpeado será Venezuela, aunque también impactará en Colombia, México y Brasil. Destaca que Venezuela se encuentra duramente afectada en los dos elementos que determinan su ingreso petrolero. \"Si la producción ha caído como lo ha hecho en los últimos tiempos y el precio también, la situación se hace inmanejable\", apunta. Guillermo Olmo, corresponsal de BBC Mundo en Venezuela, subraya que a estos factores se suma el efecto de las sanciones de Estados Unidos sobre la actividad petrolera venezolana. \"Para convencer a potenciales compradores temerosos de ser sancionados, la petrolera estatal venezolana, PDVSA se está viendo obligada a ofrecer enormes descuentos y fuentes del sector aseguran que su  barril de crudo pesado se vende ya a no más de US$6. Puede que ni siquiera esos descuentos sean incentivo suficiente en el contexto actual, con un mercado saturado de crudo barato\", afirma. Tras el desplome en EE.UU. de su principal referencia, la mezcla mexicana siguió sus pasos y cayó en picado desde los US$14,35 por barril del viernes hasta un estrepitoso US$-2,37 marcado este lunes. Está por ver cuál es su impacto real sobre la economía de México, dado que la actividad petrolera ha ido perdiendo relevancia en el país hasta no suponer en la actualidad más del 4% de su Producto Interior Bruto, la mitad que hace una década. Además, el país contrató una cobertura petrolera para este año que cubre un precio de US$49 por barril a fin de protegerse ante la evidente fluctuación de precios y garantizar sus ingresos. En lo que posiblemente sí afectará es en la estrategia económica del actual gobierno mexicano, que hasta ahora se ha mantenido firme al fijar la extracción de petróleo como una de sus principales banderas. Así, desde el inicio de su mandato, el presidente Andrés Manuel López Obrador dejó claro que rescatar a la estatal Petróleos Mexicanos (Pemex) de su peor crisis de producción en décadas era una de sus grandes prioridades. Hace poco más de una semana, incluso presumió de haber logrado que México no redujera la producción de petróleo en la medida que el resto de países de la OPEP+ le exigían para contribuir a la recuperación del precio global del crudo. Su negativa a disminuir la producción mexicana en más barriles pese al escenario general de hundimiento de precios fue entonces duramente criticada por expertos, así como por seguir adelante con la construcción de la refinería de Dos Bocas en Tabasco, uno de sus proyectos estrella. En cuanto a Colombia, este país destinó grandes esfuerzos durante la última a aumentar su producción petrolera hasta convertirse en un importante exportador en la región. \"Ahora esto le empieza a pesar al país, porque la mitad de sus ingresos en divisas provienen del petróleo. Durante el último mes el peso colombiano ha perdido 15% de su valor, lo que se puede traducir en inflación, déficit comercial y fiscal y, como ya anticiparon órganos especializados, una recesión\", afirma Daniel Pardo, corresponsal de BBC Mundo en Bogotá. Explica que históricamente la economía colombiana ha sido una de las más estables de la región. Pero la crisis del coronavirus puede acabar con esa tradición. Indica que inicialmente, los productores de petróleo colombianos habían reducido las exportaciones y estaban acumulando inventario para cuando los precios aumentaran pero, al parecer, no hay suficiente espacio para almacenar el crudo por lo que la producción tendrá que bajar aún más y pozos y campos petroleros pueden cerrar. \"Para un país con un 25% de pobreza y un 50% del empleo informal, que además viene de recibir a 2 millones de migrantes venezolanos, esta caída del petróleo significa un duro golpe\", apunta. Brasil, por su parte, que justo en 2019 rompió su récord de producción al extraer más de 1.000 millones de barriles durante ese lapso, ya había anunciado a inicios de abril un recorte de producción de 200.000 barriles diarios para hacer frente a la caída de la demanda. Sin embargo, no todo son malas noticias. Ecuador, otro de los productores de crudo de la región, informó que valora la posibilidad de aprovechar la caída de los precios para eliminar los subsidios al combustible que le cuestan al gobierno mucho dinero cada año. El gobierno del presidente Lenín Moreno intentó eliminar el año pasado estos subsidios, lo que desató una fuerte ola de protestas que le obligó a retroceder en su decisión. Sin embargo, este lunes el ministro de Energía, René Ortiz, destacó que la caída de los precios del crudo planteaba una buena oportunidad para abandonar esos subsidios pues el precio de mercado del combustible es tan económico como el precio subsidiado. Indicó que, en el caso de adoptar esa decisión, se tomaría la previsión de establecer un mecanismo para compensar a los más pobres en la eventualidad de que el precio internacional del combustible vuelva a subir. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=B_Gzc2Z7uQY https://www.youtube.com/watch?v=Y36en98lbNw https://www.youtube.com/watch?v=FAfZ-GhFurA&t=37s", "link": "https://www.eltiempo.com/economia/sectores/3-razones-por-las-que-el-precio-del-crudo-wti-se-vendio-a-precio-negativo-486776", "categoria": "economia"}, {"titulo": "“El papel de las TIC durante la pandemia ha mostrado su potencial”", "contenido": " Colombia, como otros tantos países del mundo, ha puesto en marcha un aislamiento físico y social que en la actualidad se traduce en una cuarentena, la cual seguirá con ciertas restricciones el próximo 11 de mayo en todo el territorio nacional. Estas acciones han obligado a dirigentes locales y al Gobierno Nacional a actuar sobre la marcha para aplanar la curva de contagios al tiempo que se aumenta la capacidad de respuesta del sistema de salud y se buscan soluciones para atajar la caída de la economía. Entre todos los actores que salieron a apoyar el día a día de los colombianos desde el minuto cero que el nuevo coronavirus fue declarado pandemia se destaca el sector de las Tecnologías de la Información y las Comunicaciones (TIC), pues se convirtió en el centro de la educación virtual, el teletrabajo, la telemedicina y hasta las sesiones del Congreso vía Internet.Iván Durán, director de Desarrollo Digital del Departamento Nacional de Planeación (DNP), habló con EL TIEMPO sobre el papel que han jugado las TIC en esta pandemia, así como de los retos que tiene la transformación digital en el país para cerrar las brechas digitales que existen en varios sectores. ¿Qué soluciones ha brindado la transformación digital a las empresas e instituciones educativas durante la pandemia de la covid-19?Las TIC han habilitado nuevas maneras de ejecutar las actividades de las empresas, muchas de las actividades productivas han podido continuar su desarrollo a través de la interacción en línea.  La educación, el comercio y la cultura son algunos de los sectores que han logrado trasladar la experiencia de sus usuarios a herramientas en línea que proveen ambientes adecuados para la interacción entre las personas.  También la atención médica ha logrado encontrar usos de las TIC que facilitan la interacción entre pacientes y profesionales de la salud para tareas de diagnóstico y seguimiento de baja complejidad.¿Cuáles brechas digitales son las que más se han evidenciado en estos días de cuarentena en el país? ¿Cómo se pueden solucionar?Durante esta emergencia se han evidenciado brechas de conectividad territoriales y socioeconómicas que fueron diagnosticadas en el Plan Nacional de Desarrollo y para las cuales se están ejecutando estratégicas de cierre definidas en este Plan.  Como parte de las medidas para atender la emergencia social y económica que estamos viviendo y con la finalidad de proteger los derechos de la personas con baja capacidad de pago para acceder a servicios de telecomunicaciones, el Decreto 464, expedido por MinTIC el 23 de marzo de 2020, declara los servicios de telecomunicaciones como servicios públicos esenciales y establece que, para los planes de telefonía en modalidad de prepago, cuando se termine el saldo del usuario, el proveedor otorgará por (30) días una capacidad envío de doscientos (200) mensajes de (SMS) gratis y la recepción de estos sin ninguna restricción.   Los adultos mayores son uno de los grupos de personas a las que más ha impactado la situación actual y, al mismo tiempo, son de los que tienen más analfabetismo digital. ¿Cómo solucionar esto? Es claro que la apropiación de tecnologías por parte de los adultos mayores significa un reto para el país. El facilitar en esta población la adopción de herramientas tecnológicas puede impactar positivamente, no solo favoreciendo la comunicación con su círculo social y familiar, sino poniendo a su disposición los servicios de salud, alimentación y bancarización a través de internet. Por lo tanto, y viendo la actual coyuntura como una oportunidad de innovación, se debe poner en marcha un plan de contingencia pensado en evitar el riesgo de contagio y en ayudar a la población adulto mayor a acceder al mundo digital. En este sentido, será necesario generar redes de apoyo solidario desde casa, en la cual los familiares y/o personas en el círculo social sean los encargados de facilitar la transferencia de conocimiento mediante el acompañamiento en el aprendizaje de las herramientas tecnológicas y   su uso y aprovechamiento. Sabemos que la apropiación de las tecnologías por parte de las personas de la tercera edad permite no solo acortar la distancia que se vive durante la cuarentena si no que el enseñarles desde casa a los adultos mayores a manejar dispositivos como tabletas o teléfonos celulares es mitigar el contagio, pues las precauciones para evitar que ellos se contagien deben ser mucho más rigurosas. ¿Qué cree que va a cambiar en términos de cómo concebíamos la transformación digital antes de la pandemia y cómo se concebirá después?El papel de las TIC en la gestión de la pandemia ha dado una muestra del potencial que tienen herramientas como la analítica de datos para apoyar la toma de decisiones en momentos críticos contando con información en tiempo real. Algunas de las mejores herramientas para la toma de decisiones en esta crisis están basadas en análisis de datos que son recogidos en las redes de atención de los sistemas de salud e inclusive en el reporte de información de los ciudadanos.   También ha sido evidente el potencial de las TIC como soporte a tareas críticas como el teletrabajo o la educación, son tecnologías multipropósito que tienen un impacto transversal en todos los sectores económicos. Tal vez hasta este momento muchas empresas percibían el concepto de transformación digital como una opción a contemplar para un futuro lejano y como un costo de desarrollo de talento e infraestructura que no mostraba retornos claros. La situación que estamos viviendo ha hecho que la transformación digital se vea como un asunto del presente inmediato que deja atrás a aquellas organizaciones que no logran adaptar sus procesos y capacidades a nuevas formas de operar con el aprovechamiento de las TIC.  Las organizaciones que tienen talento humano y procesos flexibles han empezado a adoptar herramientas para realizar teletrabajo y no parar sus operaciones y han empezado a aprovechar servicios que se ofrecen a través de plataformas para resolver asuntos como el comercio electrónico que les han permitido mantenerse productivos durante el tiempo de aislamiento.   ¿Cuáles son los más grandes retos que el sector empresarial tiene en términos de transformación digital mientras se sufran los efectos de esta pandemia?Las TIC se consideran como una herramienta para ayudar a las empresas para comenzar la reactivación gradual de las actividades económicas y para impulsar la aceleración económica. Teniendo esto en cuenta, se debe evaluar la manera de incorporar las TIC para apoyar temas como mantener el flujo de caja de las empresas, reducir costos, impulsar la adaptación de las empresas, flexibilización laboral, financiamiento de las MiPymes, y la reducción de los costos a las MiPymes.Otro gran reto que se presenta es sobre la protección del empleo y los sectores que se pueden acelerar con el uso de las TIC. A partir de la situación actual de aislamiento se genera la necesidad de utilizar y aprovechar las TIC para poder continuar de cierta manera con la producción y/u operación de las empresas. Aquellas que tengan un mayor nivel de adaptabilidad ante la situación y que ya tengan cierto nivel de avance en materia de transformación digital, serán las que tendrán mayor posibilidad de afrontar los retos generados por la pandemia.Sin embargo, este nivel de adaptabilidad, flexibilidad y avance en TD, no es igual para todos los sectores. En este sentido, cuando se supere la pandemia, se debería procurar por enfocarse en reactivar aquellos cuya producción, operación y productividad se puedan acelerar a partir del uso de las TIC. Dentro de las estrategias o planes de ayuda se deberán tener en cuenta las oportunidades que presenta la implementación de las TIC para acelerar la producción y comercio en estos sectores.", "link": "https://www.eltiempo.com/economia/sectores/transformacion-digital-ha-sido-protagonista-de-la-economia-durante-la-pandemia-del-coronavirus-486936", "categoria": "economia"}, {"titulo": "Presidente de El Salvador lidera efectividad frente al COVID-19", "contenido": " De once países de Latinoamerica que están enfrentando al COVID-19, solo El Salvador, Perú, Argentina y Guatemala tiene una población que se siente segura y confiada de las acciones que están tomando sus respectivos gobiernos para frenar la enfermedad, según un estudio de opinión realizado por la casa encuestadora mexicana Mitofsky en marzo. De esos cuatro países, es El Salvador quien encabeza las percepciones positivas con un 96% de confianza. La calificación de los otros tres evaluados ronda entre el 89 y 85%. En contraste, los gobiernos de México, República Dominicana, Chile y Ecuador enlistan los últimos cuatro puestos de la encuesta, cómo los países donde la mayoría de sus pobladores creen que la estrategia seguida contra el virus es la incorrecta.¿Qué hace que el país más pequeño de Centroamérica destaque? El que su presidente Nayib Bukele fuera el primero en América Latina en prohibir el ingreso de ciudadanos de China, Corea, España e Italia cuando se conoció que en esos países se incrementó el virus; y que fuera el segundo en el mundo en cerrar las fronteras, impidiendo el ingreso de cualquier extranjero, salvo los que tienen residencia o los diplomáticos acreditatos; sumado al cierre de su aeropuerto internacional para la llegada de cualquier vuelo comercial.El gobierno de El Salvador dispuso desde el 11 de marzo enviar albergues a todos los salvadoreños que ingresaron al país procedente de otras naciones y posteriormente,  ordenó una cuarentena domiciliar para toda la población. Las decisiones de Bukele hacen que un 97% de la sociedad salvadoreña apruebe su proceder, todo un contraste con el 14% que recibe su simil en Ecuador, Lenin Moreno; el 19% favorable del presidente chileno Sebastián Piñera; el 30% que alcanza el dominicano Danilo Medina;  el 46% que logra Iván Duque Márquez como presidente de Colombia  y el 48% de Manuel López Obrador en México.Otro aspecto que favorece los índices de El Salvador, que refleja la encuesta que Mitosky realizó en latinoamérica es el plan que el Gobierno de ese país puso en marcha para contrarrestar el impacto económico que la crisis sanitaria está generando. Así, se ordenó alivios fiscales para todo el sector turístico, y ofreció una prórroga en el pago de servicios básicos, cuotas bancarias y de crédito para todos los emprendedores, propietarios de negocios, deportistas, trabajadores por cuenta propia que han dejado de percibir ingresos por la cuarentena domiciliar obligatoria en dicho país centroamericano.Además, ha comenzado la entrega de un bono de $300 para alimentación, beneficiando a más de 1.5 millones de familias, un beneficio que es entregado por primera vez en la historia de El Salvador.  ", "link": "https://www.eltiempo.com/contenido-comercial/presidente-de-el-salvador-lidera-efectividad-frente-al-covid-19-484272", "categoria": "contenido comercial"}, {"titulo": "Así se ve por dentro el hospital que abrió sus puertas en Corferias", "contenido": "", "link": "https://www.eltiempo.com/bogota/hospital-adecuado-en-corferias-asi-es-y-asi-funcionara-486546", "categoria": "bogota"}, {"titulo": "Actividades divertidas para hacer en casa en esta cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/actividades-para-hacer-en-casa-durante-cuarentena-481632", "categoria": "cultura"}, {"titulo": "Así están hoy los mercados chinos señalados de origen del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/asi-lucen-los-mercados-mojados-en-wuhan-tras-su-reapertura-485272", "categoria": "mundo"}, {"titulo": "¿Fosas o cementerios? Así entierran a los fallecidos por coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-entierros-y-funerales-durante-el-coronavirus-484072", "categoria": "mundo"}, {"titulo": "'Todero' de conjunto bogotano lleva aeróbicos a vecinos en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/vecinos-hacen-aerobicos-en-cuarentena-en-bogota-484818", "categoria": "bogota"}, {"titulo": "El futbolista de la fiesta sexual y famosos que violaron la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/celebridadades-que-no-cumplen-con-la-cuarentena-482598", "categoria": "cultura"}, {"titulo": "Vea en fotos cómo el coronavirus sigue paralizando al mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/imagenes-de-soledad-por-las-cuarentenas-por-coronavirus-en-el-mundo-485722", "categoria": "mundo"}, {"titulo": "Icónicas películas de los 80 que vale la pena volver a ver", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/mejores-peliculas-de-los-anos-80-que-puede-volver-a-ver-484020", "categoria": "cultura"}, {"titulo": "No hay que bajarles la vara", "contenido": " ‘Pablo Beltrán’, uno de los miembros más viejos, uno de los más influyentes y también uno de los más cínicos del Comando Central del Eln, dio varias entrevistas la semana pasada. Habló con los colegas de 'Caracol Radio' y también con los de 'El Espectador'. En ambos diálogos soltó frases como esta: “Nosotros no colocamos (sic) requisitos para reiniciar el dialogo; el Gobierno tampoco debería hacerlo”, o también dijo que “el Gobierno es especialista en pedir, pero nunca se les ocurrió ofrecer nada”. Como además de secuestradores, asesinos, reclutadores de menores, ecocidas y voladores de oleoductos los señores del Eln tienen pésima memoria, habrá que recordarles que no solo este gobierno, sino el Estado y la sociedad civil durante décadas hemos puesto y ofrecido mucho. Para empezar, miles de muertos que han sido culpa exclusiva de ese grupo violento, y también hemos dedicado horas y horas a diálogos que no han conducido a nada porque siempre terminan auto-saboteados por la propia guerrilla. Sin ir más lejos, habría que decir que en los últimos dos años del gobierno Santos, el Eln propuso una agenda amplia y gaseosa sobre la cual era imposible avanzar.Con todo, el cabecilla Beltrán debería revisar bien lo que ha pasado en los últimos días. El Cerac ha sostenido que no se han presentado acciones ofensivas de las Fuerzas Militares colombianas en contra de esa guerrilla y, aunque también ha dicho que el Eln ha cumplido el cese unilateral anunciado con motivo del coronavirus, cada una de las palabras del señor ‘Beltrán’, dichas con enorme frialdad, son una ofensa que retumba en los oídos de sus víctimas y un obstáculo casi insalvable para lograr algún día un acuerdo real de paz.Pero no solo son sus frases las que hieren. También el hecho de saber que en el pasado secuestraron a 10 personas, de las que nunca han dado cuenta, y tienen otros 6 secuestrados recientes en su poder (dos en Chocó, tres en Norte de Santander y uno en el Cauca) a los que no quieren soltar. Por uno de ellos, el líder del Alto Baudó, Tulio Mosquera Asprilla, el Eln le ha pedido a su esposa más de 3.000 millones de pesos a cambio de su libertad.Además, detrás de algunas de las últimas y muy contadas liberaciones de secuestrados, ha habido un enorme manto de duda, pues, aunque esa guerrilla las ha mostrado como gestos humanitarios, varias personas bien informadas aseguran que las familias han tenido que ceder ante la extorsión y han desembolsillado secretamente importantes sumas de dinero a cambio de que les devuelvan a sus seres queridos.A pesar de todo, el gobierno de Duque podría terminar sentado con el Eln e incluso darle el estatus de gestor de paz al señor Juan Carlos Cuéllar, que hoy está preso y tiene línea directa con el Coce. Pero para eso pone la condición elemental de que liberen a los secuestrados, y ni así han querido dar el paso, sino que siguen echándole la culpa al “guerrerista” y “paramilitar” de Iván Duque, de no tener voluntad de paz.Lo que da grima es que haya todavía gente que dice “defender la paz”, pero que es incapaz de acompañar al Gobierno en esa mínima condición para avanzar en un diálogo sincero. Hasta la Iglesia católica “insta” e “invita” al Eln a prolongar el cese unilateral cuando debería, más bien, ‘exigirle’ a esa guerrilla que se comprometa de una vez por todas si es que de verdad quiere una salida negociada, así sea tardía.O la sociedad toda junta le pone la vara alta al Eln o esa guerrilla seguirá aprovechando el fraccionamiento de los buenos para continuar haciendo de las suyas. Estos tiempos de reflexión y cambio deberían ponernos de acuerdo al menos en eso.José Manuel Acevedo M.", "link": "https://www.eltiempo.com/opinion/columnistas/jose-manuel-acevedo/no-hay-que-bajarles-la-vara-columna-de-jose-manuel-acevedo-m-486680", "categoria": "opinion"}, {"titulo": "Crónica del ocio", "contenido": " “El ocio es la madre de todos los vicios”, decían las mamás de antes, pensando, quizá ingenuamente, que así motivarían a sus hijos a trabajar con mayor empeño. Dudo que el consejo haya convencido a muchos jóvenes afectos a los disfrutes del ocio y a uno que otro pequeño vicio, pero parece ser que la pandemia del covid-19 ha reivindicado la vigencia del viejo refrán español. Ahora que miles de empresas luchan por sobrevivir a la crisis económica provocada por el cierre de negocios considerados no esenciales, el ocio de millones de personas confinadas en sus casas ha propiciado un auge insólito de la industria del vicio. En Estados Unidos, durante el mes de marzo, las ventas de marihuana, alcohol y pornografía se dispararon entre un 450 y 500 por ciento.Mientras que las autoridades de varios estados de la Unión Americana decretaban el cierre de negocios no esenciales, permitían que los establecimientos que venden marihuana continuaran con sus ventas a domicilio, al considerar que la droga es un producto tan esencial para los ciudadanos como la leche, el pan, el atún enlatado o el papel de baño. Y a diferencia de lo sucedido con el papel de baño, que se agotó de inmediato, el suministro de cannabis parece ser ilimitado.La semana pasada, la venta de la hierba en la ciudad de San Francisco aumentó en un 150 por ciento, en comparación con la del año pasado. Pero no vaya usted a pensar que los mercaderes de la droga no tienen conciencia social. Para demostrar su preocupación por la salud de sus clientes, recomiendan que la fumen o la coman, pero sin tocarse la cara.Otras de las divisiones dentro del mercado de la marihuana que ha tenido gran éxito es la de las bebidas fusionadas con cannabis. La compañía CANN, de Oakland, California, distribuye por correo latas de tónico mezclado con cannabis, lavanda, limón, naranja o agave (sin sabores artificiales o gluten, y con poca azúcar) con un folleto que exalta la frescura y suavidad de una bebida que no causa resaca o cruda. Además, para evitar una sobredosis, te recomienda que encuentres tu límite de tolerancia al THC, el componente psicoactivo de la droga.La venta de estas bebidas ha pasado de trescientas unidades a la semana a tres mil en la última semana de marzo. También ha aumentado un 40 por ciento la venta de comestibles, dulces, galletas, gomitas o chocolates que contienen marihuana. Y, por supuesto, la venta de drogas en el mercado negro también ha resurgido con fuerza porque, según dice un narcotraficante entrevistado por 'The New York Times', “la gente quiere aprovisionarse porque nadie sabe cuánto durará este encierro”.Con el encierro también han prosperado las licorerías, un negocio que venía experimentando un ligero descenso en los dos últimos años y que hoy, gracias a la epidemia, ha recuperado clientes perdidos y ganado nuevos. Según los ejecutivos de la firma Vice Ventures, especializada en la industria del vicio –alcohol, marihuana y vapores–, el auge se debe en gran parte al miedo de los consumidores de que se vacíen los anaqueles, tal y como sucedió con los mercados a principios del mes de marzo.Maude, otra compañía financiada por Vice Ventures, también ha tenido gran éxito vendiendo lo que ellos llaman “esenciales íntimos”: lubricantes, juguetes sexuales y, hasta que se agotaron, máquinas de masaje personal.Sé que la pandemia no es eterna y confío en que en cuestión de meses saldremos de nuestro encierro a hacer nuestra vida con normalidad. Respecto a los vicios, lo único que se me ocurre decir es que precedieron la pandemia y que creo que sobrevivirán después de la emergencia.Sergio Muñoz Bata", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-munoz-bata/cronica-del-ocio-columna-de-sergio-munoz-bata-486682", "categoria": "opinion"}, {"titulo": "El verdadero desastre", "contenido": " En el Gobierno en el que tildan de “ratas de alcantarilla” a aquellos que juegan y se roban los recursos de las ayudas humanitarias para la población vulnerable en medio de la emergencia por coronavirus, resulta por lo menos bastante risible que el encargado de manejar millonarios recursos para la emergencia esté señalado de sobrecostos en la compra de mercados y no pase nada. Eduardo José González es el director de la Unidad Nacional de Gestión del Riesgo de Desastres (UNGRD), oficina que depende directamente del Presidente de la República y está manejando diversos programas en el marco de la emergencia. Uno de ellos, tal vez el más costoso, es la entrega de un millón de mercados en distintas regiones del país a nombre del presidente Iván Duque y del Ministerio del Interior.La tarea del señor González es muy importante. Tan importante como lo es darle transparencia a ese proceso de compra y entrega de mercados que por su tamaño podría prestarse para el robo de miles de millones de pesos, pues cinco mil o diez mil pesos más de sobreprecio en cada mercado terminan siendo un multimillonario botín para quien ingeniosamente diseñe y ejecute el plan corrupto. La semana pasada, en 'La W', el director de la UNGRD no logró explicar ni mostrar pruebas efectivas que justificaran que unos mercados cotizados por el equipo periodístico de la emisora en poco más de 80.000 pesos le hubieran costado a Gestión del Riesgo 117.000 pesos. Multiplique esa diferencia por un millón. ¡Ahí está el botín! ¿Y en Casa de Nariño no dicen nada?Aquí no estamos hablando de ratas de alcantarilla de gobiernos municipales o departamentales. Esta rata de alcantarilla estaría metida en el corazón mismo del Gobierno Nacional y se estaría sentando una tarde sí y una tarde no con el Presidente para evaluar estrategias de ayuda para las zonas más afectadas por la crisis de la covid-19.¿Será verdad que a los empresarios que llevaron a Casa de Nariño la misma denuncia sobre los sobrecostos en los mercados de la UNGRD les dijeron ‘vayan a la Fiscalía’?Lo del señor González en la UNGRD no es nuevo. Hace unos meses, desde esa misma entidad estaban destinando los pliegos de una licitación por 137.000 millones de pesos al desarrollo de obras para evitar la erosión costera en Cartagena.En aquel momento, también fue el equipo periodístico de 'La W' el que reveló que los tiempos establecidos en la licitación (que tampoco estaba publicada en los portales oficiales) se volaban cualquier lógica de contratación en unos pliegos tan complejos. Además, tenían escondido un otrosí al proceso que ampliaba los plazos para que los interesados presentaran sus propuestas. Solo cuando se hicieron las denuncias en la radio apareció el otrosí, y le echaron la culpa a un webmaster por la no publicación.¿Qué dijo en su momento el señor González sobre ese error? Nada. Absoluto silencio.¿Qué dice ahora el señor González sobre los sobrecostos en el millón de mercados? Que en 2015 establecieron ese precio como referencia. ¿Acaso no debía haber hecho un estudio nuevo para las compras cinco años después? ¿O será que mantener las cifras del 2015 resultaba conveniente para sacarse una tajada de miles de millones de pesos en medio de la emergencia?Estoy con el Presidente: a las ratas de alcantarilla hay que darles con todo el peso de la ley. Y ojalá no tengan compasión con estos animalitos, aun si estuvieran en el propio Gobierno. Sería un verdadero desastre que con ellas sí tengan paciencia.#PreguntaSuelta: ¿ustedes también piensan que la pandemia ha dejado al descubierto el verdadero desastre de la corrupción en este país?Juan Pablo Calvás@juanpablocalvas", "link": "https://www.eltiempo.com/opinion/columnistas/juan-pablo-calvas/el-verdadero-desastre-columna-de-juan-pablo-calvas-486684", "categoria": "opinion"}, {"titulo": "Tres asuntos", "contenido": "  La Primera Guerra Mundial (también llamada la Gran Guerra), así como la Segunda, no fueron en realidad mundiales. La Primera fue básicamente europea y la Segunda, si bien se involucraron otros países, tampoco fue mundial, aunque en Colombia, en Fusagasugá, mediante la Ley 39 de 1944, “se decretó la concentración de extranjeros sospechosos de colaborar con los países enemigos de Estados Unidos”. Esta concentración se llevó a cabo en el hotel Sabaneta en Fusagasugá, Cundinamarca, y posteriormente fue conocido como el ‘campo de concentración de Sabaneta’. Entre familias alemanas y japonesas, fueron más de 100 personas las que estuvieron cautivas en Sabaneta. Desde la tierra de Lucho Herrera, Colombia participó en la guerra, por presión de los Estados Unidos, como ocurre hoy, cuando Colombia no desaprueba las medidas de Trump contra la OMS.La guerra que estamos viviendo hoy contra el coronavirus, el enemigo invisible, es la primera guerra verdaderamente mundial. Ya sé que muchos lo han dicho, pero no puedo dejar de traerlo a cuento en este contexto. Con excepción, por ahora, de algunos países de África, el planeta entero se ha visto afectado. Mientras el presidente Duque se encomienda a la Virgen de Chiquinquirá, que, curiosamente, no solo es la patrona de Chiquinquirá sino del estado Zulia, en Venezuela, y de la ciudad de Caraz, en Perú. Y aquí toco un tema muy susceptible para los colombianos: la religión.Ha sido vergonzoso ver cómo las diversas religiones cristianas, que abundan y crecen en el país, de la mano del CD (cristiano democrático), expertas en sanaciones y milagros, se han dedicado a pedir diezmos vía internet (dan su número de cuenta) en lugar de rogarle a su Dios que acabe con la pandemia. ¿Por qué, si él todo lo puede –lo que nos han enseñado–, no puede con ella? ¿Será que sencillamente ese Dios no existe y solo sirve para enriquecer las arcas de dichas instituciones religiosas?Se habla mucho de universidades de garaje. Así mismo se puede hablar de religiones de garaje. Sin embargo, estas pasan rápidamente a ser gigantescos parqueaderos que hoy –vacíos– siguen recibiendo ingresos que ni reportan y por los cuales no pagan impuestos. Es el gana gana perfecto.Nota: Seguiremos en el sinfinamiento en que se convirtió el confinamiento.Mauricio Pombo", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-pombo/tres-asuntos-columna-de-mauricio-pombo-486676", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/caricatura-de-matador-sobre-donaciones-en-bogota-486692", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/gracias-gracias-gracias-gracias-caricatura-de-matador-486694", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/petroleo-a-11-dolares-el-barril-caricatura-de-rodrigo-guerreros-486696", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Barack Obama alertó sobre ‘prepararse para una pandemia’… hace 6 años", "contenido": " La emergencia sanitaria por el nuevo coronavirus tiene en alerta a todo al mundo y Estados Unidos es el país más afectado por la pandemia.Según los últimos datos, recolectados hasta este lunes 20 de abril, el gigante de Norteamérica tiene más de 778.000 casos de contagios y más de 41.000 muertes. La gestión del presidente Donald Trump, además, ha sido muy criticada: en los primeros meses quiso mostrarse muy confiado, quitándole importancia a la pandemia, pero, finalizando marzo pasado, le tocó ceder. No obstante, en la actualidad, se niega a declarar la cuarentena nacional y sigue hablando, solamente, de “aislamiento social”. Y hay más: se hizo público un video de Barack Obama, el ex presidente estadounidense, que pareciera meterle más presión a Trump y evidenciaría los errores que se han cometido en el país en cuanto a la salud.“\"Puede ocurrir y probablemente puede que llegue un momento en el que nos tengamos que enfrentar a una enfermedad mortal\", dijo Obama. “Para poder lidiar con ella, necesitamos una infraestructura, no solo en nuestro país, en nuestras casas, sino también en todo el mundo, para poder detectarla y aislarla rápidamente”, agregó… ¡hace 6 años!El ex mandatario dijo estas palabras en el 2014, durante una intervención que realizó pidiendo recursos sanitarios. “Es una inversión inteligente de hacer, porque nos permitirá ver al eventual virus rápidamente, aislarlo y responder con velocidad”.Obama era claro en ese momento y pedía seguir investigando, así, “si una nueva cepa aparece, como ocurrió con la gripe española, pero dentro de cinco o 10 años, ya habremos hecho las inversiones correspondientes para controlarla\".\"No es solo un seguro, sino el conocimiento de que esto va a pasar, particularmente en un mundo tan globalizado, en el que puedes moverte de una punta a la otra en un solo día\", cerraba el carismático político. ¿Lo curioso de la situación? Un año después de esas palabras, en el 2015, se creó la Unidad de Seguridad Sanitaria Global y Biodefensa, de Estados Unidos, “responsable de la preparación para una pandemia, pero Trump la desmanteló”, informó Los Ángeles Times'.Con Estados Unidos a la cabeza, el mundo ya tiene más de 2,4 millones de infectados por el nuevo coronavirus y más de 169.000 fallecidos.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-barack-obama-advirtio-sobre-prepararse-para-una-pandemia-en-2014-486714", "categoria": "cultura"}, {"titulo": "¿Es viajero de Avianca? Esto es lo que pasará con las millas", "contenido": " Teniendo en cuenta las restricciones de movilidad implementadas por distintos gobiernos alrededor del mundo para mitigar el impacto de la pandemia del coronavirus, y la imposibilidad de viajar, el programa de viajero frecuente LifeMiles de Avianca Holdings, definió una serie de ajustes en sus requisitos y condiciones, para beneficio de sus socios. (Le puede interesar: Coronavirus: bajará costo de tiquetes de avión hasta 2021) Los ajustes serán los siguientes: 1. Vigencia del Estatus Elite: Todos los miembros que ganaron un estatus Elite el 1 de marzo de 2020 tendrán una extensión de su estatus hasta el 31 de enero de 2022. La vigencia, se extenderá automáticamente el 1 de marzo de 2021, sin necesidad de que los clientes se pongan en contacto con la aerolínea.2. Requisitos de calificación Elite en 2020: El sistema de calificación de LifeMiles (millas, segmentos y dólares) tendrá una reducción próximamente. El habilitador de millas voladas con Avianca se mantiene en 60 por ciento. (Le recomendamos: ‘Cuando volvamos a volar, nuestro modelo será una ventaja’: Viva Air) 3. Flexibilidad para cambios en boletos redimidos con millas: Todos los cambios en boletos adquiridos con millas están exentos de cobro de penalidad. Los clientes podrán solicitar los cambios, a través del call center o LiveChat, hasta el 31 de diciembre de 2020 con fecha máxima de vuelo hasta el 30 de junio de 2021.4. Vencimiento de millas: Se pondrá en pausa la expiración de aquellas millas que vencían entre el 1 de abril y el 31 de diciembre de 2020. Esto se hará de manera automática, sin necesidad de que los clientes se pongan en contacto con la aerolínea. “La mayoría de los 9,5 millones de socios LifeMiles no pueden viajar en este momento por los cierres de fronteras de varios países. Por eso queremos que estén tranquilos frente a sus millas y su estatus y mantengan sus beneficios actuales para que puedan disfrutarlos cuando estén listos para viajar de nuevo”, afirmó Zwannee Linares, directora de Lealtad de Avianca Holdings.(Le puede interesar: Si situación de salud se estabiliza, Colombia lideraría la región: FMI)La aerolínea indicó que continuará monitoreando la evolución y el impacto de la pandemia en la industria, el turismo global y su operación, para evaluar la necesidad de implementar nuevas medidas que protejan y beneficien a sus clientes. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/coronavirus-esto-es-lo-que-pasara-con-las-millas-de-los-viajeros-de-avianca-485612", "categoria": "economia"}, {"titulo": "¿Estaba drogada? Paulina Rubio y su polémica transmisión en vivo", "contenido": " Debido a la cuarentena obligatoria decretada por la mayoría de gobiernos en el mundo a causa del nuevo coronavirus, cantantes de diferentes países organizaron el concierto en línea 'Together at home', en el que participaron artistas de todo el mundo, con la idea de apoyar los aislamientos y destacar la importante labor que realizan los médicos a causa de la emergencia. Entre los artistas, quien más llamó la atención fue la mexicana Paulina Rubio, quien a través de su cuenta de Instagram transmitió en vivo desde su casa. Durante el encuentro con sus seguidores, la mayoría afirmaron que la notaron con una \"actitud extraña\", ya que, al parecer, decía incoherencias, se perdía en su dialogo y se equivocó en la interpretación de sus propias canciones. La transmisión inició con las palabras de apoyo a la causa por parte de la cantante, luego empezó a decir incoherencias que intrigaron a sus seguidores. “Help coronavirus, muy contenta, emocionada, todo esto es nuevo para todos nosotros. Yo me uno a esta causa, yo me quedo en causa”, afirmó Rubio.Otra situación que llamó la audiencia fue cuando le envió un beso a su 'contrincante' musical de toda la vida: Thalia. Rubio la definió como \"mi compañera de toda la vida”.(Le puede interesar: Ocho divertidos incidentes en videollamadas que se han vuelto virales)Antes de que la transmisión terminara, Rubio canto éxitos como ‘Tal vez, quizás’ y ‘El último adiós’. La artista olvidó algunos fragmentos de estas canciones, hecho que tampoco pasó desapercibido por sus seguidores.  Por medio de redes sociales, se afirmó que la mujer, aparentemente, parecía drogada, ya que también, por momentos, se salía de plano porque no dejaba de moverse. “En este momento, algo histórico estamos viviendo como generación, algo que nunca había pasado en el mundo. Estamos en guerra, el enemigo es invisible y lo único que nos piden es que si tú puedes y no estamos en las primeras líneas de ayuda nos quedemos en paz, en armonía, con mucha fe y sabiendo que todo esto pasará”, fue una de las declaraciones que dio durante la transmisión.Después de lo ocurrido, la cantante se pronunció de manera jocosa y burlándose de ella misma en otro video a través de Instagram. En la publicación, que posteó durante el fin de semana, se ve a la mujer en pantalla dividida reaccionando a las mismas incoherencias que dijo en la transmisión del concierto.(Lea también: Kylie Jenner por segunda vez es la multimillonaria más joven del mundo) La cantante eligió fragmentos de canciones como 'Nada de esto fue un error', 'Yo no soy esa mujer' y 'Hoy pagas por cada error' y las puso de fondo en su publicación.   La artista acumula más de 2.300 comentarios en la publicación ganándose el reconocimiento de sus seguidores por tomar las críticas de manera tranquila y sencilla.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/paulina-rubio-causa-controversia-en-transmision-en-vivo-486394", "categoria": "cultura"}, {"titulo": "Murió a los 95 años Gene Deitch, dibujante de ‘Tom y Jerry’", "contenido": " A los 95 años, falleció el animador estadounidense Gene Deitch, quien se dio a conocer en el mundo artístico por dibujar la serie infantil ‘Tom y Jerry’.Nació en la ciudad de Chicago, en agosto de 1924, y a finales de los años 50 se mudó a Praga, la capital de la República Checa. Estando en suelo europeo recibió de la productora animada Hanna – Barbera un importante encargo: desarrollar más capítulos del gato que busca cazar a un escurridizo ratón.Entre 1961 y 1962, según el diario español ‘El Mundo’, Deitch y su estudio crearon 13 cortos de ‘Tom y Jerry’. Su trabajo fue una combinación de éxito y crítica: se le reconocieron sus aportes a la serie, pero los fanáticos más conservadores lo criticaron. Por él ‘Tom y Jerry’ tuvieran sus aventuras lejos del interior de una casa y, “con un tono entre surrealista y simplemente extraño, redibujó a los personajes”, describió el diario español su labor.Otro de los icónicos dibujos animados con el que trabajó fue ‘Popeye, el marino’, entre 1960 y 1963.En 1960, ‘tocó el cielo’ gracias al Óscar que ganó a Mejor cortometraje animado, con la producción ‘Munro’.Durante su carrera profesional también laboró con United Productions of America (UPA) y con Terrytoons, entre otros.Deitch falleció el pasado jueves 16 de abril. La noticia fue dada a conocer por Petr Himmel, su editor, sin comentar mucho al respecto. Solo se sabe que fue encontrado en su apartamento. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/tom-y-jerry-murio-gene-deitch-dibujante-de-la-serie-486616", "categoria": "cultura"}, {"titulo": "La mujer que ayudó a cerrar cárcel de Gorgona, el Alcatraz colombiano", "contenido": " No siempre la historia la enseñan como es. A Gorgona llegué en octubre de 2019 para certificarme como buzo profesional. Conocía su pasado. ‘No robe, no mate, no se vuelva mala. De lo contrario, la policía se la llevará a una isla rodeada de tiburones donde aprenderá que da más fuerza sentirse amado que sentirse fuerte’, me decían de pequeña. Entonces leía libros de historia para confirmar si tanta maldad había sido cierta. Lo fue. Gorgona, a quien Diego de Almagro llegó en 1525 en uno de sus viajes al Perú y la bautizó con nombre de medusa griega por la cantidad de serpientes que allí viven, empezó a tejerse tras el Bogotazo de 1948 cuando los homicidios aumentaron por la violencia bipartidista y las cárceles fueron insuficientes. “¿Qué hacemos con la justicia?”, le preguntó el presidente Alberto Lleras Camargo a su consejero Bernardo Gaitán Mahecha. “Descentralizarla, señor presidente”, le respondió.Había que liberar las ciudades de los peores criminales. ¿Qué mejor que ningunearlos en la mitad del mar? Las islas prisión estaban de moda. Alcatraz, en San Francisco (Estados Unidos); la Isla del Diablo, en la Guayana Francesa; Presidio Modelo en isla de Pinos, en Cuba. ¿Por qué no? “Me acuerdo –le diría Mahecha a la historiadora y periodista Silvia Luz Gutiérrez– que se hizo una averiguación sobre las islas. Había muchas en el Atlántico, pero todas estaban habitadas. La única isla que no tenía habitantes y que se prestaba para eso era Gorgona, en el Pacífico”. La construyeron en 1960. “Aquí quedaba la enfermería”, explican los guías guardaparques durante el recorrido turístico que dura un par de horas. “Los médicos venían de cuando en vez y los presos tenían que aguantar úlceras, fracturas, heridas. En épocas de lluvias proliferaban los hongos en manos, pies, genitales. Era tal el desespero que se lo curaban con ácido de batería y agua”.“Y aquí quedaba la peor de las torturas”, continúan mientras señalan un hoyo profundo que ya no es. “La llamaban botellón. Era un embudo de cemento con un sifón en el piso en el que solo cabía el preso parado, desnudo, día y noche, al sol y al agua. Le arrojaban comida. Pero casi toda caía al piso. El sifón se tapaba y, como llovía mucho, el agua subía y sus excrementos también. Se les hinchaban los pies, les daban calambres”.(Lea también: Decreto de excarcelación genera controversia por sus exclusiones)¿Hay alguien que haya entrevistado a quienes vivieron esto? “Una mujer”, me diría el guardaparques que deslizó en mi mano una USB con el PDF de ‘Gorgona, Isla prisión’, escrito por Cecilia de Robledo. “Hubo dos libros antes: ‘Gorgona, imagen y realidad’, escrito por el médico Carlos E. Restrepo, y ‘La prisión Gorgona, ¿paraíso o infierno?’, de Isaac Bello, el sacerdote. Los dos trabajaron aquí, pero eran funcionarios. Sabían, pero no podían decir. Cecilia jamás recibió un peso del Estado. Perdía credibilidad. Y los presos se lo confesaron todo”. ¿Confesar qué? Por ejemplo, Álvaro Ernesto Arias Robledo había soportado meses entre el tal botellón. A los doce años se metió en drogas. “Los últimos años del colegio fui insoportable: allí hacía lo que no me dejaban hacer en casa. Soy dominante, pero, ante todo, no admito injusticia. Por eso me reboto y en un momento de esos no sé lo que hago”, le contó a Cecilia. “Aprovecho el calabozo para meditar y soy consciente de mis fallas. No temo a la muerte, pero quiero vivir (…)”. Cuando ella le preguntó qué sentía dentro de ese hoyo, le dijo: “Todo… angustia, rencor, ira, venganza, odio, casi locura. Pero cuando uno vuelve al patio lo respetan más. El botellón es para machos”.Cecilia fue macha. “Cuando cierro la puerta de la alcoba en que vivo, esta se convierte en uno de esos calabozos en que abomino encontrar a los hombres y entiendo por qué ellos se someten voluntariamente al aislamiento (…). Aquí vuelvo a ser la señora respetada y querida de mi ciudad; la madre de tres hijos maravillosos, mi más grande orgullo, pero que jamás entenderán por qué estoy aquí y por qué dejé la ciudad tranquila donde tengo comodidades y querencias (…)”, cuenta en el libro.“Era una mujer con un temperamento recio, recta y perseverante. Cuando los hijos salimos de la casa, ella se sintió libre. A mi mamá nada la atajaba, nada le daba miedo. Antes de morir, nos dijo: ‘No quiero estar encerrada en un hueco oscuro’. Así que lanzamos sus cenizas al cañón del Combeima, uno de los sitios más bellos del Tolima”, diría Victoria, la mayor de los tres hijos. “Soy una persona que cree ciegamente en el destino. Uno nace con su vida escrita (…). Todo empezó en 1974, cuando el cura Noel Uribe trajo unas muestras de artesanías elaboradas por los reclusos de la isla prisión de Gorgona al almacén de promoción artesanal del Tolima, en Ibagué. Me di cuenta de que había una magnífica mano de obra, pero que carecían de diseño (…). Al mes me llegó una carta de un médico de Buenaventura invitándome a ser jurado de un concurso de exposición de artesanías del litoral Pacífico. Gorgona se había quedado en mi cabeza”, explicó Cecilia en su libro.En Buenaventura conoció a un policía tolimense. Le mostró la carta del director de prisiones que se había conseguido para visitar la isla. Se embarcó a las cinco de la tarde en un buque de carga. Llevaba tres vestidos, cinco naranjas y sus útiles de aseo. “Mi objetivo era ayudarles a hacer artesanías, que las vendieran, que se sintieran útiles. De esa gente nadie se apiada, y el caído es el que más necesita que se le dé. En el segundo viaje quedó claro que todo lo que yo podía hacer eran pañitos tibios sobre un cáncer. Había que lograr como fuera que cerraran esa prisión”, le contaría muchos años después en una entrevista a José Luis Holguín, director de cine y fotógrafo. “¿Meterle su vida a una isla que era el coco? Eso no lo hace nadie. De ella se me quedó una frase: los gobiernos están más preocupados por castigar y construir cárceles que son gallinitas de huevos de oro, corruptas y rentables, que por educar”, diría Holguín.De padre bogotano y mamá tolimense, desde pequeña Cecilia cuestionó la autoridad. “Me metieron a un colegio de monjas y luego a uno particular. No me gustaban los uniformes. Creo que uniforman el alma y la mente, y uno no puede entregarle la libertad a nadie”, escribió. Se casó a los 18 años. “Me dediqué a los niños. Pero cuando los hijos entraron al colegio estudié Bellas Artes en la Universidad del Tolima”, dijo en la entrevista con Holguín. Su forma de actuar en Gorgona la hizo ser respetada por los presos. La quisieron. La llamaron mamá Ceci. “Al principio, yo era un personaje gracioso para las autoridades. Decían que era una gitana porque andaba con faldas, pañoletas, gafas oscuras. Que había ido a buscar novio. Pero me volví un problema. No sabían cómo sacarme. Entonces llamaba al ministro de Justicia de entonces, Alberto Santofimio, a quien conocí de pequeño y le decía: ‘Mijito, ¿cuándo vienes a la isla?’ ”, le contaría Cecilia a Holguín.Los diez años que vivió en Gorgona Cecilia los resumió en 355 páginas divididas en 56 pequeños capítulos con títulos como ‘Las fugas’, ‘El sexo’ y ‘La paloma mensajera’.“Era consciente de que la causa no era fácil. Pedir misericordia y comprensión para los ‘malos’ a una sociedad que no se siente culpable de nada no dejaba de ser una utopía. Para la justicia, la prisión en Gorgona era un productivo negocio (…). Nuestra religión católica llega hasta la puerta de las cárceles. La real esperanza era la parte ecológica que por ese tiempo estaba despertando furor en todo el mundo”, escribiría una Cecilia preocupaba porque el 70 % de la isla había sido deforestada, pues semanalmente se usaban 10 toneladas de leña para cocinarle a más de mil personas.La naturaleza fue su carta ganadora. En 1985, Belisario Betancur cerró una prisión en la que pagaron condena más de 4.000 presos. “Las batallas se ganan con inteligencia, razones y un poco de paciencia. Las armas son elementos de los bárbaros”, solía decir Cecilia, quien, junto con los científicos, logró argumentar el cierre del penal. “Vine aquí por primera vez como ‘boy scout’ ”, me contaría Mateo López, 45 años, director del programa de Biología de la Universidad Javeriana en Cali y quien viene con frecuencia a la isla a investigar corales. “Gorgona es una barrera contra el cambio climático. Llueve tanto que la producción de aguas es inmensa: 75 quebradas en invierno. Hay especies únicas: el lagarto azul, el cangrejo pulmonado, los micos capuchinos cariblancos, varios peces. ¡Este es un pequeño Galápagos!” .Cecilia sabía que para un futuro había que preservar el ambiente. Eso es lo bueno de revisar su historia, no solo de leerla, pues su legado quedó plasmado en la hoy abandonada prisión de Gorgona.ALEJANDRA DE VENGOECHEA*Para EL TIEMPO* Periodista, autora de ‘Mujeres que dicen verdades’ y ‘La huella de José Alejandro Cortés Osorio’.", "link": "https://www.eltiempo.com/colombia/otras-ciudades/la-mujer-que-ayudo-a-cerrar-la-carcel-de-gorgona-el-alcatraz-colombiano-486104", "categoria": "colombia"}, {"titulo": "Murió a los 95 años Gene Deitch, dibujante de ‘Tom y Jerry’", "contenido": " A los 95 años, falleció el animador estadounidense Gene Deitch, quien se dio a conocer en el mundo artístico por dibujar la serie infantil ‘Tom y Jerry’.Nació en la ciudad de Chicago, en agosto de 1924, y a finales de los años 50 se mudó a Praga, la capital de la República Checa. Estando en suelo europeo recibió de la productora animada Hanna – Barbera un importante encargo: desarrollar más capítulos del gato que busca cazar a un escurridizo ratón.Entre 1961 y 1962, según el diario español ‘El Mundo’, Deitch y su estudio crearon 13 cortos de ‘Tom y Jerry’. Su trabajo fue una combinación de éxito y crítica: se le reconocieron sus aportes a la serie, pero los fanáticos más conservadores lo criticaron. Por él ‘Tom y Jerry’ tuvieran sus aventuras lejos del interior de una casa y, “con un tono entre surrealista y simplemente extraño, redibujó a los personajes”, describió el diario español su labor.Otro de los icónicos dibujos animados con el que trabajó fue ‘Popeye, el marino’, entre 1960 y 1963.En 1960, ‘tocó el cielo’ gracias al Óscar que ganó a Mejor cortometraje animado, con la producción ‘Munro’.Durante su carrera profesional también laboró con United Productions of America (UPA) y con Terrytoons, entre otros.Deitch falleció el pasado jueves 16 de abril. La noticia fue dada a conocer por Petr Himmel, su editor, sin comentar mucho al respecto. Solo se sabe que fue encontrado en su apartamento. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/tom-y-jerry-murio-gene-deitch-dibujante-de-la-serie-486616", "categoria": "cultura"}, {"titulo": "Médico en Turquía lleva nombre de Falcao en su traje como inspiración", "contenido": " Por el país que pasa Radamel Falcao García siempre será querido por algún sector de la gente. Su calidad humana, sus buenos valores y lo íntegro que es el delantero colombiano ha hecho que se le vea como un ídolo. En Colombia, Argentina, España, Francia lo han respetado mucho y, ahora en Turquía, es visto como un héroe. En medio de la crisis que se vive a nivel mundial, Falcao fue uno de los futbolistas abanderados que apareció para hacer unas donaciones en Colombia y en Estambul, que fueron recibidas de la mejor manera, al ser un gran gesto humanitario.Fue tan importante este gesto que un médico en Turquía, que cumple sus labores salvando vidas, se inspiró en Falcao, pues dejó ver su camiseta (traje de seguridad) con el número ‘9' y el nombre del goleador. Falcao de inmediato compartió la imagen y agradeció a todos los médicos que están entregando su vida para salvar la mayor cantidad de vidas. “Y sea esta una oportunidad para agradecer a todos los médicos y personal que trabaja en hospitales y centros médicos. Muchas gracias por su valentía y profesionalismo”. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/medicoen-turquia-se-inspira-en-traje-de-falcao-para-luchar-contra-el-coronavirus-486688", "categoria": "deportes"}, {"titulo": "Encuentra a Jumbito", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/participa-y-encuentra-a-jumbito-371470", "categoria": "contenido comercial"}, {"titulo": "El dolor, fuente de determinación para los colombianos / SOMOS, Cap. 5", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historia-de-eider-arevalo-campeon-mundial-de-marcha-atletica-486574", "categoria": "colombia"}, {"titulo": "Despiden a funcionarias de alcaldía de Villavicencio por irse de rumba", "contenido": " Por violar la cuarentena durante el fin de semana al participar de una fiesta en el apartamento de un reconocido empresario llanero, tres funcionarias de altos cargos en la ciudad de Villavicencio fueron despedidas por el alcalde Felipe Harman. La decisión afecta a la jefa de la oficina de Control Disciplinario, María Fernanda Díaz; la directora del Instituto de Turismo, Karolina López, y la asistente del Despacho del alcalde, Johana Chaparro.(Le puede interesar: Todo lo que acontece en Colombia en relación a la pandemia)Las tres mujeres quedaron en evidencia por las quejas de los vecinos del edificio Santa Coloma, donde se celebró la reunión, tras escuchar a hombres y mujeres tomar y escuchar música hasta altas horas de la noche. Además, por una foto publicada en las redes sociales de las tres mujeres. “Los funcionarios de la administración pública son servidores de la comunidad, por lo tanto, deben dar ejemplo. Deben saber que incumplir con las medidas que se han establecido para toda la ciudadanía por igual, trae consecuencias. Por eso les he pedido su renuncia”, afirmó el alcalde Harman, al anunciar el retiro del cargo de las funcionarias.(Le puede interesar: Empleados de un hospital se fueron de fiesta en medio de la cuarentena) Las tres funcionarias renunciaron a sus cargos tras reconocer ante el mandatario que efectivamente estuvieron en la reunión celebrando el cumpleaños de una de ellas.El alcalde, así mismo, reconoció la labor desempeñada hasta el momento por las funcionarias, en un equipo de gobierno que se ha esforzado por atender a las familias de la ciudad en medio de esta crisis de salud.No obstante, fue en enfático en señalar que “no vamos a permitir este tipo de actitudes, menos en nuestra propia casa”, concluyó Harman.(Lea también: Ordenan pruebas masivas a reclusos de la cárcel de Villavicencio)Finalmente, el mandatario le hizo un llamado a los habitantes a acatar las medidas que son para proteger la salud y bienestar de toda la ciudad. Hasta la fecha, en la ciudad se han reportado 48 casos de coronavirus, 30 de ellos en la cárcel de Villavicencio. NELSON ARDILAPara EL TIEMPOVILLAVICENCIO", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-colombia-funcionarias-de-alcaldia-de-villavicencio-despedidas-por-irse-de-fiesta-486512", "categoria": "colombia"}, {"titulo": "Así se ve por dentro el hospital que abrió sus puertas en Corferias", "contenido": "", "link": "https://www.eltiempo.com/bogota/hospital-adecuado-en-corferias-asi-es-y-asi-funcionara-486546", "categoria": "bogota"}, {"titulo": "¿Es cierto que ‘Semana’ la contrató para montar un modelo ‘Fox News’?", "contenido": " En esta entrevista, la periodista Vicky Dávila habla de la salida de sus colegas los Danieles —Daniel Coronell y Daniel Samper Ospina— de la revista ‘Semana’ y rechaza rotundamente que la hayan contratado para montar un medio propagandístico. ¿Por qué apareció en ‘Semana’ una noticia de problemas financieros del Grupo Prisa, con una foto de Julio Sánchez, que es apenas uno de los cientos de empleados que tiene la compañía a nivel mundial? Eso fue lo que desató la tormenta…‘Semana’ también cubre noticias relacionadas con los negocios. La situación financiera del Grupo Prisa, una empresa que cotiza en bolsa, es pública, y no es la primera vez que un medio habla sobre este tema. De hecho, esa misma semana tuvo un cubrimiento relevante en la prensa internacional y Julio es la cara más visible de Caracol, de propiedad de Prisa. Además, fue solo una de las 200 noticias que publicamos al día en nuestra página. Pero mucha gente hiló, entre otros Daniel Coronell en su columna, que la foto de Julio aparecía en retaliación por otra noticia que a su vez había dado La W sobre los aprietos económicos de ‘Semana’…La gente entiende que ante esta crisis hay mucha dificultad en las empresas. Pasa en ‘Semana’, pasa en Prisa, pasa en todos los medios. Yo le devolvería la pregunta: ¿por qué hay una mala intención en la publicación de ‘Semana’, y no la hay en la publicación de La W? (Le puede interesar: El periodista Daniel Coronell sale de la revista 'Semana') Según Daniel Coronell, Gabriel Gilinski, accionista de ‘Semana’, le dijo que él quería hacer un 'Fox News' en la versión digital de la revista...Me parece extraño, porque a mí, que soy la responsable de este proyecto, no me lo ha dicho. Y si me lo hubiera dicho, yo no habría aceptado el cargo. ‘Semana’ no es un ‘Fox News’. Eso es una falsedad, es una mentira. Buscamos la pluralidad de la información y eso les molesta a algunos. Imagínese, hasta hace poco me acusaban de entrevistar mucho a Petro y ahora me acusan de promover a Uribe y a Trump. Le dejo claro: este es un canal en el que caben todos. Nunca le dijeron: ‘Venga y monte ‘Fox’ en ‘Semana’ ’…Jamás. Y he podido hacer todo el contenido que he considerado. He escrito mis columnas libremente, no he puesto una coma para quedar bien con nadie. Es más, he quedado mal con un montón de gente de todas las tendencias políticas. Y yo pregunto: ¿si ‘Semana’ es ‘Fox News’, por qué es capaz de publicar la entrevista que yo hice a Aida Merlano si golpeaba al Presidente de la República, al uribismo y al anterior gobierno? ¿Y qué me dice de los audios del ‘Ñeñe’ donde se denuncia corrupción en la elección de Duque? Pero entonces, ¿de dónde sale todo esto?No sé, pero no tiene sentido. De por sí casi todas las personas que trabajan en el canal y opinan en la revista son de izquierda. ¿O es que María Jimena Duzán se volvió de derecha ahora? ¿Y qué opina usted de Antonio Caballero, Ariel Ávila e incluso Vladdo? (Lea también: Tras salida de Coronell, Daniel Samper renuncia a Semana) Pero Salud Hernández es de derecha...Sí, ella lo reconoce abiertamente. Pero eso no significa que sea uribista ni trumpista. Me llama la atención que cuando ella tenía una columna semanal en EL TIEMPO era considerada una de las periodistas más conocedoras de la realidad nacional, pues se ha recorrido todo el país. Es una campaña que le están haciendo a ‘Semana’ aquellos que se incomodan con la existencia de nuevas y diferentes voces. ¿Y por qué cree que precisamente la identificación la hacen con usted?Porque no encontraron a quién más endilgarle esa tontería. Yo no soy de derecha ni de izquierda. Me considero una periodista capaz de abordar todos los temas; yo no tengo por qué cerrarle las puertas a Petro ni tampoco a Uribe. No tengo compromisos con nadie y creo que eso es lo que les molesta a muchos. María, en 20 meses que lleva Duque como presidente, solo me ha dado una entrevista. En esta pandemia, por ejemplo, él ha hablado por todas partes. Conmigo no ha aceptado. ¿Usted cree que si yo fuera ‘Fox’ eso me pasaría? ¿Qué opina sobre esta situación el director de ‘Semana’, Alejandro Santos? No puedo contestar por él. Pero le garantizo que si creyera que somos ‘Fox’, ya se habría ido. ¿Cómo describe Vicky Dávila su estilo? Nadie puede negar que usted está de moda, porque ha tenido buenas primicias periodísticas…Soy reportera hace 28 años. Trabajo con convicción. No tengo intereses políticos ni privados; no he tenido contratos con el Estado ni negocios. He vivido de lo que me pagan en los medios de comunicación donde he trabajado. Así defiendo mi carrera. Tengo un público que me acompaña, a ese le debo absolutamente todo, y le agradezco todo. No me van a venir a juzgar otros periodistas llenos de celos, o políticos con rabia. (Además: Coronell y Samper Ospina presentan sus columnas de forma independiente) ¿Ese espectáculo protagonizado entre usted y Hassan Nassar, el jefe de prensa de la Presidencia, le dejó alguna lección? La embarré y no debe volver a pasar. Me equivoqué al perder el control cuando se metieron con mis hijos, pero qué mamá no se pone como una leona cuando le tocan a sus hijos. Sobre eso solo quisiera decirle que Hassan traía un plan. Siempre quedé con la duda de si el Presidente de la República lo mandó a hacerme esas preguntas. ¿Cómo están sus relaciones actuales con los Danieles, Coronell y Samper? ¿No cree que ‘Semana’ perdió mucho con la salida de estos dos colaboradores? Me da tristeza que se hayan ido. Daniel Coronell dijo en su columna que llevaba mucho tiempo aburrido en ‘Semana’, no entiendo por qué no se fue antes. Con el cariño que sabe que le tengo, pero con franqueza, en una conversación que tuve con él, le dije que yo tenía una lectura completamente distinta de su columna en defensa de Julio Sánchez. Me pareció desequilibrada con ‘Semana’. ¿Se arrepiente de haberse retirado de ese espacio de ‘La W’, de las 12 del día? Porque usted pasó de un programa muy exitoso, donde le abrieron generosamente todas las puertas, a liderar una aventura, un género que no existía: un noticiero digital, sin apoyo de un medio de televisión tradicional… No me arrepiento de haberme ido de ‘La W’. Con mucha dedicación pasé de 130.000 oyentes a 620.000 en una franja de la radio inexistente. Impulsé las redes sociales como herramienta para hacer que la radio se pudiera ver, lo que parecía un imposible. Estoy muy contenta en ‘Semana’. Esto apenas empieza. El mes pasado tuvimos 75 millones de reproducciones en nuestra programación del canal digital. Estoy convencida de que ese es el futuro y estamos trabajando incansablemente para lograr este sueño. (Le recomendamos: ‘Me equivoqué’: Vicky Dávila sobre lo que pasó con Hassan Nassar) Algunas personas creen que hoy hay dos ‘Semanas’: la digital, dirigida por usted, y la de papel, dirigida por Alejandro Santos, pero que son dos revistas, no solamente independientes, sino que no tienen química entre ellas…‘Semana’ es una sola compañía y todos tenemos los mismos objetivos. Finalmente, Vicky, ¿qué le dejan estos primeros meses de experiencia en ‘Semana’?¿La ilusión de ser una pionera en una fórmula de comunicación nueva, revolucionaria, o la amargura de los ataques despiadados contra usted, contra su familia, contra sus hijos?Somos un equipo de trabajo dedicado a sacar este proyecto adelante. No sabe lo felices que somos informando a los colombianos, estamos haciendo la tarea. Ojalá podamos tener esta charla nuevamente en unos años y le prometo que los hechos hablarán por sí solos. MARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/vicky-davila-habla-de-la-salida-de-daniel-coronell-y-daniel-samper-ospina-de-semana-486338", "categoria": "cultura"}, {"titulo": "María Fernanda Cabal rechaza apoyo de Juan Manuel Santos para Duque", "contenido": " La senadora María Fernanda Cabal rechazó el apoyo pedido por el expresidente Juan Manuel Santos para el Jefe del Estado, Iván Duque, frente a las decisiones que deba tomar con el propósito de detener el mortal avance del coronavirus en Colombia. La reacción generó una respuesta de Martín Santos lo que, a su vez, provocó que la legisladora del Centro Democrático (CD) tuvieran una confrontación con el hijo del exmandatario en la red social Twitter. Seguidores de uno y otro dieron sus opiniones al punto que la senadora fue tendencia este lunes.​“Ahí estaré”, dijo Santos la semana anterior en relación a si el presidente Duque lo necesita en algún momento. Cabal tomó el titular de la información, hizo un comentario irónico contra él y, concluyó, que Santos era más peligroso que “el covid-19”.El hijo del expresidente replicó: “el nivel de mezquindad de @MariaFdaCabal es lamentable”. “Mi familia y yo le deseamos paz en su corazón”, añadió Martín Santos, también desde sus redes sociales. (Le puede interesar: Presidente Duque extiende aislamiento obligatorio hasta el 11 de mayo) “Mezquindad es hacerse elegir con el apoyo de alguien y luego pretender meterlo preso\", replicó ella.\"No me enseñe de los que usted(es) carecen. Gracias por su buen deseo, Paz la tengo de sobra porque soy solidaria, no hago daño, ni negocios con la excusa de la Paz”, le argumentó la senadora. Santos, quien gobernó al país entre el 7 de agosto de 2010 y el 7 agosto de 2018, tuvo en Iván Duque a uno de sus más severos contradictores.Sin embargo, el jueves de la la semana anterior hizo una pausa en el silencio que se había impuesto y habló en varias emisoras. En todas pidió apoyarlo por la situación de crisis sanitaria que debe enfrentar ante la pandemia.“Dejemos que los que mandan, manden”, dijo Santos en una charla con W Radio.“Desde el comienzo, el presidente Duque sabe que me tiene a su entera disposición. En estas circunstancias lo que hay que hacer es rodear a las autoridades, al Gobierno, y cuando me necesite, ahí me tendrá. Son situaciones en las que uno tiene que hacer caso omiso a cualquier diferencia política o conceptual”, argumentó. (En contexto: Juan Manuel Santos pide respaldar al presidente Duque) “En estas circunstancias, a los gobiernos hay que rodearlos. Lo mejor que los que mandan manden, sean responsables y acatarlos. No opinar”, indicó, entre tanto, en una entrevista con Blu Radio.En esta emisora, el expresidente y premio Nobel de la Paz  insistió en que es necesario ser solidario y reveló que está a “entera disposición” del presidente Duque en lo que pueda ayudar en las actuales circunstancias.“Lo único que podemos hacer es no interferir”, puntualizó.Lo mismo dijo en conversación con RCN Radio: “Duque sabe que en estas circunstancias me tiene a su lado”. Y añadió que \"si me necesita ahí estaré, porque cualquier opinión mía sobre el Gobierno va a ser malinterpretada y ahora hay una incertidumbre inmensa. Entre menos complicaciones se generen pues mejor, porque no queremos ahondar en problemas\".POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/maria-fernanda-cabal-rechaza-apoyo-de-santos-para-ivan-duque-486674", "categoria": "politica"}, {"titulo": "Condenada por millonario fraude a la Dian pide su libertad", "contenido": " El defensor de Blanca Jazmín Becerra, condenada por  un millonario fraude a la Dian, solicitó la libertad condicional de su clienta por considerar que ya ha pagado gran parte de su condena. Según afirmó el abogado William Cárdenas, su clienta ya cumplió las tres quintas (3/5) partes de la pena; por lo tanto se le puede otorgar la libertad condicional. En este momento la solicitud se encuentra en despacho para su estudio y será la juez 28 de ejecución de penas la encargada de decidir si le otorga dicho beneficio. Cárdenas añadió que la solicitud no se presentó por el coronavirus y que, incluso, el estudio  se adelantó antes de que el virus surgiera. Blanca Jazmín Becerra Segura fue capturada en julio de 2011 por un millonario fraude a la Dian que destapó una caja de pandora sobre irregularidades en el manejo de los recobros de exportaciones en el país. (Le puede interesar: ¿Cómo van a monitorear a los presos que salgan para sus casas?) Becerra Segura fue capturada junto con otras 11 personas y fue señalada de ser la líder de una organización vinculada a una millonaria defraudación por más de 50.000 millones de pesos a través de la devolución del IVA por exportaciones ficticias de textiles, cueros y, especialmente, chatarra. Según la Fiscalí, su sueldo nunca superó los dos millones de pesos, pero alcanzó a registrar movimientos por 10.000 millones de pesos.La mujer terminó negociando con la Fiscalía y recibió un principio de oportunidad por tres de los ocho delitos imputados por el ente acusador (falsedad en documento, exportación o importación ficticia y cohecho). Por los demás cargos fue condenada a una pena de 26 años de cárcel por un juez de Bogotá, y en la revisión de segunda instancia la pena le fue rebajada a 16 años de cárcel. En marzo del 2018 ya había solicitado la libertad, pero le fue negada, y en noviembre de 2019 se volvió a hacer la petición adjuntando los paz y salvos sobre sus compromisos adquiridos con la justicia La mujer, que se encuentra en la cárcel El Buen Pastor, a quien la Fiscalía le ocupó bienes por cerca de 15.000 millones de pesos, ha logrado reducir más de año y medio de su condena con trabajo y estudio desde la prisión. En su momento, sus testimonios permitieron abrir nuevos capítulos judiciales contra otros vinculados, como James Arias, el llamado ‘zar de la chatarra’, quien terminó condenado a 10 años de cárcel.Sin embargo, el capítulo más reciente involucró a Aida Merlano, la exsenadora condenada por compra de votos y que en este momento se encuentra en Venezuela. Tanto Becerra como Merlano coincidieron en el pabellón de funcionarias del centro penitenciario y tuvieron problemas de convivencia.Según información, la discusión empezó siendo verbal y, rápidamente, se convirtió en física. En ese momento también trascendió que Becerra acusaría a Merlano de intento de homicidio, pues, dijo, la exsenadora la golpeó muy fuerte. (Además: Con 2 casos, La Picota es la segunda cárcel a la que llega coronavirus.) Durante la audiencia de imputación de cargos contra la hija de la exsenadora y su odontólogo, en la cual los acusaron de haber sido cómplices de la fuga de Merlano en octubre del año pasado, se escuchó el testimonio de Becerra. Según la mujer, el último domingo, antes de la fuga, la mujer no recibió las visitas habituales de sus amigas y dijo que, recientemente, un hombre había estado con ella y le había llevado elementos \"como si ya fuera a salir en libertad\".También afirmó que escuchó a otra reclusa, Tatiana Oliveros, decir que habían consignado 10 millones de pesos a una persona para supuestamente contribuir en la fuga. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/blanca-jazmin-becerra-condenada-por-millonario-fraude-a-la-dian-pide-libertad-486528", "categoria": "justicia"}, {"titulo": "10 muertes más por coronavirus en Colombia; ya van 189", "contenido": " El Ministerio de Salud confirmó este lunes 10 muertes más en Colombia por el nuevo coronavirus. Con esta actualización, la cifra de fallecimientos en el país asciende a 189.De acuerdo con las autoridades sanitarias, los nuevos decesos corresponden a una mujer de 46 años en Riohacha, con diabetes insulinodependiente, HTA controlada y obesidad; un hombre de 70 años en Bogotá, con HTA y diabetes; un hombre de 73 años en Cali, con Epoc y HTA; un hombre de 38 años en Bogotá sin comorbilidades; un hombre de 51 años en Bogotá, con diabetes, enfermedad cardíaca, síndrome nefrótico y Epoc, y una mujer de 65 años en Bogotá, con diabetes, HTA y Epoc. También a una mujer de 79 años en Bogotá sin comorbilidades; una mujer de 79 años en Bogotá, con HTA y artritis; un hombre de 66 años en Santa Marta sin comorbilidades, y un hombre de 29 años en Ipiales, Nariño, con histoplasmosis. (Le puede interesar: Duque da las primeras puntadas de qué pasará después del 27 de abril) El Ministerio de Salud reportó, además, que en las últimas 24 horas se procesaron 2.423 pruebas, las cuales arrojaron 184 contagios nuevos confirmados en Bogotá (85), Valle (49), Antioquia (11), Cartagena (9), Nariño (5), Meta (4),Santa Marta (3), Cundinamarca (3), Quindío (2), Magdalena (2), Bolívar (2), Caldas (2), Atlántico (2), Cesar (2), Barranquilla (1), Huila (1) y Boyacá (1).Con esta actualización, el país llega a 3.977 contagios confirmados, distribuidos en 31 de los 32 departamentos del país. Bogotá es la ciudad en la que se registran más casos. Así, la capital llega a 1.682 contagios. (Lea también: Distanciamiento social debería mantenerse hasta 2024, revela estudio) Por otro lado, el reporte de las autoridades sanitarias señala que a la fecha son 804 los pacientes que se han recuperado en el país.Del total de casos confirmados en el país (3.977), 787 son importados, 1.341 son relacionados y 1.849 son casos 'en estudio', lo que quiere decir que, de momento, se desconoce la cadena de transmisión. También se conoce que 2.025 corresponden a pacientes hombres y 1.952, a pacientes mujeres.Además, del total de casos activos (2.984), según el INS y el Minsalud, 2.583 se encuentran en sus casas, mientras que 306 están recibiendo atención en centros médicos. Otros 95 pacientes están hospitalizados en unidad de cuidados intensivos (UCI). (Además: Siga minuto a minuto cómo avanza el nuevo coronavirus en Colombia) ELTIEMPO.COM", "link": "https://www.eltiempo.com/salud/coronavirus-colombia-en-vivo-casos-muertes-recuperados-y-ultimas-noticias-de-hoy-486578", "categoria": "salud"}, {"titulo": "Este es el protocolo que entregó la Dimayor para que vuelva el fútbol", "contenido": " El protocolo que diseñó la Dimayor para reactivar el fútbol  cuando el Gobierno lo disponga ya fue entregado al Ministerio del Deporte. Este lunes, como estaba previsto, la Federación Colombiana de Fútbol entregó el documento en el que se especifican todas las medidas y acciones que propone la Dimayor para reactivar el fútbol a puerta cerrada,  en espera del visto bueno del Gobierno Nacional.La idea de los dirigentes del fútbol es que el Gobierno conozca el protocolo para estar preparados el día que sea autorizado el regreso de las competencias. En este documento, de 71 páginas, se especifican las medidas de “salubridad, seguridad, logística, prevención y contagio del covid-19, con el fin de que sea evaluado por el Gobierno Nacional y, si lo considera viable, se puedan reactivar las competencias en el Fútbol Profesional Colombiano”, especificó la Dimayor en un comunicado.Este protocolo inicia con un contexto general del virus, su aparición en Colombia y la afectación al deporte. Luego, aclara que es una guía detallada para los equipos y todos los involucrados. Establece, por ejemplo, que para el regreso a los entrenamientos se deberá respetar el tiempo entre 15 a 30 días previos al inicio de la competencia. Las fases propuestas para el retorno a las prácticas son: fase de pruebas, diagnóstico y definición del personal; fase de adecuación de instalaciones, indumentaria y entrega de kits; fase de entrenamiento en grupos, y fase de entrenamiento del plantel completo.Además, el protocolo incluye detalles minuciosos en materia de desplazamientos, llegada a hoteles, al estadio, pruebas de covid-19 a todos los involucrados, y, por supuesto, todas las especificaciones para los partidos, como el uso de aspersores y cabinas de desinfección. Los entes del fútbol ratificaron que respetan las decisiones gubernamentales y por lo tanto mantendrán suspendidas todas sus competencias hasta que el Gobierno decida lo contrario. La Dimayor, junto al departamento médico de la FCF, liderado por el Doctor Gustavo Pineda y el delegado del Ministerio del Deporte, Doctor Mauricio Serrato,  realizaron el escrito, basándose en los estrictos lineamientos y recomendaciones que han dado el Gobierno Nacional y las autoridades locales para prevenir el contagio del virus. (Lea también: Este es el esquema que aplicará Dimayor para el regreso del fútbol)El Presidente de la Colombia, Iván Duque, ya ha manifestado que no es optimista con el regreso del fútbol a corto plazo, sin embargo, el Gobierno estaba en espera de recibir este documento para su evaluación.Mientras tanto, los médicos de los equipos de la A le entregaron este lunes a la Dimayor un informe con sus recomendaciones y sus puntos de vista sobre el eventual regreso del fútbol. (Lea también: Médicos del fútbol entran al debate sobre jugar o no a puerta cerrada)DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/dimayor-y-federacion-entregan-protocolo-al-ministerio-del-deporte-486624", "categoria": "deportes"}, {"titulo": "La tierna historia de amor que nació en un albergue durante cuarentena", "contenido": " Un habitante de calle que estuvo ocho meses en el seminario fue quien realizó la boda simbólica de la misionera María Cecilia Osorio Betancur y el  pintor Alfonso Ardila que tuvo lugar en el albergue temporal para habitantes de calle que la Alcaldía de Manizales dispuso en el sector del Arenillo.  (Le recomendamos: La pandemia que obligó a miles de venezolanos a regresar a su país) Ninguno de los dos es habitante de calle, pero por circunstancias adversas llegaron allí hace un mes. María Cecilia es misionera, vive haciendo obras de caridad y, antes de decretar la cuarentena obligatoria, estaba haciendo una misión en el municipio de Neira -ubicado a 30 minutos de Manizales-. Ya se disponía a regresar a Bogotá, pero al no poder viajar se le ofreció un lugar en el albergue y ella aceptó. Alfonso también llegó ahí por accidente. Él trabaja en construcción, revoca y pinta. En medio de sus labores, cayó de un andamio y quedó tendido en el suelo; no fue atendido por nadie, por eso la Secretaría de Gobierno del municipio lo encontró tendido en el suelo. Cuando despertó, no recordaba nada, entonces fue trasladado hasta el mismo albergue en donde conoció a la mujer con la que espera terminar su vida.  \"Ella llegó desolada y apenas con una maleta, también por casualidad como yo. Decidimos hacer esto para demostrarle al mundo que sí hay amor y que no tenemos miedo de lo que pasa. Si hay una crisis de hambre sobreviviremos por misericordia de Dios, como hasta ahora\", comentó Ardila. El pintor es viudo y fue seminarista, según él, fue ese sentir de amor por Dios lo que les permitió más afinidad. Ella piensa lo mismo. \"Esto es un imprevisto de Dios para llegar al matrimonio, yo lo anhelo esto desde los 10 años, pero por la vida que elegí no había podido. Esto demuestra que no es lo que uno tenga en agenda, sino lo que Dios tenga destinado\", comentó Osorio. Aunque el matrimonio se dio en difíciles circunstancias, ya tienen plan para el futuro. (Le puede interesar: La mujer que ayudó a cerrar cárcel de Gorgona, el Alcatraz colombiano) \"Cuando esto termine, el plan en seguir haciendo misión, ir de pueblo en pueblo haciendo lo que Dios haría\", añadió la mujer, quien es oriunda de Manzanares, otro municipio caldense.  La 'boda', que fue con vestido blanco, traje de gala y hasta damas de honor, tuvo un gran número de asistentes, las otras 243 personas que conviven con la pareja en este albergue temporal. Allí, ellos fueron testigos de este amor que se dio en tiempos de pandemia. LAURA USMA CARDONAPara EL TIEMPOMANIZALESEn Twitter: @Laurau_c", "link": "https://www.eltiempo.com/colombia/otras-ciudades/matrimonio-en-albergue-de-manizales-durante-cuarentena-por-coronavirus-486256", "categoria": "colombia"}]