[{"titulo": "Esto debe saber sobre el uso del carro del 11 al 25 de mayo en Bogotá", "contenido": " Este lunes comenzarán a regir los cambios en la movilización que anunció la semana pasada la alcaldesa de Bogotá, Claudia López.  Entre estos se encuentra que los vehículos y motocicletas solo podrán circular a máximo 50 kilómetros por hora en calzadas mixtas, con cuatro excepciones:(Le puede interesar: Se levanta pico y género, y otros cambios para Bogotá desde el lunes) - Carriles de uso exclusivo de transporte público masivo. - Zonas que tengan un límite de 30 km/hora preestablecido. - Corredores que tengan un límite de velocidad inferior. - Calle 26, autopista Norte, carrera 7.ª entre calles 93 y 95, autopista Sur entre la carrera 74G y límites con Soacha, que tendrán un máximo temporal de 60 km/hora.Por otra parte, la alcaldesa facultó a la Secretaría de Movilidad \"para definir los horarios de cargue y descargue a receptores de sectores y subsectores económicos autorizados a reactivar sus actividades por el Gobierno Nacional, dentro de la gradualidad definida por el gobierno distrital\". La Secretaría de Movilidad de Bogotá aseguró que quienes estén en las 46 excepciones del decreto 636 podrán circular en vehículo desde que puedan certificarlo. (Lea: Bogotá bajó a la mitad su tasa de mortalidad por el nuevo coronavirus)Por otro lado, si usted se dirige a adquirir bienes de primera necesidad (alimentos, bebidas, medicamentos, dispositivos médicos, de aseo o limpieza, y mercancías de ordinario consumo en la población; o se desplaza a servicios bancarios, financieros, de operadores de pago, compra y venta de divisas, operaciones de juegos de suerte y azar en la modalidad de novedosos y territoriales de apuestas permanentes, chance y lotería, servicios notariales y de registro de instrumentos públicos, solo podrá circular una persona por núcleo familiar.\"Todavía no es un monto de vehículos tan grande como para que tengamos pico y placa\",  dijo la alcaldesa.  En cuanto al uso del vehículo particular se pueden transportar dos o tres personas, pero manteniendo un metro de distancia y usando los elementos de bioseguridad como tapabocas.  Una de las preguntas frecuentes es respecto al uso de motos. Estas tampoco tienen pico y placa. La Secretaría de Movilidad aseguró que pueden llevar acompañante, sin embargo, deben usar tapabocas y cumplir el protocolo de bioseguridad. Debe tener en cuenta que además debe certificar su condición al estar exceptuados de la medida del aislamiento preventivo obligatorio.  Puede hacerla en las redes sociales que se encuentran en la parte inferior. LUISA MERCADOREDACCIÓN POLÍTICATwitter: @LuisaMercadoDInstagram: @luisamercado1", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-como-usar-el-carro-en-bogota-desde-el-11-de-mayo-493390", "categoria": "bogota"}, {"titulo": "Conozca dónde y cómo puede hacerse la prueba del covid-19 en su ciudad", "contenido": " La capacidad de testeo del nuevo coronavirus se viene fortaleciendo en Colombia. En el país hay 53 laboratorios autorizados que acompañan al Instituto Nacional de Salud (INS) en la realización de estas pruebas, con el fin de detectar el mayor número de contagios posibles y aislar de manera oportuna a quienes padecen covid-19, acatando así las recomendaciones de la Organización Mundial de la Salud (OMS). En el país hay capacidad para 12.083 pruebas al día y laboratorios en 16 de los 32 departamentos, pero algunos pacientes se quejan de supuestas demoras para ser testeados o conocer los resultados. En la última semana, cada día se han realizado más de 4.000 pruebas para diagnosticar si se padece covid-19, lo que demuestra el aumento en la capacidad.Respecto a la demora para conocer los resultados, Adriana Pacheco, directora del doctorado en Salud Pública de la Universidad El Bosque, la atribuye a que en muchas regiones se depende de enviar las pruebas hasta Bogotá al no tener la capacidad instalada, lo que genera congestión y retrasos en la entrega de los resultados, teniendo en cuenta que se gasta tiempo en el transporte de las mismas y el retorno.En otros casos, las demoras son debido a que no todos los bacteriólogos están entrenados para tomar las pruebas y si hay pocos, el trámite se demora todavía más, indicó la experta.(Le puede interesar: Hay preocupación por primer caso confirmado de coronavirus en Putumayo) A esto suma Miyerlandi Torres, secretaria de Salud de Cali, que los laboratorios tienen dificultades para la adquisición de los reactivos, los cuales están escasos en el mercado, o en ocasiones las muestras se rechazan porque no cumplen con la calidad. De hecho, se han descartado 137.628.En todo caso, Martha Ospina, directora del INS, manifestó que tras la llegada de dos robots se acelerarán los procesos para hacer 2.000 pruebas al día y se fijó como meta entre mayo y julio la realización de 1'200.000 pruebas con la red conjunta. Este domingo iban 151.396 pruebas procesadas, lo cual es un aumento más que significativo.En los principales departamentos del país, el promedio de entrega de los resultados es entre las 24 y 48 horas. El método que más se está utilizando es la llamada prueba molecular o PCR, que es la recomendada para el seguimiento epidemiológico y es eficaz para detectar el covid-19.En este caso, el bacteriólogo introduce un hisopo en la parte posterior de la nariz para recoger la muestra, y se analiza si esta tiene el material genético del virus.(Le recomendamos leer: Pese a apertura, pueblos ‘no covid’ seguirán con sus medidas extremas) En Antioquia, donde hay 12 laboratorios que procesan diariamente 900 pruebas, el tiempo estimado para conocer el resultado de una muestra depende de  si el paciente está dentro del Valle de Aburrá o en un municipio alejado. Este condicionante generará un traslado a donde se analizará la prueba.“Una vez que se tome la muestra, la transportan al laboratorio departamental o a los laboratorios que ya están habilitados. Podemos decir que las muestras en Antioquia no duran más de 48 horas. Estamos casi al día en el procesamiento de muestras”, manifestó Lina Bustamante, secretaria de Salud de Antioquia. Por su parte, la Secretaría de Salud del Valle indicó que está en capacidad de procesar 500 muestras diarias y la entrega de resultados cuenta con un lapso entre las 24 y 48 horas.En Atlántico, los laboratorios locales autorizados se están tardando en promedio 48 horas para entregar resultados del covid-19, tiempo que se considera normal dentro de lo establecido por el sistema. En la ciudad se está en capacidad de analizar unas 400 muestras diarias.De otro lado, en Santander el tiempo de espera para conocer un resultado de las pruebas que se hacen en los dos laboratorios autorizados es de 48 horas, según el secretario de Salud de Santander, Javier Villamizar.Para Pacheco, precisamente, estos departamentos y Bogotá son los que mejor capacidad e infraestructura para tomar muestras tienen.(Lea también: Cali, en un encierro que deja lecciones y dudas a sus habitantes) De acuerdo con el Ministerio de Salud, las Empresas Promotoras de Salud (EPS) y las Empresas Obligadas a Compensar (EOC) son las encargadas de gestionar todo el proceso de toma, procesamiento y entrega de resultados de las pruebas que se hagan.No obstante, por las demoras que en algunos casos han señalado varios ciudadanos, en las distintas capitales ya hay laboratorios privados, con aval del INS, que prestan el servicio para quienes así lo requieren.Luis Alexánder Moscoso, viceministro de Salud Pública y Prestación de Servicios, explicó que si una persona particular requiere hacerse una prueba de covid-19 por no tener afiliación a seguro o debido a que lo desea ante los síntomas, su proceso debe ser, en primera instancia, asegurarse. “Se trata de un procedimiento sencillo con requisitos mínimos y le dará una mejor garantía. En caso de no estarlo podría acudir a un laboratorio privado o público de cualquier IPS y realizarse las pruebas y pagar por estas. Su resultado subirá a la plataforma del sistema colombiano. Todo será bajo los lineamientos del Ministerio de Salud y Protección Social para la realización de pruebas”, señaló.El funcionario agregó que los laboratorios habilitados pueden realizar las pruebas que cumplan con requisitos y medidas pertinentes, sean moleculares o serológicas, también llamadas rápidas, a quienes tengan orden médica para realizársela y con el historial clínico.Sin embargo, en este momento —indicó— no hay regulación tarifaria; está a opciones de mercado porque son exámenes que entran recientemente y se deben establecer las escalas de precios.(Le recomendamos leer: Medellín hará su primera Feria de las Flores sin público)En Bogotá, por ejemplo, Idime cobra por la muestra molecular a 250.000 pesos por la toma a domicilio. Además, dispuso de su sede en El Lago, el laboratorio para realizarla por 220.000 pesos, con previa cita y guardando todos los protocolos de seguridad. El resultado se da en un lapso de 48 horas. Entre tanto, el laboratorio Higuera Escalante de Bucaramanga también realiza tomas moleculares. Miriam Boo, de esta institución, manifestó que los resultados los pueden entregar de 5 a 48 horas y el valor es de 310.000 pesos.Con relación al cobro de prueba diagnóstica por parte de los laboratorios privados en Antioquia, Luis Gonzalo Morales, gerente para la contingencia del coronavirus, explicó que estos pueden hacerlo y están cobrando  entre 130.000 y 150.000 pesos por ella.(Le recomendamos leer: Estas son las epidemias que han atacado a Colombia en 500 años) \"Algunos de los laboratorios tienen contratos con las EPS. De hecho, todas las EPS tienen contrato con laboratorios diferentes al laboratorio departamental, y hay personas que de pronto, individualmente, están solicitando la prueba, y eso es lo que se puede cobrar. Sí pueden cobrar y están cobrando esa cantidad”, acotó el funcionario.El viceministro Moscoso manifestó que se está trabajando en la elaboración de un tema tarifario para el sistema, que las EPS cobren a través del sistema de techos, pero en estos momentos no hay regulación para el sector privado.De otro lado, el Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima), a través de una alerta sanitaria, advirtió sobre la publicidad con fines de comercialización en el país de pruebas rápidas fraudulentas —es decir, sin registro sanitario o sin visto bueno de importación— para la detección de covid-19, las cuales se están fomentando a través de medios virtuales por parte de personal no idóneo. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/cuanto-cuesta-hacerse-una-prueba-particular-de-coronavirus-y-donde-se-hacen-493958", "categoria": "colombia"}, {"titulo": "Bogotá comienza la segunda fase de la cuarentena", "contenido": " Desde este lunes, Bogotá inicia una nueva fase de cuarentena. Según los cálculos de la Alcaldía, 2,3 millones de personas están habilitadas para salir; sin embargo, las restricciones de lo que la alcaldesa ha llamado “la nueva normalidad” van desde movilidad, horarios de circulación y medidas de autocuidado hasta estrictos protocolos de bioseguridad en las empresas.EL TIEMPO recopiló las medidas que usted debe tener en cuenta si está entre las personas que pueden volver al trabajo. Lo primero que debe saber es que según el sector su empresa tiene un turno de ingreso. A las 6 de la mañana entran los trabajadores cuyos empleos ya estén en operación, a partir de las 10 lo podrán hacer los de la construcción y manufactura, y solamente al mediodía, el comercio. En todo caso, nadie puede salir de su casa sin tapabocas, así no vaya a utilizar transporte público, porque puede ser sancionado. Además, en todo momento hay que mantener la distancia mínima de un metro con las demás personas.(Le puede interesar: Colombia supera los 11.000 casos de contagio por coronavirus)Es importante recordar que desde hoy ya no aplica la medida de pico y género en la ciudad. Los únicos que tendrán restricciones más estrictas para movilizarse son quienes viven en las UPZ declaradas en alerta naranja. Aunque en principio la Alcaldía solo habló de dos zonas, en la noche del sábado sumó dos más.Bavaria, en los barrios Nueva Alsacia y Marsella; Calandaima, en Tintalá, Galán y Osorio; Patio Bonito y Corabastos, barrio María Paz, son las cuatro UPZ donde los habitantes solo podrán circular por motivos de primera necesidad.Ahora, la reapertura de las empresas tendrá condiciones. La alcaldesa Claudia López aseguró anoche que más de 1.000 obras de construcción y 1.800 manufacturas entrarán en operación, lo que significa que, según la mandataria, unas 100.000 personas saldrán a la calle, adicionalmente de los 1,3 millones que ya estaban saliendo. Volvió a insistir en que si TransMilenio supera el 35 por ciento de su capacidad, “Bogotá tendría que volver a cerrarse, por eso es importante que las empresas cumplan con el compromiso de que sus trabajadores usen bicicleta”, puntualizó. En este sentido hizo un llamado a las empresas: “Si nos dicen mentiras sobre la puesta en marcha de los protocolos de bioseguridad, los vamos a sancionar. Y les pido a los trabajadores que nos llamen al 123 en caso de que en sus empresas no se estén cumpliendo las normas”.(Lea también: Fallece otro médico en Bogotá por coronavirus)Las entidades distritales y las autoridades de policía estarán haciendo estricta vigilancia al cumplimiento de las nuevas restricciones. Quien incumpla se expondrá a sanción. Aunque la misma Claudia López aseguró que es incierto el número de contratistas que van a volver a trabajar presencialmente a partir de la otra semana, en conversación con EL TIEMPO aclaró que “van a ingresar las secretarías que presten servicios de atención a los ciudadanos o que necesiten estar en las calles brindando atención”.La mandataria aseguró que de aquí al viernes, las dependencias tienen la tarea de revisar cada servicio y evaluar las condiciones para el reingreso.(Además lea: Estas son las epidemias que han atacado a Colombia en 500 años)Además, que entidades como Integración Social y la Secretaría de la Mujer tienen que volver al trabajo presencial, pues por el aumento de la violencia intrafamiliar y la demanda de atención social se requiere la reapertura de ambos servicios.Por otra parte, este diario pudo establecer que ya hay otras entidades haciendo la planeación de protocolos especiales para su reingreso; por ejemplo, en las sedes del Instituto de Desarrollo Urbano (IDU) ya están evaluando las posibles adecuaciones que habría que realizar para que los funcionarios puedan trabajar de forma segura.En este ámbito ya hay tres obras de construcción públicas cumpliendo los protocolos y haciendo pruebas de reapertura. Estas son: avenida Guayacanes, Portal Américas y zona Rosa.Otro caso es el de la Secretaría de Planeación, entidad en la que también se inició el análisis para identificar las adecuaciones necesarias para volver a las oficinas.No obstante, igualmente hay entidades que, por ahora y por su función, no contemplan volver al trabajo presencial. Las secretarías de Educación, Jurídica y General están en la lista.En todo caso, tanto la alcaldesa como los jefes de cartera han dicho que la mayor cantidad de trabajadores como sea posible van a continuar teletrabajando y que los funcionarios que se encuentren dentro de la población vulnerable, ya sea por edad o por comorbilidades, no tendrán que volver a sus lugares de trabajo hasta que no disminuya el riesgo de contagio. REDACCIÓN BOGOTÁEL TIEMPOEn Twitter: ​@BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-bogota-inicia-segunda-fase-de-cuarentena-493942", "categoria": "bogota"}, {"titulo": "Indisciplina social y falta de control, los dos enemigos a vencer", "contenido": " Después de superar los 10.000 casos confirmados de coronavirus y en el momento en que finaliza otra prolongación de la cuarentena general, los análisis crudos de los datos dejan entrever que si bien el ritmo de crecimiento de los contagios ha permitido la preparación del sistema hospitalario y flexibilizar el aislamiento, hay puntos que se deben tener en cuenta. Para empezar, el análisis de la curva elaborada sobre promedios móviles de casos nuevos por fecha de diagnóstico, hecho por EL TIEMPO, demuestra que los anuncios de flexibilización del aislamiento coinciden con un aumento de la pendiente de los enfermos, lo que indicaría, entre otras cosas, quiebres en la disciplina para mantener la cuarentena y una merma en el rigor de las medidas para controlar la pandemia.(Le puede interesar: Colombia llega a los 10.495 casos de contagio por coronavirus)Es el caso, por ejemplo, del aumento de diagnósticos que se hace visible en los cuatro días festivos de la Semana Santa, cuando estaba activa la cuarentena general, lo que demuestra indisciplina por parte de algunos sectores de la población.Este fenómeno también se evidencia en los días recientes, cuando, incluso sin haber estado vigente la reactivación de algunos sectores económicos, la curva empezó a subir desde el 27 de abril. Es como si, a juicio de algunos expertos, el solo anuncio fuera un banderazo para que la gente saliera a las calles, en contravía de las medidas.Otros datos del análisis dejan ver que del 21 al 26 de abril, los casos nuevos diarios comenzaron a superar los 200, y del 27 de abril al 1.º de mayo no bajaron de 300, un aumento que, tal como se ha señalado, también obedece al incremento de pruebas en algunas ciudades. Y, en el mismo sentido, se nota en las gráficas de la evolución de la pandemia un frenazo en el incremento de casos entre el 19 y el 24 de marzo, relacionado de manera directa con la puesta en marcha del aislamiento. Un indicador importante a la hora de tomar decisiones es el tiempo que tardan los casos confirmados en duplicarse. Al revisar los números se demuestra que entre el 14 y el 26 de marzo esto se presentaba cada tres días, e incluso desde el 23 llegó a alcanzar los 2,22 días.(Lea también: 678 trabajadores de la salud en Colombia, contagiados con coronavirus) Sin embargo, este crecimiento se hizo más lento después, a tal punto que la duplicación llegó a 6 días entre el 1.º y el 6 de abril. Por efectos de la cuarentena, este indicador se alargó luego a 13 días. Y, desde el 14 hasta el 30 de abril aumentó a 16 días. Lo anterior muestra que este elemento no puede volverse a contraer, de ahí que es muy importante mantenerlo dentro de un contexto epidemiológico. Otro punto de análisis para hablar de disciplina y rigor en la cuarentena es el impacto del nuevo coronavirus sobre las poblaciones mayores, en razón a que los de más de 70 años fueron los primeros en confinarse de manera obligatoria. Pero al observar las estadísticas queda claro que el grupo de edad que proporcionalmente presenta más casos es el de los mayores de 80, seguido del de 20 a 39.Sin embargo, mientras que en los menores muere uno por cada 200 afectados, en el grupo de la población adulta mayor fallecen tres por cada 10 infectados. Todo esto con el agravante de que mientras el promedio nacional de letalidad se encuentra en el 4,32 por ciento, en los de más de 70 alcanza el 22,74 por ciento, y en los mayores de 80 años, un preocupante 32,26 %.Este dato es sensiblemente significativo porque, a pesar de las normas y de los llamados a cuidar a esta población, no hay rigor desde el ámbito familiar y social para protegerlos, explica la salubrista Elizabeth Beltrán. “No se puede pensar que todos fueron infectados en sus casas”, indica.  Aunque los promedios nacionales muestran que el 64,8 por ciento de los casos se encuentran en la casa, a hospitalización general han llegado el 5,5 por ciento y a unidades de cuidados intensivos, el 1,3 por ciento; y el 24,1 por ciento, además, se han recuperado. Lo cierto es que una mirada rápida evidencia diferencias preocupantes en algunas regiones.(Además lea: Coronavirus: más de 3.000 colombianos han sido repatriados)Por ejemplo, al revisar el impacto de la pandemia en una relación por 100.000 habitantes, Amazonas encabeza la lista con 544,17 casos, muy por encima del promedio nacional, que se ubica en 19,95. El Meta está de segundo, con 78,52 en esta tasa; Bogotá tiene 49,38; Valle del Cauca, 27,87, y Risaralda, 22,8. Para Pedro Cifuentes, experto en sistemas de salud, con estos datos se infiere claramente que hay lugares en los que simplemente no se respeta la cuarentena. De hecho, si estas cifras se llevan a municipios, las diferencias son mayores, como puede ocurrir con Tumaco, Leticia y algunos pueblos de la Costa. “Las autoridades han sido laxas en el control”, remata.Es importante anotar que el aumento de los casos reportados en los últimos días (595 el viernes, 497 el jueves y 346 el miércoles) coincide con el incremento en la aplicación de pruebas en ciudades como Bogotá, Cali y Villavicencio, una condición que se espera ocurra para el resto del país, sobre todo con la focalización de grupos de riesgo como lo ha anunciado el viceministro de Salud, Luis Moscoso.Sin embargo, también es clave aclarar que los reportes de casos que se dan cada día no corresponden con exactitud a diagnósticos hechos ese día. Como se aprecia en la infografía que desglosa el reporte del 8 de mayo, allí se incluyen resultados de pruebas tomadas incluso desde el 25 de marzo. O, en otras palabras, hay serios rezagos en las lecturas, que es urgente corregir.Por eso, antes de una nueva flexibilización, Carlos Mario Pulido, médico de urgencias y experto en administración, llama la atención en que en los últimos días se ve un preocupante flujo de pacientes con síntomas respiratorios a estas áreas, principalmente en personas mayores. “De no fortalecerse la vigilancia y el control para aplicar las medidas sanitarias y mantener el confinamiento en grupos de riesgo, las cifras pueden crecer”, reitera. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/balance-de-la-cuarentena-en-colombia-por-coronavirus-y-fallas-493672", "categoria": "salud"}, {"titulo": "Así ha sido el regreso de las industrias colombianas a las labores", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-del-regreso-de-las-industrias-lunes-11-de-mayo-494026", "categoria": "bogota"}, {"titulo": "Cómo evitar el contagio al usar transporte público", "contenido": " Con la reactivación gradual de nuevos sectores se espera un aumento de personas movilizándose en TransMilenio, SITP y SITP provisional. El coordinador nacional sobre estudios de covid-19 de la OMS, el infectólogo Carlos Álvarez, hace algunas recomendaciones de autocuidado en el sistema. GUILLERMO REINOSOEditor Bogotá En Twitter: ​@guirei24", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-como-evitar-el-contagio-al-usar-transporte-publico-493896", "categoria": "bogota"}, {"titulo": "Mindefensa pide 'cohesión' a las Fuerzas Armadas", "contenido": " Este mediodía, en la escuela de Infanteria, en el norte de Bogotá, el ministro de Defensa, Carlos Holmes Trujillo, le hizo un llamado a la cohesión a los generales y almirantes que integran las Fuerzas Militares.Esto frente a los rumores de divisiones en las tropas, También les reiteró que será implacable con los hechos de corrupción dentro de las Fuerzas.(Le recomendamos: ¿Hora de reconocer que el Ejército atraviesa una división interna?) Trujillo leyó un documento en el que les aseguró a los generales que \"los ejércitos son el más alto, puro y noble servicio nacional. Mantenerlos apartados de la deliberación pública no es un capricho de la Constitución, sino una necesidad de su función ”.Además, el jefe de la cartera de Defensa señaló que no podían  ser inferiores al legado que como Fuerza han alcanzado, y que  \"Colombia tiene que seguir teniendo siempre unas Fuerzas Armadas cohesionadas. Este tiene que seguir siendo un objetivo prioritario\". Para el ministro, \"llegar hasta este punto de la historia nos ha costado siglos de esfuerzo de muchas generaciones. Nos ha costado muchas batallas de nuestros héroes. Nos ha costado vidas de hombres y mujeres que lo dieron todo por nuestra libertad\".Trujillo señaló que el presidente Iván Duque lidera la defensa de las instituciones, en especial las militares y que por ellos, ha resaltado su lema: Patria, Honor y Lealtad que \"son los tres principios que distinguen lo que los soldados de tierra llevan en el corazón y el alma\".(Le puede interesar leer: ‘La ley prohíbe actividades de inteligencia sobre el periodismo’) Y puntualizó que por ello, Duque ha sido enfático en afirmar: \"no toleraré a quienes deshonren el uniforme o realicen prácticas contrarias a la ley”.Frente a eso, Trujillo puntualizó que desde que asumió como jefe de la cartera castrense le ha dado a  \"cada soldado, a cada policía, mi mensaje de respaldo. De afecto sincero. No bajen la guardia, no la bajen. Aquí hay un ministro que los escuchará. Que los apoyará. A la oficialidad, mi respaldo. Pero también tengo que decirles que voy a ser exigente. Que tenemos que ser más eficaces en el cumplimiento de la misión constitucional”.De igual forma dijo que \"aquí tiene que prevalecer el sentido de patria. El sentido de nación. El sentido de unidad\".El Ministro señaló que el objetivo es conocer la verdad y \"que la legitimidad de nuestras Fuerzas se basa en la transparencia, no de cometer injusticias ni de buscar chivos expiatorios\". JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/ministro-de-la-defensa-hizo-energico-llamado-a-la-cohesion-del-ejercito-494128", "categoria": "justicia"}, {"titulo": "Los casos de financiadores de la guerra, en el radar de la CPI", "contenido": " La Corte Penal Internacional (CPI), que desde 2004 tiene en observación a Colombia por posibles casos de crímenes de lesa humanidad y crímenes de guerra en medio del conflicto armado, ha manifestado en sus últimos requerimientos a las autoridades nacionales un mayor interés sobre quienes financiaron y promocionaron las actividades de los grupos ilegales.Así lo evidencia un informe de la Fiscalía General de la Nación que tiene como destino final la Fiscalía de la CPI, que en su última visita a Colombia, a comienzos de este año, planteó varias inquietudes sobre los avances de las investigaciones contra los financiadores de la guerra en el país. La misión de la Fiscalía de la CPI se reunió con autoridades, funcionarios del Gobierno y organizaciones defensoras de derechos humanos, y centró su interés en temas puntuales como “los procedimientos nacionales que abordan la promoción y expansión de los grupos paramilitares; desplazamiento forzoso; delitos sexuales y de género, y los homicidios conocidos como ‘falsos positivos’”.En el documento del 10 de marzo que la Dirección de Asuntos Internacionales de la Fiscalía General de la Nación le envió a la Dirección de Derechos Humanos y DIH del Ministerio de Relaciones Exteriores, conocido por EL TIEMPO, el ente acusador relaciona “29 casos representativos que involucran a 70 terceros civiles y agentes del Estado vinculados con los grupos armados ilegales” en hechos entre 1992 y enero de 2018.Añade ese informe que de los 29 casos priorizados, 10 están en investigación preliminar; 14, en instrucción y 5, en etapa de juicio; y que el 65 por ciento de los casos tienen avances en las investigaciones. (Lea también: Farc iría a instancias internacionales tras sufrir casi 200 asesinatos)(Le puede interesar: Condena de 40 años de prisión para alias 'el Enfermero') El ente acusador asegura que entre los casos por priorizar se han tenido en cuenta las investigaciones contra los promotores y financiadores del conflicto y los agentes del Estado.Esto coincide con las denuncias que han hecho los representantes de las víctimas de los paramilitares en las que se han quejado de los avances de las investigaciones contra quienes promovieron las actividades de grupos ilegales y de los llamados que han hecho los tribunales de Justicia y Paz sobre las compulsas de copias que se han realizado tras las confesiones de exparamilitares.(Además lea: Versión de Armada sobre lanchas artilladas que terminaron en Venezuela)Soraya Gutiérrez, presidenta del Colectivo de Abogados José Alvear Restrepo, dijo que en esto ha habido impunidad, pues “a pesar de que ha habido más de 16.700 compulsas de copias que comprometían a 2.300 empresarios, comerciantes y civiles, y más de 1.800 políticos, los resultados de las investigaciones penales en la justicia ordinaria son mínimos”. Y Gustavo Gallón, director de la Comisión Colombiana de Juristas, consideró que esa impunidad abre “una posibilidad grande” de que la CPI pase de monitorear la situación del país a investigarla. En el documento del ente acusador, que irá a análisis de la CPI junto con otros informes pedidos a otras entidades estatales, se referencia la investigación contra la multinacional Chiquita Brands y se señala que “en agosto de 2018 se profirió resolución de acusación en contra de 13 personas, entre directivos y empleados de las filiales Banadex y Banacol, por el delito de concierto para delinquir para el presunto financiamiento del frente ‘Arlex Hurtado’, al mando de Raúl Emilio Hasbún Mendoza, alias Pedro Bonito.Igualmente se menciona que el 17 de septiembre de 2019, el despacho del entonces vicefiscal general resolvió una apelación del caso y “confirmó la decisión, contra 10 de las 13 personas, por el delito de concierto para delinquir agravado, así como la declaratoria de lesa humanidad”. En la actualidad, el proceso está pendiente de inicio de juicio y se sigue investigando a dos empleados de Banacol y uno de Banadex. Este es uno de los pocos casos de financiación de grupos ilegales que han avanzado y que enreda a funcionarios de una empresa de ese tamaño. De hecho, la Fiscalía ha señalado en la investigación que “las pruebas aportadas demostrarían la participación de directivos y algunos empleados de estas sociedades” en la entrega de dinero al grupo ilegal que delinquía en zonas de Urabá y Santa Marta.El informe de la Fiscalía también habla de la financiación del frente ‘Alex Hurtado’, que delinquía en el Magdalena y estaba adscrito al bloque Bananero de las Auc; y de pagos al bloque Calima, el cual, según informes de Memoria Histórica, perpetró entre 1999 y 2004 6.918 asesinatos, 119 masacres y 3.400 desplazamientos. (En otras noticias: La JEP ha acreditado a más de 200 mil víctimas en casos territoriales​) Sobre esto, la Fiscalía afirma que en el proceso conocido como ‘comerciantes del Valle del Cauca que habrían financiado las actividades ilícitas del bloque Calima’ hay una investigación por concierto para delinquir a cargo del Fiscal 132 Especializado, que el 15 de noviembre de 2019 ordenó el cierre parcial de la investigación a tres sindicados y el 2 de diciembre del mismo año vinculó a otras tres personas a esta.Frente a la financiación del ‘Alex Hurtado’, dice la Fiscalía que hay una investigación por concierto para delinquir en la que se han escuchado versiones de personas relacionadas con empresas, entre trabajadores y propietarios, dedicadas a la comercialización de frutas entre 1996 y 2006. Así mismo se han identificado bienes de estas personas para “determinar un perfil financiero para establecer los incrementos patrimoniales durante el referido periodo”. Llama la atención que el año pasado, la CPI ya había recibido información de estos casos puntuales y había pedido algunas aclaraciones sobre la financiación del bloque Calima, que habían terminado con una respuesta de la Fiscalía de Colombia señalando que la investigación “se centra principalmente en la responsabilidad penal de algunos empresarios del Valle del Cauca”.Así consta en el informe de actividades de la CPI en el 2019, que menciona que la Fiscalía había reportado “un total de 2.047 casos contra civiles o agentes del Estado que no eran miembros de las fuerzas públicas por delitos relacionados con la promoción, apoyo o financiamiento de grupos armados ilegales. De ellos, se informa que 1.253 casos se relacionan con delitos presuntamente cometidos por civiles o empresarios y 794 con agentes estatales no combatientes”.Por ahora, la investigación sobre los terceros que financiaron la guerra está en dos instancias. En la ley de Justicia y Paz –creada para juzgar a paramilitares– quedó en manos de la Fiscalía la labor de investigar a los financiadores, pero el proceso de paz con las Farc abrió la puerta para que a la Jurisdicción Especial para la Paz (JEP) fueran voluntariamente los terceros del conflicto, y hasta el momento hay 766 solicitudes de entrada de terceros, de las cuales se han aceptado 4. Aunque la violencia sexual es considerada uno de los delitos más graves cometidos en el marco del conflicto, las investigaciones por ese tipo de hechos siguen en la Fiscalía, y la justicia especial para la paz (JEP) aún no ha asumido su competencia.Ese es otro de los puntos sobre los que la CPI también pidió información a la Fiscalía.El ente acusador señala que frente a los casos de violencia sexual priorizados por la Corte Constitucional en tres autos “en atención a la normatividad vigente, la Fiscalía debe continuar adelantando las investigaciones relacionadas con el conflicto armado hasta que la JEP no asuma la competencia de las mismas”. Y añade que el paso a la JEP ocurrirá cuando se expida la resolución de conclusiones, lo que no ha ocurrido.En concreto se habla de los autos O92 de 2008, 009 de 2015 y O98 de 2013, los dos primeros por aberrantes casos de violencia sexual y el último por el desplazamiento forzado que afectó a miles de campesinos. En esos autos, la Corte documentó más de 5.110 víctimas de violencia sexual entre 1985 y 2013. La Fiscalía señala que siguiendo la circular 008 del 3 de octubre de 2018, expedida durante la administración del exfiscal Néstor Humberto Martínez, “todos los expedientes deben mantenerse en la Fiscalía y no pueden ser enviados” hasta que se expida la resolución de conclusión por parte de la JEP.Y aclara que aunque la Fiscalía no pierde la competencia de las investigaciones, “los fiscales de conocimiento deberán abstenerse de adoptar decisiones que impliquen la afectación de la libertad, adoptar decisiones que determinen la responsabilidad de los investigados, adoptar decisiones o realizar actuaciones que impliquen citación a práctica de diligencias judiciales”, lo que les deja poca posibilidad de maniobra.La Fiscalía dice que aunque no ha enviado a la JEP los procesos sobre esos autos de la Corte, encontró que se trata de 373 casos por desplazamiento y 623 por violencia sexual. Ante esto, Mariana Ardila, abogada de Women’s Link WorldWide, sostuvo que han pedido que la JEP cree un caso específico sobre violencia sexual en el conflicto, tal como lo ha hecho con el secuestro y otros delitos, para que esas investigaciones avancen. “Creemos que la JEP está a tiempo de satisfacer la demanda de justicia de las víctimas de violencia sexual, y que tiene todas las condiciones para hacerlo”, dijo.Fuentes de la JEP consultadas por este diario señalaron que ya se vienen investigando delitos sexuales en el marco del conflicto y que hay varios hechos que están en el caso de reclutamiento forzado de menores de edad. Y agregaron que, en todo caso, la Fiscalía puede seguir avanzando en esas investigaciones. Además, dijeron que se está evaluando la posibilidad de crear un caso individual por ese delito en el que no solo se incluiría a la guerrilla, sino hechos que vinculan a agentes del Estado. REDACCIÓN JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-envia-informe-sobre-financiadores-del-conflicto-a-la-corte-penal-internacional-493876", "categoria": "justicia"}, {"titulo": "Armada no descarta ninguna hipótesis por botes que están en Venezuela", "contenido": " En entrevista con EL TIEMPO el almirante Evelio Ramírez, comandante de la Armada Nacional, afirmó que informaron a sus homólogos venezolanos sobre la situación registrada con tres embarcaciones que terminaron en territorio del país vecino.El almirante, quien se desplazó a Puerto Carreño en Vichada, para apersonarse de la investigación reconoció que los hechos, que son materia de investigación, han dado pie a suspicacias, y que por ahora no se atreve a lanzar una hipótesis sobre el hecho.  ¿Oficialmente, cuándo se conoce de la situación con las tres embarcaciones de la Armada?La situación se da el sábado pasado sobre la madrugada, aproximadamente entre las 3:20 y 3:30 de la mañana.¿Qué tipo de embarcaciones son?Son dos botes Boston Whaler artillados, diseñados para persecuciones en el río, y un tercer bote, que es un bote administrativo fluvial donde se embarca tropa para integrar el concepto de elemento de combate fluvial.¿Qué tipo de armamento tienen esas embarcaciones?Estos botes tienen unas ametralladoras de diferente calibre y por supuesto el armamento de dotación del personal que las tripula que básicamente son fusiles y la munición.(Le puede interesar leer: Versión de Armada sobre lanchas artilladas que terminaron en Venezuela) ¿La Armada le informó a sus homólogos venezolanos de la situación?Tan pronto la Fuerza Naval de Oriente se percata de que no pude recuperar los botes porque entraron a territorio venezolano se les comunica a ellos (venezolanos), se les informa,  y en principio manifestaron una muy buena disposición.Lo que es claro es que esos botes no fueron incautados.¿A cargo de qué unidad fluvial están los botes que terminaron en Venezuela?Pertenecen al batallón de infantería de Marina fluvial número 51 que tiene su puesto de mando en Puerto Carreño, y es orgánico de la brigada número cinco, brigada que depende de la Fuerza Naval de Oriente.¿Qué operaciones se desarrollan en esta zona?Las operaciones están direccionadas a enfrentar los factores de inestabilidad y amenazas de los grupos residuales, el ELN, el control de contrabando y la migración irregular, entre otros temas.Allí se controlan todas actividades ilegales que se pueden estar desarrollando a través del empleo de los ríos por parte de los diferentes agentes. La responsabilidad de la Armada Nacional se focaliza en el control de las vías fluviales. Se desplaza a la zona, ¿qué encontró?Yo viaje el sábado en horas de la tarde para ponerme al frente del proceso, esa fue la instrucción del señor presidente Duque.Ya desde primer momento en que se conoce la novedad se da la orden de abrir las correspondientes investigaciones como usualmente se hace con cada novedad.Estas son situaciones que afectan el armamento del personal, pero puntualmente nunca se había tenido una situación de estas donde se suelten tres botes el tiempo y terminen en territorio de otro país.Estamos en ese proceso de verificación e investigación buscando establecer cuáles fueron las causas raices para que los tres botes se descolgaron, se soltaron, se desamarraran cómo quiera que se pueda determinar la situación.Porque  la doctrina operacional establece unos mínimos de seguridad, no solamente en procura de preservar la vida de nuestra gente en un área de operaciones que es hostil, en un ambiente donde está el enemigo y en ese sentido hay unas condiciones muy especiales y exigentes que deben ser cumplidas para que en ningún momento no se pueda reaccionar a un ataque, hostigamiento o en circunstancias en donde la naturaleza también puede ser afectando la seguridad de las tropas.¿Cuál es el proceso de seguridad con este tipo de embarcaciones?Cuando finaliza un proceso o una misión y el personal pasa a descanso, no se va el 100 por ciento de la tripulación que se embarca en esos botes. Hay unos turnos, unos guardias, unos centinelas que tienen que velar no solamente por la tranquilidad que necesita el grupo que está en descanso, sino por la seguridad del material que está ahí.Además tienen que estar listo a reaccionar en caso de un ataque. Y atentos a cualquier situación, listo a repeler una acción del enemigo.Precisamente eso es lo que ha generado suspicacias, ¿cómo se van tres embarcaciones?...Así es, de hecho parte de los procesos allá en el área con el desarrollo de este tipo de operaciones señalan que esos botes tienen que estar amarrados  de manera independiente, cada bote tiene que tener un punto fijo en tierra  adonde se amara y muchas veces tiene que ser improvisado.Esto se hace muchas veces en un área de profundidad donde no se cuenta con la infraestructura, que se cumpla con las mínimas condiciones para asegurarlos.En la investigaciones queremos determinar que fue lo que pasó, si estaban amarrados los tres en un solo punto, si estaban de manera independiente, qué pasó con los centinelas y el tripulante a borde de cada bote. Siempre están listos a responder, estos botes son de alto nivel para reaccionar con poder de fuego. Son principios básicos que no se ven y eso es lo que tenemos que establecer.¿Cuantas investigaciones están abiertas? No quiero dar el número, porque inicialmente se están investigando a los dos tripulantes, ellos son los primeros que recibimos para que rindieran descargos.Pero también tenemos que mirar en la cadena de mando, para arriba, que medidas de control se impartieron, qué instrucciones especificas se dieron y verificar que los procedimientos se hayan cumplido y que podrían haber incidido.¿Qué hipótesis maneja?Disculpe que no le responda esa pregunta, pero eso hace parte del proceso en el que estamos y haría mal en dar alguna información que no ha sido concluida con el rigor que requiere. ¿Van a solicitar la devolución de las embarcaciones?Eso ya es un asunto que no es de mi competencia. En la Armada Nacional estamos pendientes de la investigación y averiguación para establecer aquí las causas, motivos y circunstancias.ALICIA LILIANA MÉNDEZJUSTICIAEn Twitter: @Justicia", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/armada-informo-a-homologos-situacion-con-tres-botes-artillados-494114", "categoria": "justicia"}, {"titulo": "Nexo con mercenario tumba a J.J. Rendón del cargo de asesor de Guaidó", "contenido": " El polémico estratega de comunicaciones Juan José (J.J.) Rendón, no va más como alto consejero en estrategias de comunicaión y seguridad del presidente interino de Venezuela Juan Guaidó.Después de que se confirmó de manera plena  su nexo con el mercenario Jordan Goudreaud -quien lideró la incursión armada en venezuela- Rendón optó por renunciar.  \"Que no sea mi permanencia en el cargo un argumento para quienes anteponen sus intereses por encima de su causa para afectar su labor y desmerecer la labor de muchos venezolanos dignos y la suya\", dice una carta en la que Rendón renuncia al cargo. Y le ofrece disculpas por no haberle comunicado las \"exploraciones y el estudio minucioso, concienzudo y sobre todo confidencial que llevábamos a cabo en busca de nuevos escenarios y opciones\", haciendo referencia al contrato que firmó el año pasado con Silvergroup, la empresa del mercenario.Según Rendón, las razones para no enterar a Guaidó del contrato ahora son obvias.Dice que al encontrar inconsistencias en la propuesta, este fue frenado.Y advierte que nunca se pensó en participar en acciones violentas y mucho menos ilegales, vinculadas a personajes reclamados por la justicia y con cuentas pendientes en varios países.Vea aquí la carta: Guiadó aún no se ha referido a la renuncia de su exasesor de cabecera, pero ahora hasta en Estados Unidos se indaga la incursión armada que supuestamente buscaba ir por Nicolás Maduro y entregarlo en Estados Unidos.El ingreso de células armadas, hace dos semanas, dejó 8 muertos y una treintena de detenidos, incluidos dos estadounidenses.Senadores de ese país ya empezaron a preguntar por el tema y ahora se indaga la versión de que varios oficiales al servicio del régimen tenían infiltrado al grupo de Goudreau.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/nexo-con-mercenario-tumba-a-j-j-rendon-del-cargo-de-asesor-de-juan-guaido-494144", "categoria": "unidad investigativa"}, {"titulo": "Esto es lo que pasará con las millas, tras entrada a ley de quiebras", "contenido": " La intención de Avianca Holdings de acogerse al Capítulo 11 del Código de Bancarrota de Estados Unidos, no tendrá ninguna incidencia en las millas acumuladas por los usuarios, entre otras razones porque la compañía LifeMiles, que administra el programa, no hace parte de la solicitud de reorganización de la empresa. Avianca Holdings señaló que los ajustes definidos el 17 de abril, para mitigar el impacto de la pandemia del coronavirus, y la imposibilidad de viajar, se mantienen iguales, para beneficio de sus socios.Adicionalmente, los clientes continuarán acumulando millas cuando vuelen con la aerolínea, y podrán continuar canjeando las millas acumuladas a través de LifeMiles para comprar tiquetes con Avianca durante este proceso.Le puede interesar: Estos son los cinco mayores acreedores de Avianca Holdings Así mismo, la compañía recalcó que se mantienen activos los beneficios adicionales de viajero frecuente, incluyendo acceso a Salas VIP, check-in prioritario, ascensos de cabina y otros. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/que-pasara-con-las-millas-de-avianca-por-la-solicitud-de-declararse-en-quiebra-494082", "categoria": "economia"}, {"titulo": "En un 50 % se redujeron los homicidios durante el Día de la Madre", "contenido": " La celebración del Día de la Madre es considerado como el día más violento del año en el país, por el  número de homicidios y riñas que se registran. Este año se rompió con ese histórico, entre otros, por el aislamiento obligatorio que se registra para frenar la expansión del coronavirus.De acuerdo con la Policía Nacional,el fin de semana comprendido entre el 8, 9 y 10 de mayo se registraron 85 muertes violentas, lo que equivale a 54 homicidios menos con respecto al año pasado, es decir, un 39 por ciento menos. El balance lo entregó en la mañana de este lunes a EL TIEMPO, el director de Seguridad Ciudadana de la Policía, el general Jorge Luis Vargas, quien señaló que específicamente, el 10 de mayo, día en que se conmemoró el Día de la Madre, se registraron 32 homicidios, un 50 por ciento menos que el año pasado cuando se reportaron 64.\"Estos resultaron del fin de semana obedecen a varios aspectos. El primero, la incidencia del aislamiento preventivo obligatorio y normas decretadas por alcaldes como el toque de queda, la prohibición de venta de bebidas alcohólicas, restricciones a la movilidad; junto con toda la intervención de  la Policía incidieron en que hubiera menos muertes y riñas\", aseguró el general Vargas.En el informe se señala que en Cali se reportaron 10 homicidios, en Cauca 9, en Bogotá 8, en Chocó 5 y en Magdalena 5.Por fines de semana el comparativo por  años es:2015          2016          2017          2018          2019          2020Días mayo(8,9,10)      (6, 7,8)      (12,13,14)  (11,12,13)   10,11,12)   (8,9,10)   117             102            121             124           139             85 La reducción frente al mismo fin de semana de 2019 (que había sido el más violento) fue del 39% (54 víctimas menos).La reducción frente al mismo fin de semana de 2016 (que había sido el menos violento) fue del 17% (17 víctimas menos).(Le puede interesar leer: Por qué la celebración del Día de la Madre es una de las más violentas.) El director de Seguridad Ciudadana señaló que el promedio histórico el día de la madre en Colombia era de 56 homicidios.\"Este Día de la Madre que acaba de pasar ha sido el menos violento del país en los últimos años. Se registraron 32 homicidios, el 71 por ciento de ellos, en zonas urbanas, es decir  23 homicidios\", afirmó el oficial. Las riñas durante la celebración del Día de la Madre cayeron en un 49 por ciento. El año pasado se registraron 6.997, este 2020 se reportaron 3.405.  Las riñas con heridos o lesiones disminuyeron un 89 por ciento, al pasar de 871 en 2019 a 94 este año. Es decir, 777 casos menos.(Le puede interesar leer: Siete homicidios durante celebración del Día de la Madre en Bogotá)​\"La mayoría de las muertes y lesionados, se registran por riñas y en el marco de consumo de licor. Peleas entre familiares al interior de los hogares y vecinos en zonas de alta población\", dijo el general Vargas. Durante el fin de semana (8,9 y 10 de mayo), se impusieron 27.773 órdenes de comparendo por violar el aislamiento obligatorio.Tan solo el domingo se impusieron 8.520 comparendos, de acuerdo con la Policía.836 comparendos se impusieron por riñas y se cerraron 125 establecimientos.De igual forma, se registraron durante el fin de semana 189 siniestros viales, que dejaron 11 muertos y 120 lesionadosTan solo ayer, Día de la Madre se reportaron  57 siniestros viales, que dejaron 2 muertos y 34 lesionados. Finalmente, el director de Seguridad Ciudadana confirmó que durante el fin de semana se capturaron a 736 personas en diferentes zonas del país.De ellas, 24 fueron capturadas por homicidio y 73 por lesiones personales. Otras 65 personas fueron privadas de la libertad por  hurto a personas y 195  por violación medidas sanitarias Art 38 y 369.Se incautaron 104 armas de fuego y 515 armas cortopunzantes y se recuperaron  19 motos y 6 carros que habían sido hurtados.JUSTICIAEn Twitter: @JusticiaET.", "link": "https://www.eltiempo.com/justicia/delitos/coronavirus-homicidios-cayeron-en-un-50-durante-la-celebracion-del-dia-de-las-madres-494012", "categoria": "justicia"}, {"titulo": "¿Hora de reconocer que el Ejército atraviesa una división interna?", "contenido": " El ministro de Defensa, Carlos Holmes Trujillo, asegura que el Gobierno colombiano jamás supo de los planes para que un grupo de mercenarios invadiera Venezuela por mar. Rechaza rotundamente que se hubieran podido entrenar en Colombia. Ninguno. Esa jamás ha sido la política del Gobierno del presidente Duque. Naturalmente venimos trabajando desde hace mucho tiempo, con toda claridad y con toda decisión, para crear condiciones que permitan un cambio democrático en Venezuela.(Le puede interesar: 'Le corresponde a Duque solicitarme el regreso de las lanchas': Maduro)  El presidente Guaidó ha contado con el apoyo y la confianza del Gobierno colombiano, así como todas esas fuerzas de oposición democráticas que vienen trabajando con tanto empeño desde hace muchos años, en medio de condiciones tan difíciles, para lograr un cambio en Venezuela. Como ha dicho el presidente Duque, la política seguirá siendo la de apoyar todas las acciones que permitan un cambio en Venezuela. Acciones políticas y diplomáticas, conjuntamente con otras naciones democráticas. Esa es la política del Gobierno, y no ha cambiado ni cambiará. Yo no puedo hacer especulaciones en relación con un tema tan delicado. Lo que sí puedo es reiterarle lo que es la política conocida, reiterada y pública, del gobierno del presidente Duque, en lo que tiene que ver con la situación en Venezuela. Pero yo le ruego, María Isabel, que cualquier otra pregunta sobre esta materia se la formule a la señora canciller.(Lea también: Gobierno refuerza protección en todas las zonas fronterizas) Absolutamente ninguno. Está clara cuál fue mi actuación como canciller, cuál política defendí, siguiendo instrucciones del presidente Duque. De manera que yo tengo que rechazar, de tajantemente, cualquier supuesta participación de Colombia en hechos de esta naturaleza. Colombia no ha tenido ninguna participación en lo que usted señala. Estoy hablando del Gobierno colombiano, de la Fuerza Pública, que no han tenido absolutamente nada que ver en esos asuntos. Sí ha tenido participación política, sí ha tenido participación diplomática, sí ha contribuido a crear condiciones para que haya un cambio en Venezuela. Eso sí lo ha hecho, desde el punto de vista político y diplomático, y, repito, en compañía de muchas naciones democráticas del mundo. Jamás, nunca. Eso no hace parte de la política del gobierno del presidente Duque. María Isabel: hoy lunes, 11 de mayo,  muy temprano, espero que sea a las 8 a. m., el Ejército entregará ante la Fiscalía una USB con información recaudada de la que se podrán dilucidar esas respuestas y muchas más. Exploramos la posibilidad de que la inteligencia haya sido mal empleada. Se supone, no lo sé todavía, que allí va contenida toda la información de los perfilamientos. Pero no se lo puedo asegurar. Aunque sí habrá información muy útil para el esclarecimiento de los hechos.(Además lea: Las escaramuzas militares que poco ayudan a la oposición en Venezuela) Obviamente las denuncias periodísticas son muy útiles. Pero ya el trabajo se había iniciado antes de esas publicaciones por instrucciones del presidente Duque. Lo que más mortifica de esos ‘perfilamientos’, además de que poco le aportan a la inteligencia militar, es que sugieren una persecución política hacia opositores del Gobierno…Eso de que tenían por objeto hacerle inteligencia a la oposición no es exacto. Una de las víctimas es el Presidente, a quien le ‘perfilaban’ a uno de sus funcionarios más cercanos, el secretario de Palacio, Jorge Mario Eastman, lo cual indicaría una conspiración contra el jefe de Estado. Rechazo los perfilamientos contra la oposición, contra los sindicatos, contra las ONG y contra cualquier ciudadano de bien. Y generales y oficiales, inclusive alguien que está en la oficina del Comando General con el general Navarro. Esto significa que se estaba urdiendo una conspiración contra el Gobierno y contra el Presidente. Yo me la juego en defensa de la Fuerza Pública. Lo he hecho en el pasado, lo hago hoy y seguiré haciéndolo, porque se trata de una institución fundamental para la estabilidad de la república. Pero su legitimidad depende de su transparencia. Aquí no se trata de buscar chivos expiatorios o de cometer injusticias, sino de adelantar todas las averiguaciones necesarias para efecto de que se conozcan los responsables y se individualice a todos aquellos que hayan deshonrado el uniforme y los valores militares. La división existe. Hay que acabarla. Aquí lo que importa es la institución, no las individualidades. El que crea que un sector pasa sobre el otro no está ni tibio. Totalmente de acuerdo. Es que esa acción delincuencial de andar filtrando cosas, con el propósito de avanzar como consecuencia de las divisiones internas en la Fuerza Pública, es una práctica malsana que hay que acabar y que hay que erradicar. Aquí lo que le importa a Colombia es una Fuerza Pública respetada, querida, que actúa según sus valores, que produce resultados y que crea condiciones para que los colombianos podamos vivir y trabajar tranquilos. Este es un asunto de naturaleza administrativa interna, que se toma con base en facultades discrecionales que tiene la institución y que tiene el Gobierno. Ocurrió cuando los mandos del Ejército llegaron a la conclusión de que existían, a la luz de la doctrina, los elementos suficientes para tomar esa decisión. En lo que tiene que ver con lo disciplinario y con lo penal, esperemos el resultado de las investigaciones. Quien nombra embajadores es el señor Presidente de la república, de manera que esa no es una pregunta para mí. No acostumbro inmiscuirme en competencias que no me corresponden. Me la juego por la Fuerza Pública, me la juego por el Ejército colombiano. Aquí no se trata de buscar chivos expiatorios ni de cometer injusticias, sino de averiguar con todo rigor quién violó los valores militares, quién deshonró su uniforme, quién violó la ley o quién desconoció los reglamentos internos que está obligado a respetar. Básicamente es producto de una labor de contrainteligencia bien empleada. ‘Bastón’ son unas misiones de trabajo que arrancan en el año 2017, continúan en el 2018 y en el 2019, hasta 2020. ‘Bastón’ es el nombre de los archivos de seguridad secreta en los que se recopilaron los resultados de esas misiones de trabajo. Sí. La judicialización de 13 personas, la toma de 38 decisiones administrativas por cuenta del Comando del Ejército. Se ha dejado a disposición de las autoridades a 141 integrantes de la institución. Este es un gobierno de cero tolerancia hacia la corrupción. MARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/carlos-holmes-trujillo-ministro-de-defensa-en-entrevista-con-maria-isabel-rueda-493954", "categoria": "justicia"}, {"titulo": "Ni la pandemia detiene el mercado de fichajes en el fútbol", "contenido": " El mercado de fichajes está trastocado, no hay claridad de cuándo se abrirá la ventana de contrataciones que inicialmente estaba pactada para el 1.º de julio; es una de las consecuencia del coronavirus. Pero ya que los equipos europeos han ido retomando gradualmente sus actividades, la lista de transacciones comienza a moverse otra vez con fuerza: nombres como Lautaro, Pogba, James y Coutinho tiene alborotado el mercado de la especulación. En este mercado golpeado por la dificultad económica no son muchos los equipos que pueden hacer grandes inversiones; sin embargo, los poderosos siempre tienen capital para agitar las ligas, aunque el mercado ahora exige negociar, hacer trueques o movimientos estratégicos para abaratar los grandes fichajes. En ese escenario, uno de los nombres que más suena por estos días en los principales medios de prensa es el de Lautaro Martínez, un futbolista argentino del Inter de Milán que sería el fichaje estrella que busca el Barcelona de España. Lautaro, de 22 años, también es buscado por el PSG, aunque al parecer este ya se habría resignado. El Inter lo tendría tasado en más de 100 millones de euros, cifra alta en tiempos de crisis.Le puede interesar: (Análisis: ¿cómo será el mercado de fichajes después del coronavirus?). En la estrategia del Barcelona es clave la venta del brasileño Coutinho, otro de los hombres sin destino fijo y que estaba cedido al Bayern Múnich. El club catalán no quiere soltarlo por menos de 80 millones de euros, pero por ahora no hay quién ponga la plata. Suena con fuerza el Newcastle inglés, que tiene multimillonarios nuevos dueños decididos a hacer inversiones importantes. Si no, terminarían por cederlo. Entre los grandes movimientos del mercado, y que también involucra al Barcelona, está Neymar, eterna incógnita. Se dice en España que el brasileño quiere salir del PSG y que el cuadro catalán está expectante para intentar repatriarlo.También lea: (Psicología, hinchas, prensa: la nueva normalidad en el deporte) Del lado del Real Madrid está el interés por Pogba, obsesión de Zidane y hombre del Manchester United que genera noticias a diario. Pogba podría regresar a Juventus, irse al Inter o quedarse en Manchester. Su caso es uno de los misterios del mercado. También estarían en el radar del Madrid delanteros top como Mané, al que el Liverpool quiere retener, y Mbappé, al que el PSG no quiere soltar. Entre los fichajes más apetecidos en Europa no hay que olvidar a Timo Werner, el delantero del Leipzig que tiene baraja de candidatos, siendo Inter y Liverpool los más interesados.“Lautaro, al Barcelona; el regreso de Pogba a Juventus y Werner, al Liverpool son las negociaciones más calientes y que generan el mayor interés y expectativas”, dijo hace unos días a EL TIEMPO Nicolò Schira, periodista italiano experto en transferencias. De ahí para bajo hay muchos jugadores que serían más asequibles en estos tiempos, como el bosnio Miralem Pjanic, que se acerca al Barcelona, o el serbio del Real Madrid Luka Jovic, quien está lesionado, pero interesaría al Milán italiano. En el caso colombiano, el hombre que acapara la atención es sin duda James Rodríguez, quien tendría un pie afuera del Real Madrid, donde no ha sido tenido en cuenta por Zidane. El ‘10’ de Colombia ha estado en el sonajero de posibilidades y una que ha tomado fuerza es la del Inter de Miami de la MLS de Estados Unidos, un destino donde podría asegurar un buen contrato y tendría titular fija, aunque en el Everton de Inglaterra sigue siendo la obsesión del técnico Carlo Ancelotti.No deje de ver: (El método para potenciar a James, según ejecutivo del Bayern Múnich). Entre los colombianos, el otro que ha aparecido en los medios europeos es el delantero Duván Zapata, hombre del Atalanta y quien al parecer interesa a la Juventus de Turín de Cristiano Ronaldo. También se han activado versiones desde América por el portero David Ospina, concretamente de Boca Juniors y de Monterrey de México, según confirmó recientemente su empresario, Lucas Jaramillo. Sin embargo, David goza de un buen contrato en Nápoles y es difícil que estos clubes puedan igualarlo. También han surgido versiones que vinculan a Cuadrado con un posible interés del Barcelona. Y a Falcao se le asoció con el fútbol árabe, pero su futuro seguiría en Galatasaray.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/fichajes-durante-el-coronavirus-futbolistas-mas-deseados-en-el-mercado-493894", "categoria": "deportes"}, {"titulo": "Cerrar brechas digitales, una de las metas en el Plan de Desarrollo", "contenido": " La Secretaría de Educación presentó ante el Concejo de Bogotá los programas, metas y recursos que harán parte de su gestión para el próximo cuatrienio. La creación de la Agencia de Educación Superior, Ciencia y Tecnología y de la Misión de Educadores y Sabiduría Ciudadana son algunas de sus apuestas. Una de las metas más destacadas es cerrar las brechas digitales de cobertura, calidad y competencias a lo largo del ciclo de formación integral, desde la primera infancia hasta la educación superior. En este logro el Distrito enfocará sus esfuerzos entre 2020 y 2024.Para cumplir con el Plan de Desarrollo Distrital (PDD) “Un nuevo contrato social y ambiental para el Siglo XXI”, la Secretaría de Educación tendrá una  inversión que supera los 23.740 billones de pesos para este sector. Educación inicial: bases sólidas para la vida: 100% de los colegios públicos garantizan oferta de transición, 90% grado jardín y 10% pre-jardín. Esto significa un incremento del 2%, 22,5% y 8,7% respectivamente para los grados de educación inicial con respecto al año anterior. Educación para todos y todas: acceso y permanencia con equidad y énfasis en educación rural: Promover el acceso y permanencia escolar en los colegios públicos, ampliando al 98% la asistencia escolar, las oportunidades educativas entre zonas (rural-urbana), localidades y poblaciones, vinculando la población desescolarizada e implementando acciones afirmativas hacia los más vulnerables.Implementar la política de educación rural en el 100% de los colegios públicos rurales: reducir la brecha educativa para los 25.869 estudiantes matriculados en áreas rurales, así como fortalecer la pertinencia de la oferta educativa desde los grados de educación inicial hasta educación superior. El programa se implementará en las localidades de Sumapaz, Ciudad Bolívar, Usme, Santa Fe, Chapinero, San Cristóbal, Usaquén y Suba.Finalizar obras de infraestructura de 15 colegios que se encuentran en curso, mantener el 100% de los colegios públicos priorizados y la construcción o restitución de 20 nuevos colegios, lo que permitiría generar hasta 3.000 mil empleos durante la ejecución de las obras. De esta forma, se contribuye al plan de reactivación económica de la ciudad a raíz de la emergencia del CODIV-19.100% de colegios públicos con bienestar estudiantil de calidad con alimentación escolar. La cobertura es de 925 mil raciones diarias correspondientes a refrigerios y comida caliente.100% de los estudiantes que lo requieren y tienen las condiciones, son beneficiarios de estrategias de movilidad escolar, de los cuales 50.000 estudiantes en estrategias de movilidad alternativa y sostenible. En suma, 143.714 estudiantes beneficiados con estrategias de movilidad escolar. Formación integral: más y mejor tiempo en los colegios.Ofrecer al 50% de los estudiantes de los colegios públicos distritales oportunidades de formación integral. 25% de los colegios en jornada única y el 25% en jornada completa a tres días gradualmente: La cobertura es de 133.038 matriculados en jornada única.La ampliación del tiempo escolar de los estudiantes de los colegios públicos urbanos y rurales de Bogotá, garantiza el desarrollo de estrategias de formación integral relacionadas con áreas vocacionales, deportivas, artísticas, científicas, tecnológicas y ambientales, entre otras.  Implementar en el 100% de los colegios públicos el programa de educación socio-emocional, ciudadana y construcción de escuelas como territorios de paz. Transformación pedagógica y mejoramiento de la gestión educativa. Es con los maestros y maestrasReconocer y apoyar la labor de 7.000 maestras y maestros a través de programas de formación docente y la generación de escenarios que permitan su vinculación a redes, grupos de investigación e innovación, y el reconocimiento de su labor. 17,696 docentes y directivos docentes participaron en los programas de formación en el marco de la Red de Innovación del maestro.Reducir la brecha de calidad educativa entre colegios públicos y privados, a través de la transformación curricular y pedagógica del 100% de colegios públicos, el sistema multidimensional de evaluación y el desarrollo de competencias del siglo XXI. La meta es pasar de 69 a 100 colegios distritales con calificación A+ y A en Pruebas Saber.  Crear y poner en marcha la Misión de educadores y sabiduría ciudadana para la formulación de la visión de la política pública en educación, en sintonía con los ODS-2030 y Bogotá 2038. Esta Misión es el mecanismo por el cual estas apuestas de educación se ven encaminadas a construir una ruta de largo plazo que se construye desde la participación y la experiencia de la comunidad Jóvenes con capacidades: proyecto de vida para la ciudadanía, la innovación y el trabajo del siglo XXI.Ofrecer 20.000 cupos nuevos en educación superior (2020-2024) y creación de la Agencia de Educación Superior, Ciencia y Tecnología: la administración le apostará a que más de la mitad de los jóvenes que ingresan a una Institución de Educación Superior termine su programa académico.Por su parte, la creación de la Agencia de Educación Superior, Ciencia y Tecnología será el vehículo por el cual se apuesta al acceso a la educación superiorFortalecer la Universidad Distrital: se espera mantener la acreditación de alta calidad alcanzada por la institución y avanzar hacia una acreditación internacional; aumentar 20 % el número de estudiantes de pregrado matriculados y reducir la tasa de deserción anual al 9,35 %.Garantizar en los colegios públicos la implementación de estrategias en educación media, que permitan una formación acorde a los retos del siglo XXI, la orientación socio-ocupacional y el fortalecimiento de sus capacidades y competencias para que puedan elegir su proyecto de vida. REDACCIÓN BOGOTÁ CON ONFORMACIÓN DE LA SECRETARÍA DE EDUCACIÓN *Escríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/plan-de-desarrollo-cerrar-brechas-digitales-una-de-las-metas-del-plan-de-desarrollo-494134", "categoria": "bogota"}, {"titulo": "Estos son los cinco mayores acreedores de Avianca Holdings", "contenido": " Deudas totales por cerca de 7.269 millones de dólares fueron reportadas por Avianca Holdings en el formulario de solicitud para acogerse al Código de Bancarrota de los Estados Unidos.En el documento, al que tuvo acceso EL TIEMPO, están relacionados los acreedores que poseen los cinco mayores reclamos garantizados al corte del pasado 29 de enero, lista que fue construida con base en los libros y registros de los deudores de la compañía. El primero de ellos es la sociedad Wilmington Savings Fund Society, FSB, con sede en el Estado de Delaware (Estados Unidos), a la que se le adeudan 484,4 millones de dólares en bonos, seguido por UMB Bank, N.A., con sede en Salt Lake City, la capital del estado de Utah, y a la que se le adeudan 325 millones de dólares, en un crédito de largo plazo.Le puede interesar: Las 39 empresas de Avianca cobijadas por solicitud de bancarrotaLa tercera firma en la  listas de los mayores acreedores de Avianca Holdings es el banco Wells Fargo Bank Northwest N.A., también localizado en Salt Lake City, y que le tiene prestados a la compañía 271,1 millones de dólares con garantías en ocho aeronaves, seis de ellas aviones Airbus y dos Boeing 787.El cuarto lugar en el listado es para ING Capital LLC US, con sede en Nueva York, que desembolsó a la empresa 123,5 millones de dólares, y su colateral es un avión Boeing 787-900, avión para vuelos de largo alcance.Y, finalmente, la última entidad en la lista de los cinco mayores prestamistas de Avianca Holdings relacionados en la solicitud de acceso a la ley de quiebras en Estados Unidos es el Banco de Bogotá New York Agency, que reporta la dirección de casa matriz de la entidad en Bogotá, y que le hizo un préstamo de largo plazo por 107,2 millones de dólares. En la lista consolidada de acreedores que tienen las 40 reclamaciones más grandes, sin garantía, y por cuantías menores a las principales, aparecen las firmas Wilmington Savings Fund Society, FSB, el Citibank, el Banco de Bogotá, IAE International Aero Engines AG, el Banco Davivienda, General Electric & CFM International, SAP COLOMBIA SAS, el Banco Agrícola de El Salvador, Terpel, Lufthansa Group, el Banco Cuscatlán de El Salvador, Puma Energy, proveedor de combustible, Microsoft Corporation, Chevron Petroleum y Bancolombia.En el formulario también quedó consignada el acta de la reunión de junta directiva extraordinaria que debió citar la compañía este domingo 10 de mayo, presidida por Roberto Kriete y en la que estuvo como observador John Gebo, de  United Airlines.Antes de la votación de la junta, José Guardian, miembro de la junta, mencionó que Roberto Kriete, Rodrigo Salcedo y él tienen un interés de deuda la empresa.Luego de ello, la decisión de solicitar acceso a la ley de bancarrotas en Estados Unidos fue aprobada por unanimidad por los miembros de la junta directiva de Avianca Holdings. Entre tanto, luego de conocerse la noticia, la Bolsa de Valores de Colombia indicó que la negociación de las acciones preferenciales de Avianca Holdings en el mercado del contado continúan negociándose en condiciones normales. Sin embargo, estos títulos no son elegibles para la realización de operaciones Repo, de acuerdo con la metodología de elegibilidad de especies, previamente establecida. Así mismo, dichas acciones no se pueden utilizar como garantías admisibles para llamados al margen en otro tipo de operaciones, por las razones ya indicadas.Igualmente, desde este 11 de mayo de 2020 no se pueden realizar operaciones de transferencia temporal de valores sobre las acciones preferenciales de la compañía, según se prevé señala en el Reglamento General de la Bolsa. Asimismo, desde este 11 de mayo de 2020 no se pueden realizar operaciones de ventas en corto sobre dichas acciones. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/los-5-mayores-acreedores-de-avianca-holdings-para-el-proceso-de-quiebra-en-estados-unidos-494066", "categoria": "economia"}, {"titulo": "La iniciativa para apoyar el emprendimiento en medio de la pandemia", "contenido": " En medio de la crisis por el nuevo coronavirus que se vive en el país, nació la plataforma de crowdfunding Colombia Soluciona, la cual busca apoyar las iniciativas de emprendimiento e innovación social que generan soluciones en medio de la pandemia que ya deja más de 11 mil contagios y 463 muertes en todo el territorio nacional.La plataforma busca ser el canal para que diferentes proyectos creados para entender la emergencia sanitaria logren financiamiento a través de donaciones. Así mismo, pretende ser un medio para que las iniciativas creadas en este tiempo sean conocidas.Entre las categorías de las iniciativas sociales que buscan financiamiento están cultura paz y derechos humanos, desarrollo agrario, economía naranja, educación, equidad de género y medio ambiente. Los emprendedores pueden subir videos a través de la página web www.colombiasoluciona.org y recibir por medio de PayU los aportes de las personas interesadas en apoyar el proyecto. Así mismo, los ciudadanos pueden ingresar y financiar con el monto de dinero que quieran alguna o varias iniciativas.​(Le puede interesar: 'Instrumentos solidarios': la campaña que apoya el entretenimiento)La plataforma permite filtrar para conocer los proyectos por departamentos y municipios de impacto. En Colombia Soluciona en este momento se encuentran 37 innovaciones sociales entre las que se encuentran la donación de tapabocas en hospitales de Nariño, la entrega de kits de alimento y aseo para familias vulnerables en Bogotá, la atención de animales desprotegidos en medio de la crisis por covid-19, un plan de contingencia alimentaria y de salud para el pueblo indígena Kankaumo de Chemesquemena en la Sierra Nevada, entre otros.(Lea también: El superhéroe colombiano que entrega comida a quienes más lo necesitan)Colombia Soluciona es respaldada por Recon Colombia, la Cruz Roja, Suecia, la Cámara de Comercio de Barranquilla y el PNUD.ELTIEMPO.COM", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-en-colombia-plataforma-de-crowdfunding-colombia-soluciona-494072", "categoria": "tecnosfera"}, {"titulo": "‘Tenemos $ 1,4 billones para elementos de salud’", "contenido": " Entre este mes y agosto próximo llegarán a Colombia 2.800 ventiladores para seguir apoyando a los afectados por el coronavirus.La noticia la dio el gerente designado por el Gobierno Nacional para la emergencia, Luis Guillermo Plata, quien le dijo a EL TIEMPO que ya hay 1,4 billones de pesos en un fondo para comprar elementos médicos. ¿Cuál es el oficio de la gerencia que usted lidera?Una gerencia para una problemática de estas se basa en una realidad, y es que es un problema grande y complejo, que si bien su origen es un problema de salud, pues tiene demasiadas aristas que van más allá, porque al final del día usted tiene dificultades de abastecimiento, de logística, de empleo, de liquidez de los empresarios, de manejo de la gente. Entonces un problema de estos no se puede compartimentar en solo el tema de salud, sino que eso incluye muchos temas más, y como tal requiere de una coordinación entre todos.(Le puede interesar: 'Nunca me he visto' en la política electoral: Alejandro Gaviria)¿Cuáles son esos temas?Por ejemplo, el fortalecimiento de capacidades de oferta en el sector salud.¿Y eso en qué consiste?Cuando uno habla del sistema de salud del país pues hay que ser claros en que ese sistema está diseñado para tiempos de paz, pero el problema con el covid-19 es que demasiadas personas se pueden enfermar al tiempo, y cuando eso sucede el sistema de salud, por robusto que sea, se ve desbordado. El problema es que cuando mucha gente se enferma muy rápido, pues esa gente desborda las capacidades del sector salud.Y ante eso, ¿qué están haciendo?Aprovechando el tiempo que nos da la cuarentena para aplanar la curva y para reaccionar. Trabajamos de la mano del Ministerio de Salud en ayudar a aumentar ciertas capacidades del sector para que cuando las cosas se nos compliquen, cuando haya una demanda que desborde las capacidades actuales del sistema, tengamos cómo responder y tengamos la menor cantidad de muertes posibles. Se trata de ir adecuando ciertas cosas. ¿Cosas como qué?Un ejemplo: Colombia en este momento tiene 5.400 UCI, de las cuales están ocupadas más del 50 por ciento con la gente que se enferma normalmente. Lo primero que hemos hecho con el Ministerio de Salud es tratar de desocupar las UCI lo que más se pueda. Pero como sabemos que esto no puede ser suficiente, lo que estamos buscando es tratar de aumentar las capacidades de las UCI.(Lea también: Gobierno refuerza protección en todas las zonas fronterizas)¿Y eso cómo se hace?Eso se hace agregándoles a las unidades de cuidado intermedio los famosos ventiladores. Estamos haciendo un esfuerzo muy grande para adquirir ventiladores y aumentar la oferta, algo que es muy difícil pues el mercado está totalmente sobredemandado. Para que se entienda, estamos compitiendo con 190 países que los están buscando.¿Y cuántos ventiladores tenemos en Colombia?En este momento tenemos cerca de 2.800 ventiladores comprados. Eso suena bien porque si les sumamos los 2.650 de capacidad en las UCI, pues ya estaríamos duplicando la capacidad. Este mes comienzan a llegar y los últimos llegan en agosto.¿Cuánto cuesta cada uno?Cuando yo llegué hace un mes se estaban vendiendo por alrededor de los 20.000 o 25.000 dólares, aunque eso depende de los modelos y de las marcas. Pero estamos viendo que los precios ya van desde los 30.000 dólares y nos han llegado ofertas de ventiladores hasta por 60.000 dólares, obviamente para entrega inmediata. ¿Qué pasó con las empresas y universidades colombianas que dijeron que iban a hacer ventiladores?Que yo conozca, hay 26 proyectos nacionales para producción de ventiladores. Todo esto tiene que cumplir un proceso riguroso, pues estamos hablando de aparatos que van a ser utilizados en UCI. En este momento, el Invima está evaluando. Vendrá luego la siguiente etapa, que es la de pasar de un prototipo a una producción industrial. Ojalá esto salga bien porque sería una gran solución un ventilador nacional y no depender del mercado mundial.(Además: 'Avanza Colombia, la línea de crédito que ayudará a los deportistas': Duque)Usted también está a cargo del Fondo de Mitigación de Emergencias (Fome), ¿cómo va eso?Tenemos la cuenta covid o el fondo covid, justamente para tener las capacidades y aumentar esa oferta de salud. Aquí tenemos que ejecutar muy rápido, porque si nosotros no tenemos pronto las pruebas, los ventiladores, los kit de protección para los médicos, después puede ser demasiado tarde. Entonces hay que tener una combinación entre ser ágil y riguroso. Esta no es una chequera en blanco. Obviamente sabiendo que esto es una emergencia que se requiere en el acto, pero con responsabilidad.¿Qué plata se maneja en ese fondo?Es un fondo con dinero del Estado, pero también puede canalizar recursos de donaciones, que tiene para su manejo alrededor de 1,4 billones de pesos. Y si bien es un fondo que hasta ahora se termina de constituir con todos los requisitos –no hemos estado quietos–, se han venido adelantando cosas tremendas como la compra de robots para las pruebas y los ventiladores. Y ahora lo que hacemos es reforzar esa capacidad para poder avanzar en otro tipo de compras.¿Qué tipo de compras se necesitan?Por ejemplo, tenemos que hacer una compra muy grande de lo que hemos llamado la reserva estratégica nacional de productos para hacer frente a esta pandemia. Estamos comprando un volumen muy importante, y ya hay una convocatoria abierta, de gorros, polainas, tapabocas, tapabocas N-95, tres tipos de guantes, batas antifluido, todo lo que se requiere por millones. Por eso estamos acudiendo a todos los canales diplomáticos, a ProColombia, a donde podamos, para lograr estar en la fila de compras, porque, de lo contrario, nos quedamos atrás y alguien nos quita lo que queremos.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/gerente-de-la-crisis-por-el-coronavirus-anuncio-1-4-billones-de-pesos-para-la-emergencia-493882", "categoria": "politica"}, {"titulo": "¿Se atreve a ver estas películas de terror?", "contenido": " El cineasta colombiano Juan David Blanco, realizador audiovisual de EL TIEMPO, propone estos tres títulos, de los que están en la plataforma de pago Eyelet, que trae ahora ELTIEMPO.COM. ¿Qué tienen en común las películas de terror y jugar a las escondidas? Pues está comprobado científicamente que el ser humano recurre a estas actividades para sentir dosis de adrenalina y miedo en un entorno seguro. Nos gusta sentir miedo, pero sabiendo que nada nos va a pasar.Esta nota es para quienes comparten ese sentimiento. Son tres películas de terror que se salen de lo que normalmente vemos y que son un poco retorcidas. El director estadounidense Jim Mickle presenta en esta película a la familia Parker que, al inicio de la historia, pierde a uno de sus integrantes. Lo que puede empezar a tejerse como un drama acerca del duelo familiar, se retuerce para ir develando secretos que han guardado por mucho tiempo. Nos hace pensar también en esas herencias familiares que todos tenemos y que a veces no nos gustan. Bueno, ojalá no una como la de esta familia.Alcanzando el nivel de psicopatía, y usando a la religión como justificación, es una película que construye el terror de una forma cuidadosa y sin exagerar. Usa muy bien los recursos clásicos del género pero no abusa de ellos.Usted debería ver esta película si… Dirigida por el francés Yann González, nos cuenta la historia de Anne, una productora de películas eróticas que vive en el París del 79. Todo se complica cuando, uno a uno, los actores que participan en las películas de Anne empiezan a morir. Es aquí donde la historia se retuerce y entra en una especie de realidad onírica en la que todo parecer ser otra cosa, mejor dicho, en la que nunca estamos seguros de qué es real y qué no. Es algo así como \"terror fantástico\".Tiene unos giros bastante fuertes dentro de la trama, pero lo más interesante es cómo logra convertir el erotismo en un personaje más, alejándose de lo vulgar. Usted debería ver esta película si… Se trata de la ópera prima de la directora estadounidense Ana Lily Amirpour. La historia sucede en Bad City, un pueblo fantasma ficticio en el que no parece pasar mucho. Hasta que, una noche, una mujer sale vestida de negro atacando a sus víctimas, al mejor estilo vampiresco. Lo que ocurre en esta película es que sitúa al espectador en territorios desconocidos, tiene unos personajes que al final no terminamos de conocer muy bien, está grabada en un blanco y negro que la hace bastante sombría, y hablada en persa, lo que la hace mucho más difícil de encasillar. Usted debería ver esta película si… Recuerden que todo este contenido lo pueden ver aquí mismo gracias a la plataforma de pago 'Eyelet', a través de eltiempo.com. Para ver estas películas, se paga entre 5.000 y 10.000 pesos, el equivalente a una boleta de las más baratas de la cartelera. Como sucede cuando vamos a cine, en este monto está incluido el porcentaje de derechos para los creadores de estas obras audiovisuales. No olviden suscribirse al de YouTube de EL TIEMPO y seguirnos en nuestras redes sociales. EL TIEMPO", "link": "https://www.eltiempo.com/cultura/peliculas-de-terror-para-ver-por-internet-en-cuarentena-492824", "categoria": "cultura"}, {"titulo": "Covid 19: nuevas madres extreman sus cuidados para recibir a sus hijos", "contenido": "", "link": "https://www.eltiempo.com/colombia/cali/covid-19-embarazadas-en-colombia-reciben-dia-de-la-madre-en-casa-493814", "categoria": "colombia"}, {"titulo": "Maquíllate en 5 minutos: capitulo 6", "contenido": "", "link": "https://www.eltiempo.com/vida/mujeres/maquillaje-en-casa-en-5-minutos-capitulo-6-494034", "categoria": "vida"}, {"titulo": "El reto de formar niños creativos en casa", "contenido": " Estimular la creatividad de los niños debe ser una prioridad para los padres en este tiempo, cuando permanecen juntos en casa. A esta conclusión llegaron varios expertos consultados por EL TIEMPO, quienes consideran que con el cierre de colegios y jardines infantiles se redujeron de manera significativa los espacios de juego y exploración a los que los menores estaban acostumbrados.Este cambio podría ser perjudicial, si se tiene en cuenta que los primeros cinco años son los más importantes en cuanto al desarrollo cognitivo y motriz de los más pequeños. Así lo cree la psicopedagoga Vanessa Peralta: “En esta edad, tal vez lo más importante en el desarrollo de los niños sea la estimulación de la creatividad, ya que recién están aprendiendo a conocer el mundo que los rodea, a interactuar en sociedad y a desarrollar habilidades cognitivas que usarán toda su vida”.Para Peralta, este tipo de acciones son muy importantes ya que de ellas se desprenden habilidades que son usadas a diario por el ser humano, incluso en la vida adulta, como la adaptación a nuevos escenarios, el trabajo bajo presión, la resolución de problemas, formulación de ideas, la innovación, entre otras.“El problema es que muchas de estas habilidades se desarrollan en la actualidad en jardines infantiles y en colegios, principalmente, donde los niños están rodeados de un ambiente de juegos y actividades lúdicas que por lo general no se ven en el interior de las casas”.Es por eso que el papel de la familia resulta muy importante en el contexto actual. De acuerdo con Johanna Eastman, pedagoga especialista en primera infancia, el principal error de los padres de familia es no involucrarse ni comprometerse en los procesos tempranos de los menores.“Muchas veces se cree que el desarrollo creativo de los niños no es tan importante como, por ejemplo, la nutrición –dice Eastman–. Como padres, muchos suelen delegar la responsabilidad de incentivar la creatividad a los jardines. He atendido muchos casos en los que el tiempo en casa de los niños no incluye espacios de juego con los papás. Los hogares se vuelven un escenario de reglas estrictas en los que no hay lugar para la innovación o buscar nuevas formas de hacer las cosas”.Para la experta, es importante tener en cuenta que la creatividad en los niños va más allá de los juegos y las manualidades y se trata de la “creación de un entorno que rete la mente de los más pequeños, en el que se genere una serie de pautas y normas que, en lugar de limitarlos, los lleve a asumir una posición más autónoma y a solucionar por su cuenta los diferentes obstáculos que se atraviesen en su camino”.Las dos expertas recomendaron una serie de rutinas para hacer en casa. De acuerdo con Peralta, la vida cotidiana en casa debe servir como una experiencia que despierte los sentidos y la imaginación. Esto implica dar a los niños un espacio en el que se fortalezca su autonomía.“Los niños deben aprender a tener cierto nivel de independencia. Vestirse y comer solos, organizar su habitación, cocinar en familia o cualquier otra actividad en casa que, de acuerdo con su edad, los haga sentir independientes. Así, buscarán por su cuenta la forma de dar solución a sus problemas”, anota la experta.Esto no significa dejarlos solos y a la deriva. De hecho, la supervisión y acompañamiento de los padres son importantes para su aprendizaje, pero evitando a toda costa la sobreprotección, lo cual limita la creatividad. “Un error muy común que veo en los hogares es que se cree que hay fórmulas mágicas, que hay solo un tipo de desarrollo creativo. Por ejemplo, se cree que poner a los pequeños a pintar siempre estimula su creatividad. Pero esto solo depende de cómo sea el niño. La creatividad no es solo arte. Hay quienes tienen habilidades de lenguaje o matemáticas, que les gustan las manualidades, la música o, por el contrario, los acertijos. Los papás deben reconocer esas habilidades y potenciarlas al máximo”, señala Eastman.Para la experta, es importante saber llegar con un mensaje claro a los hijos. Esto implica conocer sus fortalezas y debilidades y guiarlos para que puedan explotar sus habilidades: “Si en adultos solucionar un problema en la oficina, desarrollar una idea de negocio, escribir un poema o hacer una obra de arte requieren creatividad, en los niños el proceso es igual”. Una vez se conozcan las habilidades de los niños, hay que hacer que el desarrollo de sus capacidades se haga de manera divertida. Algunas actividades recomendadas son crear historias con finales alternativos, juegos de roles (piratas, astronautas, guerreros, princesas), búsquedas de tesoros, entre otras.“En este punto es importante que sean juegos en los que los padres se involucren, ya que los adultos pueden darles nuevas visiones para que ellos se arriesguen a imaginar y pensar de una nueva forma”, sostuvo Peralta.REDACCIÓN EDUCACIÓN - @EducaciónET", "link": "https://www.eltiempo.com/vida/educacion/consejos-para-fortalecer-la-creatividad-de-ninos-en-casa-492142", "categoria": "vida"}, {"titulo": "La pesadilla de una exreina que superó contagio de covid-19", "contenido": " María Claudia Peñuela Cornejo,es la exseñorita Santander que estuvo por 44 días aislada en un lujoso hotel de Bucaramanga, después de que su prueba de coronavirus saliera positiva. Llegó desde Madrid el pasado 13 de marzo y desde entonces prefirió quedarse en el hotel para no arriesgar a sus padres que ya son mayores de edad.  Cinco días después su prueba de covid-19 dio positivo, desde entonces inició una disputa jurídica con el hotel y la EPS pidiendo trato digno.Tras 44 días abandonó el hotel luego de que tres pruebas dieran negativas y la EPS la declarara como paciente recuperado del virus. Cuando intentó entrar a su residencia en el barrio Cabecera no pudo por una orden de la administradora, según se escucha decir al vigilante del edificio en un audio que María Claudia le reveló a EL TIEMPO.En entrevista con este medio, María Claudia habla por primera vez de lo que vivió y lo que le espera con el proceso penal que está llevando tras ser acusada de presuntamente violar las medidas sanitarias.  ¿Cómo vivió esos 44 días?Fueron días muy duros, difíciles y eternos. A  la angustia de padecer el contagio de un virus desconocido y potencialmente mortal en el encierro solitario de una habitación de un hotel donde algunos días me sentía desfallecer por la fiebre de 39.5, el vértigo y la total perdida de los sentidos del olfato y el gusto, se le sumó el linchamiento social injustificado del que fui objeto en las redes sociales. Es una situación difícil de creer porque seguramente para muchos pareciera una película de terror que solo podrán ver en sus pantallas, pero en mi caso la vivo en carne propia. Ninguno de los casi 4 millones de contagiados en el mundo buscamos ser protagonistas de esta pandemia.Estos 58 días de calvario, y que aún no terminan, porque sigo sin poder entrar a mi hogar, me han servido para ver cómo en esta crisis del covid-19  lo peor y lo mejor del ser humano se ha exacerbado, por un lado, los que exponen sus vidas para cuidar y atender a los enfermos y por otro lado los que caen como aves de rapiña desde sus redes sociales para atacar, agredir y masacrar a las víctimas. Lea también: Conozca dónde y cómo puede hacerse la prueba del covid-19 en su ciudadSe han dicho muchas cosas de su situación. ¿Qué de lo que se dijo es mentira?Muchas mentiras se dijeron, que yo llegue enferma al país, que contagie a 7 empleados del hotel, que hice pretensiones exageradas, que exponía la salubridad del hotel, que salía a hacer vueltas en los bancos.  La verdad de todo es que presenté un escrito de tutela sin pretensiones económicas, cuyo único propósito era que se me diera un trato digno, y se me prestaran los servicios elementales de salud y alojamiento, que no me incomodaran con ruidos de martillos, taladros y porras, que no se me cortara el servicio de alimentación, Internet en otros. Los costos de mi aislamiento realizado en el Hotel Dann de Bucaramanga durante 44 días fueron costeados por mí. Quedó también en evidencia con los exámenes practicados a los empleados  del hotel que ninguno de ellos fue contagiado. La acusan de  violar las normas sanitarias. ¿Cómo va el proceso?​​El proceso penal se encuentra en etapa de indagación, fueron allegados elementos materiales probatorios que ayudan a confirmar que no violé ninguna medida sanitaria ni mucho menos hubo propagación. En las autoridades y en los medios se suscitó una confusión por los contenidos de las Resoluciones del Ministerio de Salud. En el imaginario de la gente quedó que los pasajeros que llegaban al país procedentes del exterior se debían quedar en Bogotá haciendo la cuarentena al tenor de la Res 380 del 10 de marzo. Desconocen que esta fue modificada el 12 de marzo por la Res 385 que permitía a los viajeros que no éramos de Bogotá poder continuar hacia nuestros destinos finales a hacer la cuarentena en nuestros hogares o en hoteles, Eso fue lo que yo hice de manera responsable. ¿Cómo fue en incidente con la administración del edificio? No se me permitió el ingreso después de haber permanecido 44 días haciendo una cuarentena que supero los tiempos exigidos por la OMS, y a pesar de tener las autorizaciones de la Secretaria de Salud, de portar 3 exámenes negativos para el covid-19 y de estar acompañada de expertos en temas de bioseguridad. Sigo sin poder entrar y tuve que celebrar el Día de la Madre sin poder abrazar a la mía.A raíz del percance con la administración del edificio, que de hecho es ilógico que sea tratada de esa manera por ser paciente que superó el covid-19 y ser casada, cuando el artículo 83 del Código Civil indica o permite la pluralidad de domicilios y pese a que esté casada mi domicilio sigue estando en el edificio.Por lo anterior, tuve que conseguir alojamiento, el cual, por razones obvias mantendré en reserva. Sin embargo, esto no constituye ninguna violación de las medidas sanitarias.Le puede interesar: El ranking de las ciudades más caras para vivir en Colombia¿Cómo es su vida ahora?Mi calvario aún no termina, sigo alejada de los seres queridos y a la espera de una decisión favorable de la justicia para cerrar todo este capítulo de mi vida, pero con la satisfacción de haber sobrevivido el covid-19 gracias a mi fortaleza espiritual y el apoyo virtual permanente de mi familia y de algunos amigos.Quiero dejar una recomendación final para combatir este virus, no solo debe ir acompañado de un tapabocas, distanciamiento social y un buen lavado de manos con todos los protocolos, sino sobre todo lo más importante, lavar los corazones para que nazcan en ellos los sentimientos de solidaridad, bondad, tolerancia y caridad, tan carentes en este difícil momento de nuestra humanidad y que han convertido a la pandemia del covid-19 en una Epidemia de Ignorancia Humana. MARÍA ALEJANDRA RODRÍGUEZCorresponsal EL TIEMPOBucaramanga", "link": "https://www.eltiempo.com/colombia/santander/coronavirus-en-santander-entrevista-con-maria-claudia-penuela-exreina-contagiada-con-covid-19-494030", "categoria": "colombia"}, {"titulo": "Avianca, en ley de bancarrota en EE. UU./ Colombia, a responder a CPI", "contenido": " El anuncio de la aerolínea Avianca acerca de su decisión de acogerse a la ley de bancarrotas de Estados Unidos, país en donde cotiza en la bolsa, deja interrogantes a sus usuarios acerca de lo que vendrá cuando se reabran los vuelos. ¿Cómo afecta esta medida a los colombianos? Además, en 'El primer café' de hoy: Colombia comienza a responder los requerimientos de la Corte Penal Internacional sobre los financiadores de la guerra; los movimientos secretos de los mercenarios que iban por Nicolás Maduro; ante el colapso de las plataformas de domicilios en Día de la madre, le consultamos a un restaurantero cómo funciona este negocio digital para ellos. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-avianca-en-ley-de-bancarrota-493974", "categoria": "podcast"}, {"titulo": "Avianca, en ley de bancarrota en EE. UU./ Colombia, a responder a CPI", "contenido": " El anuncio de la aerolínea Avianca acerca de su decisión de acogerse a la ley de bancarrotas de Estados Unidos, país en donde cotiza en la bolsa, deja interrogantes a sus usuarios acerca de lo que vendrá cuando se reabran los vuelos. ¿Cómo afecta esta medida a los colombianos? Además, en 'El primer café' de hoy: Colombia comienza a responder los requerimientos de la Corte Penal Internacional sobre los financiadores de la guerra; los movimientos secretos de los mercenarios que iban por Nicolás Maduro; ante el colapso de las plataformas de domicilios en Día de la madre, le consultamos a un restaurantero cómo funciona este negocio digital para ellos. Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-avianca-en-ley-de-bancarrota-493974", "categoria": "podcast"}, {"titulo": "Los peruanos viven un inusitado aumento en sus cifras de contagio", "contenido": " Perú es el segundo país de Latinoamérica con más casos de coronavirus diagnosticados. Este fin de semana llegó a los 67.000 contagios y 1.815 decesos, y está detrás de Brasil que, tiene más de 150.000 positivos. Con esa cifra, el país se ubica en el top 13 en el mundo por número de contagios según la Universidad Johns Hopkins. Una duda que surge al conocerse estos datos es por qué Perú llegó a los mencionados niveles de contagio pese a que su Gobierno decretó la cuarentena desde el 16 de marzo.(Le puede interesar: Las escaramuzas militares que poco ayudan a la oposición en Venezuela).En una entrevista con medios locales, el ministro de Salud peruano, Víctor Zamora, dijo que el Gobierno aumentó su capacidad de pruebas de diagnóstico y por eso se han vuelto “más precisos en diagnosticar” los casos. “Hay poblaciones en las que no habíamos hecho un ejercicio de diagnóstico tan intensivo, como en penales y poblaciones desplazadas (…). Estamos hablando de un retorno de 10.000 personas (al país). Entonces el sistema de salud está yendo a esos lugares”, dijo Zamora en diálogo con la cadena radial Exitosa.Sin embargo, también se han detectado otras razones por las cuales las cifras han llegado a estos niveles. Una de ellas es que muchas personas volvieron a salir a las calles para encontrar un sustento diario. La Encuesta Permanente de Empleo (EPE) revela que más de 200.000 trabajadores perdieron sus puestos de trabajo en marzo, especialmente en microempresas, que representan el grueso del mercado laboral. Pero también las plazas de mercado en este país se han convertido en un foco que el Gobierno ha pedido vigilar. El presidente Martín Vizcarra dijo que se han detectado 36 mercados en estado crítico que requieren la intervención de las autoridades. (También lea: Brasil supera las 10.000 muertes por coronavirus)La rápida propagación del virus ha causado el colapso del sistema sanitario en varias regiones del país, como la amazónica Loreto, donde al menos dos médicos han fallecido luego de contagiarse mientras atendían en los hospitales de la ciudad de Iquitos.Ante este panorama, Vizcarra anunció la extensión dos semanas más del confinamiento nacional, que terminaba este domingo a la medianoche. “Tenemos que extender el estado de emergencia por dos semanas, hasta el domingo 24 de mayo”, dijo. Por otro lado, el presidente de Estados Unidos, Donald Trump, le ofreció ayuda el sábado al presidente Vizcarra para hacer frente a la pandemia. Los dos líderes conversaron por teléfono y, durante la llamada, Trump reconoció “el inmenso desafío que enfrenta Perú con respecto a la pandemia del coronavirus”.INTERNACIONAL y ANGENCIAS", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-hoy-lima-vive-un-aumento-en-los-contagios-de-covid-19-493936", "categoria": "mundo"}, {"titulo": "Pareja habría propinado una golpiza letal a su hijo de dos años", "contenido": " Un menor de dos años perdió la vida tras permanecer varios días en una Unidad de Cuidados Intensivos, UCI, en el municipio de San Juan del Cesar (La Guajira), luego de recibir varios golpes en su cabeza, así como lesiones y moretones en la espalda y el tórax, en un aparente caso de violencia intrafamiliar. El menor, procedente del corregimiento de Papayal, fue ingresado el pasado 30 de abril en estado crítico al Hospital Nuestra Señora del Pilar, en Barrancas, con traumas craneoencefálicos. Por lo que fue necesaria su remisión a un centro de mayor complejidad, siendo trasladado al Hospital San Rafael en donde falleció.Inicialmente, una de las versiones que comenzó a circular sobre las lesiones del menor fue que se había caído de la cama, de acuerdo a lo reportado al ingresar al centro asistencial en compañía de su madre y su padrastro.Un habitante de Papayal, quien prefirió omitir su nombre, asegura que la madre dejó al menor abandonado en el centro asistencial y se regresó al pueblo. Al notar su ausencia, el padre biológico del menor comenzó a indagar y fue cuando se enteró que estaba hospitalizado. Los padres del menor son dos jóvenes migrantes que se radicaron en dicho pueblo hace unos dos años.(Le recomendamos leer: La tragedia de los venezolanos en Santa Marta en medio de la pandemia) El hecho fue rechazado y denunciado este sábado a través de Twitter por la representante a la Cámara, María Cristina Soto, quien es oriunda de esta población, “Hemos solicitado a @ViceColombia @mluciaramirez @IcbfColombia @MinjusticiaCo @FiscaliaCol dar celeridad a este caso y efectuar las investigaciones para que los responsables respondan ante la justicia. Es inaceptable e inhumano que esta realidad se presente en nuestro país”.Esta denuncia permitió que miembros de la Policía y el CTI de la Fiscalía actuarán de forma inmediata y capturarán de forma preventiva a la madre y al padrastro del menor, quienes deberán responder ante los presuntos cargos de violencia intrafamiliar y homicidio. Sobre este hecho se pronunció la directora general del Instituto Colombiano de Bienestar Familiar (ICBF), Lina Arbeláez, quien lamentó la muerte del niño por presunto maltrato y señaló que se activó la ruta para ubicar en un Hogar Sustituto a la hermana de 5 años de edad como medida de protección provisional.“Con profundo dolor registro la muerte de Emanuel, un niño de tan solo 2 años de edad al que le truncaron sus sueños. Hago un llamado a las autoridades judiciales para que actúen con celeridad y que los presuntos responsables de este hecho sean castigados con todo el rigor de la ley”, afirmó Arbeláez. La Comisaría de Familia de Barrancas, la cual por competencia tenía a su cargo el proceso de del niño, adelantó la verificación de derechos a la hermana, aperturando el Proceso Administrativo de Restablecimiento de Derechos (PARD) y como medida provisional de protección el ICBF le asignó un cupo en un Hogar Sustituto.El ICBF ha abierto 2.830 Procesos Administrativos de Restablecimiento de Derechos (PARD) en favor de niños, niñas y adoelscentes víctimas de maltrato infantil. De este total, 15 casos se han presentado en el departamento de La Guajira. NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/nino-habria-muerto-tras-recibir-una-golpiza-de-sus-padres-en-la-guajira-493878", "categoria": "colombia"}, {"titulo": "Los movimientos secretos de los mercenarios que iban por Maduro", "contenido": " Ocho cadáveres, un contrato y varios fusiles de asalto terminaron por abrirle espacio en la agenda regional a un tema que parecía tener una gran dosis de ficción: la supuesta incursión militar de un grupo de mercenarios a Venezuela para llevarse a Nicolás Maduro a Estados Unidos.El jueves, el presidente Donald Trump salió a desmentir cualquier participación en el operativo, conocido como ‘Gedeón’, que un exmarine, veterano de las guerras de Irak y Afganistán –Jordan Goudreau–, había salido a reivindicarse 48 horas antes. Lo propio hizo este viernes el presidente Iván Duque, quien calificó de “sátrapa” a Maduro después de que este aseguró que el operativo en su contra estaba patrocinado por Estados Unidos y había sido gestado en Colombia.La mejor prueba para desmentir a Maduro es que a este lado de la frontera se incautó parte del arsenal con el que se pensaba ejecutar el plan.Sin embargo, cada vez hay más evidencia de que un sector de la oposición tramó desde Colombia la avanzada armada y que el régimen de Maduro envió gente a espiarlos. EL TIEMPO tuvo acceso a un documento que señala que Maduro sabía desde hacía meses que el exdiputado Hernán Alemán hacía parte de un plan en su contra. Incluso, en marzo, envió a tres miembros de la Fuerza de Acción Especial (Faes) a asesinarlo en Tunja.También están documentadas reuniones en Bogotá, para afinar la estrategia de ‘Gedeón’, a las que asistió Goudreau, quien había estado a cargo de la logística y seguridad del concierto Aid Live. Consistía en comprar fusiles, introducirlos a Venezuela y activar células armadas para dar un golpe de mano contra “el presidente usurpador”.Solo el arsenal incautado el 24 de marzo en la costa valdría 1.000 millones de pesos, incluidos visores nocturnos y radios de comunicación.¿De dónde salieron los fondos? Fuentes en Venezuela le dijeron a EL TIEMPO que ya saben que el armamento se movió por Panamá y que se les borraron los seriales para evitar que se rastree su origen. Además, que la venezolana que estaba ayudando a mover los fusiles, Yasid Álvarez, carga pasaporte con visas múltiples y vive campante en Barranquilla. También aseguraron que parte de los mercenarios que iban rumbo a Caracas –unos 300– se entrenaron en La Guajira y que allí hay enterrado otro arsenal, protegido por una mujer de la región con poder político.Pero muchos ponen en duda que realmente se intentara una incursión armada con una tropa irregular de ese tamaño. Y para el experto en seguridad e inteligencia Johan Obdola, lo que se sabe “evidencia una total ausencia de preparación operacional y de inteligencia, una desorganización y hasta falta de sentido común” de sus supuestos líderes.En todo caso, la trama tomó mayor vuelo cuando Venezuela notificó que ya iban 8 muertos y una treintena de capturados (incluidos dos estadounidenses) y cuando apareció un contrato suscrito por la firma Silvercopt, de Goudreau, y Juan José (J. J.) Rendón.JJ. Rendón es el mismo opaco estratega de comunicaciones, protagonista de otros polémicos episodios en América Latina, quien ahora ostenta el cargo de alto comisionado presidencial de estrategia y manejo de crisis del gobierno interino de Juan Guaidó.Mientras Goudreau trabajaba en ‘Gedeón’, perfeccionaba con Rendón un acuerdo de asesoría estratégica en seguridad por 250 millones de dólares.Hace 8 días, EL TIEMPO ubicó a Rendón, pero se abstuvo de hablar del tema. Sin embargo, a mitad de semana admitió que desembolsó 50.000 dólares como anticipo, aunque dijo que el contrato se había frenado semanas después. Además, que Guaidó nunca lo firmó, aunque hay una rúbrica bajo su nombre.El exdiputado Alemán también ha sido enfático en que el presidente interino no estaba al tanto de ‘Gedeón’. Pero hay otro personaje clave en esta trama que lo contradice: Clíver Alcalá, general (r.) venezolano.Minutos después de que Estados Unidos lo catalogó como lugarteniente de Maduro y miembro del cartel de los Soles, Alcalá entregó unas declaraciones a la W Radio diciendo que el arsenal incautado era suyo y que hacía parte del plan para incursionar militarmente en su país. Y en un primer momento dijo que Guaidó conocía del operativo, al igual que autoridades colombianas. Sin embargo, sus declaraciones tienen poca credibilidad porque algunos lo creen un doble agente.No se descarta, incluso, que esté confabulado con Goudreau para desacreditar a Guaidó, o que estuvieran movidos a entrar a Venezuela por las jugosas recompensas que el gobierno Trump ofreció por Maduro y 14 fichas, acusados de narcotráfico y favorecimiento al terrorismo, un caso que se va a seguir moviendo.Una fuente en Estados Unidos le dijo a EL TIEMPO que en las próximas semanas se definirá si también piden recompensa contra el barranquillero Álex Saab, señalado de lavado de activos ligado al régimen.Por ahora avanza una indagación contra una colombiana que habría recibido, a través de fundaciones, fuertes sumas de dinero de Saab. Incluso, se investiga si mediante ella llegaron a Colombia falsas pruebas para detectar covid-19, que Caracas importó desde China.Mientras avanza el proceso, el experto Obdola dice que es urgente que Guaidó salga a hablar sobre ‘Gedeón’ y el contrato, e informe de dónde iba a sacar J. J. Rendón el dinero para pagarle a Goudreau: “Ya senadores de Estados Unidos preguntando si se han usado (o pensado usar) recursos que le han entregado, para financiar este tipo de operaciones”.UNIDAD INVESTIGATIVAu.investogativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/los-movimientos-secretos-de-los-mercenarios-que-iban-por-nicolas-maduro-493706", "categoria": "unidad investigativa"}, {"titulo": "Así llegó Reino Unido a ser el segundo país más afectado por el virus", "contenido": " Una estrategia fallida y una lentitud en la reacción podrían haber hecho que hoy el Reino Unido detenta el triste récord como el país con más muertes por coronavirus en Europa, y el segundo en el mundo después de Estados Unidos. Las cifras hablan por sí solas. Desde el 13 marzo hasta la fecha, los británicos han visto morir a más de 32.000 personas, en un país que no registraba tantos fallecimientos en un período tan corto desde la Segunda Guerra Mundial.(Le puede interesar: Reportan primer caso de covid-19 en Wuhan en más de un mes)En medio de la lluvia de críticas por el escalofriante récord de fallecidos, el primer ministro Boris Johnson, anunció este domingo un plan por aliviar gradualmente las medidas de cuarentena, para evitar la propagación de la pandemia de la covid-19, que han mantenido paralizada la economía británica, durante casi siete semanas. Johnson fue cauteloso y reconoció que sería “un desastre económico” suavizar el confinamiento abruptamente, lo que podría desencadenar una segunda ola más fuerte de la pandemia.Durante una alocución televisada de quince minutos, el gobernante anunció una hoja de ruta para salir de la crisis. La idea es regresar a la normalidad paulatinamente, siempre bajo monitoreo de la situación por etapas. Aspira que para comienzos de junio se reabran escuelas y comercios.​(También lea: ‘Estamos llegando al fin de una era’: Alex Williams)“Gracias por todo lo que ustedes están haciendo”, dijo Johnson a sus connacionales a quienes advirtió que “no nos podemos arriesgar a un segundo pico, que sobrepase la capacidad del NHS (Sistema Nacional de Salud)”, el sistema público de salud británico.Sin dar mayores detalles, habló de un sistema de alerta para clasificar el nivel de amenaza de coronavirus en las islas británicas. Se usaría un método de un rastreo por radar de casos de contagio y que alertaría a quienes hayan estado en contacto por una aplicación en teléfonos inteligentesAdemás, dijo que se utilizará una escala del “uno al cinco para alertar sobre las zonas más vulnerables al virus”. Johnson delineó las nuevas recomendaciones oficiales que regirán solo en Inglaterra y no en el resto de los países del Reino Unido. La estrategia oficial pide que la población que regrese a su trabajo si no puede hacer teletrabajo, que limite el contacto con otra gente, que mantenga la llamada distancia social de 2 metros (cuando se pueda) y lavarse las manos regularmente. Al mismo tiempo, lanzó un nuevo lema que sustituye el actual de “quedarse en casa, proteger el NHS, salvar vidas\" por uno que reza: “Mantenerse alerta, controla el virus, salva vidas\".Contrariamente, la orden de \"quedarse en casa\" seguirá vigente en Escocia, Gales e Irlanda del Norte después de que los líderes de las tres naciones delegadas dijeron que Johnson no los había consultado sobre el nuevo mensaje.(Además lea: Seúl cierra bares y clubes por temor a nueva oleada de coronavirus)El nuevo lema de Johnson también fue rechazado por la oposición, que lo consideró “ambiguo” y hasta peligroso, en momentos en que las muertes por coronavirus no parecen dar mayores signos de amainar.Tanto sectores políticos, científicos y sociales han pedido una investigación oficial sobre la responsabilidad del primer ministro británico, a quien acusan de haber desestimado inicialmente la gravedad de la pandemia, haber actuado tarde y sin la firmeza que se requería para evitar la propagación del virus. Ya el nuevo jefe de la oposición del partido Laborista, Keir Starmer, aprovechó el pasado martes, en su primera sesión ante la Cámara de los Comunes, para reclamarle a Johnson: “¿Cómo se llegó a esto”, le increpó Starmer a un primer ministro que trataba de convencer de los éxitos alcanzado por su gobierno para contener la pandemia, ante menos de cincuenta diputados presentes en el semivacío Palacio de Westminster, donde hasta hace menos de dos meses se congregaban 650 miembros electos del Parlamento.“La comparación internacional es una basura”, replicó Johnson, quien asistía a su primera sesión parlamentaria, tras recuperarse de coronavirus, que lo tuvo al borde de la muerte, como él mismo ha reconocido oficialmente.(Puede ser de su interés: Economía británica se enfrenta a la peor recesión en 300 años)“Pero las comparaciones las hacen ustedes mismos”, le replicó Starmer, al hacer mano de los propios datos oficiales de las diferencias globales, que se muestran en las conferencias de prensa del gobierno.A Johnson se le ha cuestionado su tardía respuesta frente a la pandemia. De hecho, se le recrimina que hubiese seguido atendiendo sesiones parlamentarias en el Palacio de Westminster, en pleno centro londinense, hasta el 25 de marzo, apenas dos días antes de que reconociera públicamente que estaba contagiado con el virus.  También se critica al carismático y excéntrico primer ministro por su respaldo a la llamada teoría “salvaguarda de rebaño”, que postula permitir que algunos se contagien para ir generando autodefensas. Johnson se ha atrevió a decir que la solución era lavarse las manos y “seguir con los negocios de la manera usual”.En ese punto, el mandatario se vio obligado a revisar su estrategia el 17 de marzo, luego de recibir un reporte del Imperial College of London que advertía esta teoría podría provocar la muerte de más de 60 mil personas en el primer semestre del año. Los analistas también han puesto en la mesa que el alto número de contagios y muertes por coronavirus se ha debido a la escasez de material de protección personal, como guantes, mascarillas y delantales. A esa falla se le atribuye la muerte de unos 5 mil médicos, enfermeras, y trabajares ‘esenciales’ como choferes de buses, personal de limpieza, además de cerca de 4 mil adultos mayores en ancianatos de todo el país. La otra razón que podría haber influido en la alta mortalidad en el Reino Unido por coronavirus en estos dos meses tiene que ver con la reducida capacidad para diagnosticar el virus y saber con exactitud cuántas personas han sido contagiadas. Ante esto, la orden era solo realizar pruebas a personas que mostraran síntomas graves, de lo contrario la recomendación ha sido que las personas que crean que tienen coronavirus se auto aíslen y solo vayan al hospital en caso de gravedad.El ministro de Salud, Matt Hancock, anunció en marzo que se comprarían 3.5 millones de pruebas de anticuerpos a China a fines de marzo y prometió que \"se pondrían en línea muy pronto\". Quince días después, se hizo evidente que las pruebas no funcionaban.A pesar de ese error, Hancock prometió que a fines de abril se realizarían 100.000 pruebas de hisopos, que detectan la presencia del virus, todos los días. El objetivo que se logró momentáneamente. El otro tema que parece influir en la alta mortalidad por coronavirus es la densidad geográfica, sobre todo en Londres, una de las ciudades más cosmopolitas y multiculturales donde viven casi 9 millones de habitantes.  Se estima que hay unas 275 personas por kilómetro cuadrado, situación que genera más posibilidades de contagio. De hecho, entre más se han visto afectos son las minorías étnicas, especialmente de origen asiático y latinoamericanos.MARÍA VICTORIA CRISTANCHOPARA EL TIEMPOLONDRES", "link": "https://www.eltiempo.com/mundo/europa/coronavirus-razon-por-la-que-el-reino-unido-esta-tan-afectado-con-covid-19-493944", "categoria": "mundo"}, {"titulo": "El partido secreto del ‘exzar’ del fútbol Luis Bedoya en EE. UU.", "contenido": " Vivos o muertos. Al expresidente de la Federación Colombiana de Fútbol, Luis Bedoya, no le ha temblado la voz para testificar en los juicios contra varios de sus excolegas de la Confederación Suramericana de Fútbol (Conmebol): Luis Chiriboga, Carlos Chávez, Rafael Esquivel, Sergio Jadue, José María Marín, Marco Polo del Nero, Eugenio Figueredo, Ricardo Teixeira, José Luis Meiszner, Juan Ángel Napout…El FBI lo ha presentado como testigo en la mayoría de procesos del llamado Fifa Gate y por eso se ha aplazado al menos 5 veces la lectura de su sentencia, que se reprogramó para mediados de junio. “La sentencia establecida para el 7 de abril de 2020 se aplaza al 19 de junio de 2020, a las 10 a. m., en la sala 4F Norte. Ordenado por la jueza Pamela K. Chen”, se lee en un documento oficial.(Le puede interesar esta investigación: Nuevo escándalo salpica a cabeza de la Federación de Fútbol)La información suministrada por Bedoya –que cambió hace poco de abogado– fue verificada por agentes federales que rastrearon al menos 450 movimientos bancarios a través de los cuales se irrigaron los sobornos que recibió la entonces cúpula de la Conmebol a cambio de amañar los derechos de transmisión de partidos.Lo dicho por Bedoya alcanzó para hundir al exvicepresidente de la Fifa y cabeza de la Conmebol, el paraguayo Napout, de 61 años, que hace unas semanas suplicó que lo sacaran de la celda en Florida –en donde pasará 9 años– para no ser afectado por el coronavirus.En el caso de Bedoya ya está probado que recibió 3’815.000 dólares de los hermanos Jinkins, los argentinos dueños de la empresa de televisión Full Play. Sin embargo, es poco probable que pague cárcel. Fuentes federales dijeron que su colaboración ha sido útil para elevarle cargos de conspiración, fraude electrónico y lavado a al menos 15 personas. Y es seguro que lo vuelvan a citar para aclarar cabos sueltos en el expediente. (Le puede interesar: Perdomo reta al polígrafo a 'zares' del fútbol por sobornos de boletas)Por ejemplo, todo indica que hay un segundo colombiano que recibió sobornos de Full Play. El dato salió a relucir dentro de los movimientos de dinero en la sucursal del BHBM de Miami. En mayo de 2009, el Departamento de Cumplimiento de la entidad prendió las alertas sobre una posible operación de lavado y pidió que se explicara una operación por 150.000 dólares de la cuenta de Yorksfield, subsidiaria de Full Play. El dinero iba a “un individuo que no se pudo identificar”. Pero uno de los gerentes del banco dijo que se trataba de alguien de la Federación Colombiana, y se anotó que no había nada negativo y que no se requería más información.“Todo indica que no hablaban de Bedoya, que era un destinatario de giros frecuentes. Y también es evidente que alguien del banco sabía de los sobornos y ayudaba a moverlos”, explicó un investigador.Y confirmó que Bedoya, al igual que los demás implicados, recibió coimas por la transmisión de todos los partidos de la Copa Libertadores, desde 2008 y por 8 años. Así mismo, se hicieron giros para la transmisión de los amistosos y clasificatorios al Mundial de Brasil y a la Copa América de 2015 (en Chile).Los giros también coinciden con las 18 fechas clasificatorias al Mundial de Sudáfrica. En ese momento, aunque Colombia fue eliminado, la billetera de Bedoya crecía.Full Play tenía cuentas a nombre de tres subsidiarias que usó para hacer 53 pagos de sobornos por 14,02 millones de dólares. Otro cabo suelto es el de la reventa de boletas en Colombia para las eliminatorias del Mundial de Rusia, 2018. Si bien no tiene nexo con el Fifa Gate, antes de salir de la Fiscalía, Andrés Jiménez, delegado contra las finanzas criminales, pidió, a través de cooperación judicial, que el exdirigente hablara de los supuestos sobornos que recibieron para asignar el contrato de la boletería.Y el caso quedó incluso con varias imputaciones a miembros de la firma Ticketya, involucrados en la trama.  Un nuevo informante asegura que sí se distribuyeron cerca de 4.000 millones de pesos en coimas y que el conductor de un dirigente deportivo es clave en la repartija. Y dice que se le pregunte a Bedoya si un allegado suyo recibió algún giro y que se rastreen las transacciones bancarias de una mujer, radicada en España, cercana a un actual miembro de la Federación. Una allegado a Bedoya aseguró que, por los cambios en la Fiscalía, el proceso que se le sigue por lavado de activos en Colombia está quieto. Además, están a la espera de que se le resuelva su situación en Estados Unidos, en donde devolvió el dinero de los sobornos. En cuanto al expediente de las boletas, se espera que el caso avance en la Superintendencia de Industria y Comercio (SIC) y en la Fiscalía, en donde tienen que establecer si es cierto o no que los sobornos quedaron en manos de Bedoya, Álvaro González y Ramón Jesurún, señalamientos que los dos últimos niegan.Y sobre el retorno de Bedoya a Colombia la fuente dijo que es seguro. Sin embargo, falta mucho pues lo más probable es que se vuelva a correr la sentencia, porque en la más reciente reunión de Bedoya con los investigadores le pidieron buscar datos relevantes sobre la antesala del Mundial de Catar 2022.UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/el-partido-secreto-del-exzar-del-futbol-colombiano-luis-bedoya-en-estados-unidos-493740", "categoria": "unidad investigativa"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "El actor Jerry Stiller murió este lunes, a los 92 años", "contenido": " El veterano actor estadounidense Jerry Stiller, que se hizo famoso en Broadway y luego en la mundialmente conocida serie televisiva Seinfield, murió de causas naturales a los 92 años, dijo este lunes su hijo Ben Stiller.(Lea también: Bad Bunny lanza por sorpresa el álbum 'Las que no iban a salir') Stiller y su esposa Anne Meara comenzaron a escribir y protagonizar rutinas y actos de comedia -tanto en escenarios como para la televisión- en los años 1960. Luego, él hizo de Frank, el padre cascarrabias de George Costanza, en la reconocida serie Seinfeld. Un papel por el que ganó el premio de aparición más graciosa masculina como actor invitado en una serie de televisión en los American Comedy Awards en 1989.  En 1997, fue nominado a un Emmy por ese mismo papel. También caracterizó al padre de Leah Remini en la comedia The King of Queens y protagonizó junto a su hijo Ben los filmes de Zoolander. \"Lamento informar que mi padre, Jerry Stiller, murió de causas naturales\", escribió su hijo en un tuit. \"Era un gran padre y abuelo, y fue el esposo más dedicado para Anne por unos 62 años\", añadió, \"Será muy extrañado. Te amo, papá\". AFP", "link": "https://www.eltiempo.com/cultura/cine-y-tv/jerry-stiller-muere-a-los-92-anos-493998", "categoria": "cultura"}, {"titulo": "Los animales que representan más letalidad para el hombre en el mundo", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/animales-que-mas-personas-matan-en-el-mundo-cada-ano-493406", "categoria": "vida"}, {"titulo": "Las compras de la general Cáceres están bajo la lupa", "contenido": " Además del expediente que enreda al director de la Policía, general Óscar Atehortúa, con la construcción irregular de casas fiscales, la Procuraduría se llevó otra gruesa investigación que se adelantaba en la Inspección General de esa institución.Se trata del presunto favorecimiento a dos firmas que supuestamente se han quedado con la mayoría de los contratos de compra de tanquetas y carros blindados y en las que ahora trabajan expolicías que antes se encargaban de los procesos de compra. El caso tomó relevancia hace 8 días, cuando EL TIEMPO reveló que dos jugosos contratos de compra de tanquetas para el Esmad y de carros blindados para la Policía de Tránsito le acaban de ser adjudicados a la firma 7M Group.Investigadores le dijeron a este diario que esa es una de las firmas que aparece en el expediente, abierto desde mayo de 2019, bajo el rótulo GRUTE-2019-34. “El caso lo inició el general Jorge Luis Vargas y lo retomó el general Willam René Salamanca, y fue uno de los que desencadenó los roces internos con el general Atehortúa”, aseguró una fuente.(Esta investigación le puede interesar: Las dudas detrás de la compra de tanquetas para el Esmad)Aunque nadie quiere hablar del caso, EL TIEMPO estableció que la Procuraduría se apresta a llamar a la general Yolanda Cáceres Martínez, cabeza de la Dirección Administrativa y Financiera de la Policía (Diraf), oficina considerada la ‘chequera’ de la Policía.  La oficial llegó a ese cargo en marzo de 2018 y fue ratificada en el mismo por el general Atehortúa.(Le puede interesar: Habla Nicacio Martínez sobre citación de la Fiscalía y nueva denuncia)Entre la información que reposa en el expediente, varios oficios señalan que el capitán (r) Luis Eduardo Espinosa pasó de ser el responsable de seguimiento contractual de la Diraf a director comercial de 7M Group, la firma que entre el 12 y el 31 de marzo pasados se quedó con los dos contratos por más de 12.000 millones de pesos.En el dosier también aparece otro capitán retirado: Carlos Arturo Flórez, quien fue responsable de mantenimiento de vehículos en la Diraf y luego pasó a trabajar como representante de Union Motor Group.Esa firma, al igual que 7M, es liderada por el tolimense Martín Ricardo Manjarrés Cabezas, el hombre que –como lo reveló EL TIEMPO– enfrenta en la Superintendencia de Industria y Comercio (SIC) una investigación con pliego de cargos por posibles actividades que violarían la libre competencia. En la indagación hay otra empresa mencionada. En efecto, entre los oficios que del expediente que adelantaba la Inspección General se señala a Kobe.“Al parecer, se busca direccionar los estudios de conveniencia y oportunidad a favor de las empresas 7M Group y Kobe, para la adquisición de vehículos”, señala la denuncia que acompaña los oficios .Kobe es liderada por Marcela Montes Zuluaga, esposa de Manjarrés. Y ambos nombres figuran en los reportes ahora en manos de la Procuraduría.“En los últimos tres años, estas dos empresas (las de los esposos Manjarrés-Montes) se han quedado con el 76 por ciento de los contratos (de vehículos)”, se asegura en otro reporte.Sobre la directora de la Diraf, la general Cáceres, se pide que se verifique si es cierto que acudió al general Atehortúa para desestimar las denuncias y solicitar su archivo. “El inspector general frente a estos hechos ordenó el inicio de la investigación, que hoy se encuentra en etapa formal”, aseguró un investigador.EL TIEMPO estableció que dentro de esa misma investigación, oficiales del tren administrativo de la Diraf fueron sometidos al polígrafo y no pasaron la prueba. Otros se negaron a someterse al llamado detector de mentiras.También se estableció que poderosos jugadores del negocio de los blindados pidieron audiencia con el general Atehortúa para quejarse del presunto favorecimiento.De hecho, suministraron otros nombres de expolicías que también figuran en el expediente y que serán escuchados por la Procuraduría delegada para la Fuerza Pública y la Policía Judicial.Uno de ellos es el coronel (r) Humberto Alejandro Mesa –exjefe del Grupo de Movilidad de la Diraf–, a quien se le preguntará sobre la gestión de contratos que hizo para la empresa Kobe, donde ofició como director comercial. También serán llamados un coronel y un intendente, miembros activos de la Diraf y subordinados de la general Cáceres, quienes aparecen mencionados como supuestos enlaces para obtener información de procesos contractuales en curso y futuros.EL TIEMPO buscó la postura de la Policía sobre esta denuncia. Tras enviar un cuestionario a la Dirección, voceros autorizados señalaron que “la institución siempre ha sido respetuosa de las actuaciones y decisiones de los organismos de control, por lo que está presta a aportar cualquier información que se requiera”. Y agregaron que, por ser ahora un expediente en manos de la Procuraduría –por poder preferente–, el general Atehortúa no hablará del tema. Pero también remitieron un video de comienzo de semana, en el que el oficial reitera que las compras que realiza la institución hacen parte de una planeación anual y que se maneja a través de Colombia Compra Eficiente. En cuanto a la general Cáceres, de la Diraf, en una primera comunicación aseguró que los negocios con 7M Group están apegados a la ley, porque figura como proveedor del Estado en Colombia Compra Eficiente y mientras esté allí se pueden hacer negocios con ella.Sobre el expediente de la Procuraduría y la conducta de sus subalternos, por lo cual EL TIEMPO también la consultó, la general Cáceres aseguró que por ser un expediente en manos de la Procuraduría ella no se puede pronunciar, pero que tanto a nivel personal como institucional siempre está en la disposición de colaborar con los requerimientos que realicen los organismos de control.La oficial aseguró que no ha sido notificada hasta el momento de la actuación disciplinaria, pero enfatizó que “esta Dirección está en total disposición de atender cualquier requerimiento judicial o administrativo que realicen las autoridades competentes”.Además, precisó que todos los procesos contractuales se han ejecutado con total apego a la ley y a las normas vigentes y que, contrario a la evidencia que emanó de la Inspección de la Policía y que la Procuraduría evalúa, ella no ha interferido de ninguna forma en los procesos internos y que incluso ha colaborado con los encargados de verificar la trasparencia de sus actuaciones, la cual ratificó en su comunicación a este diario.“No existe favorecimiento alguno de proveedores, como dan cuenta los informes de auditorías rendidos por la Contraloría y la Oficina de Control Interno, evidenciando que los procesos y procedimientos adelantados al interior de la entidad, así como sus estados financieros, muestran una gestión fiscal eficiente y acorde con los preceptos legales”, precisó la general Cáceres. EL TIEMPO también se comunicó con Martín Manjarrés para conocer su opinión de los señalamientos sobre sus empresas y tener la versión de sus trabajadores (expolicías). Sin embargo, dijo que solo daría declaraciones de manera presencial hasta el próximo lunes. Pero hace una semana –cuando EL TIEMPO publicó la compra de las tanquetas– aseguró que no entraría en controversias públicas con quienes llama “detractores en el sector comercial” y que estaba dispuesto a dar las explicaciones del caso ante las autoridades.También fue enfático en que la investigación que adelanta la SIC no lo inhabilita para participar en licitaciones y que su conducta es transparente y legal. Andrés O’meara, de Colombia Compra Eficiente, accedió a hablar de la investigación y de su papel como abogado externo de la Policía (ver recuadro). De hecho, la Fiscalía ya analiza documentos que O’meara les remitió. Este diario buscó a José Andrés O’Meara, director de Colombia Compra Eficiente, quien dijo que también recibió un anónimo en mayo de 2019 sobre el presunto favorecimiento. “Le compulsé en ese momento la información a la Fiscalía y la Procuraduría para que se sepa qué hay detrás de lo que se decía de Martín Manjarrés y sus nexos con exoficiales. Me pidió cita, pero no lo recibí”, precisó el Director de Colombia Compra Eficiente.  Y agregó que no le renovó el contrato a una contratista de quien en su momento se dijo que habría trabajado en 7M Group, pero que llegó a la entidad antes de su posesión como Director de Colombia Compra Eficiente. Además, la firma 7M Group, empresa del señor Manjarrés, se hizo proveedor del Estado por un Acuerdo Marco de Precios de blindados que se licitó en el año 2017 por un término de 3 años, antes de que O’Meara llegara a Colombia Compra Eficiente en 2019. Por esa circunstancia no se les puede retirar derechos adquiridos a firmas que ya se habían vuelto proveedoras en 2017. Además, O’Meara explicó que nunca asesoró a la Policía como abogado en la compra de ninguno de estos bienes blindados, vehículos o motosSobre versiones que lo vinculan con las casas fiscales por las que el general Atehortúa es investigado dijo que “es mentira” que haya firmado actas de recibo. Y así se lo dijo a la Procuraduría tras rendir testimonio, por haber sido abogado externo del Fondo Rotatorio de la Policía. UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/las-compras-de-la-general-caceres-de-la-policia-que-estan-bajo-la-lupa-493732", "categoria": "unidad investigativa"}, {"titulo": "La app que lo conecta con la agricultura colombiana en el aislamiento", "contenido": " Juan José Parra es un pequeño agricultor de La Ceja, municipio ubicado en el oriente antioqueño, quien ha dedicado toda su vida al campo y desde hace siete años cultiva aguacate Hass para comercialización nacional e internacional.Hace tan solo unos meses, para poder vender sus productos, Juan José debía de acudir a centrales mayoristas y otros intermediarios. A ello se le sumaban los costos de transporte y gastos, con lo que las ganancias cultivadas se veían afectadas. Las jornadas extensas, con esfuerzos que no conocen fines de semana o festivos y exposición al agua y al sol, son el diario vivir de pequeños y medianos agricultores del país. “Es un esfuerzo impresionante para que cuando saquemos nuestros productos no podamos tener una ganancia digna ni precios justos. Los precios son los que imponen quienes se llevan los alimentos”, señala. Algunos, con algo de suerte, tienen compradores que se dirigen hasta los cultivos para recoger los productos con tal de conseguirlos a bajo costo. Otros deben llevar sus cargas hasta el centro urbano o las plazas más cercanas buscando ventas. Tal es el caso de James San Juan, quien tiene dos pequeñas parcelas en el perímetro rural de Tocaima, en Cundinamarca. Durante años, James salió a la carretera y viajó hasta las plazas para llevar mango, limón o papaya.Estos dos cultivadores tienen en común que desde hace unos meses usan una aplicación móvil que llegó a sus vidas para transformarlas. Fruvii va hasta sus cultivos, compra sus productos y los vende directamente al consumidor. La diferencia es del 25 o del 30 por ciento en las ganancias. Steven Montoya, CEO y fundador del emprendimiento social, cuenta que su sueño es reducir la pobreza a gran escala en el campo. La empresa nació en agosto del año pasado y la ‘app’ se lanzó en diciembre. En sus investigaciones de mercado encontraron que “hay aproximadamente siete intermediarios dentro de la cadena de expedición entre el agricultor y el consumidor final” y vieron que a “los cultivadores no se les pagaba un precio justo”, señala Jaime Franco, director financiero de Fruvii. Entonces decidieron solucionar esto con tecnología. Con apenas cinco meses en el mercado, Fruvii se encontró en una coyuntura desafiante en la que su sistema podría salvar hogares agricultores y apoyar el abastecimiento de los colombianos durante la pandemia. Para Juan José, “esta crisis es una oportunidad porque el mundo se ha dado cuenta de que la comida es lo más importante y es la base de la vida junto con el agua; el resto de las cosas no se necesitan tanto”. Según cifras del último censo realizado por el Departamento Administrativo Nacional de Estadística (Dane), en Colombia existen 2,7 millones de productores, de los cuales poco más de 725.000 son residentes en el área rural dispersa censada. De este total, más de 527.000 son jefes de hogar.Llegar a las zonas hace toda la diferencia. Por ahora, Fruvii está disponible para pedidos en Bogotá o Medellín con frutas, verduras, legumbre y hortalizas de alrededor de 200 pequeños productores ubicados en Cundinamarca, Antioquia y Boyacá.La aplicación, con secciones sencillas y coloridas, tiene todos los elementos de un ‘e-commerce’ tradicional. Después de elegir los productos, en el periodo de más o menos un día (de 24 a 48 horas), el mercado de frutas y verduras, entre otros productos agrícolas, le llegan a domicilio.A diferencia de otras apps de domicilios, Fruvii tiene contacto directo con los agricultores y es el único intermediario entre el campo y el cliente final. La empresa recoge el producto de los cultivos y lo lleva a sus centrales de abastos en la cuidad.De acuerdo con Franco, “los intermediarios usuales tienen comisiones, transportes extra y pasos innecesarios que hacen que los cultivos se vean afectados. Esos valores los asume el campesino, pues el intermediario nunca baja su porcentaje. Esa es la fuente del problema que estamos tratando de cambiar” señala. Fruvii planea no solamente incorporar más agricultores en su grupo de colaboradores, sino que también, desde el punto de vista tecnológico, tiene proyectado integrar una plataforma adicional de tal forma que los agricultores puedan acceder a ella y ofertar sus productos. También quieren atender, en su plataforma ya existente, mercado institucional, como por ejemplos hoteles y restaurantes.Pero obstáculos como la señal, el costo de un plan de internet o la misma alfabetización digital limitan los planes. Por ahora, la plataforma tiene un contacto análogo y directo con los campesinos, y se apalanca de sistemas para recibir las órdenes. Sin embargo, los agricultores ven en las herramientas tecnológicas una oportunidad de aprender e innovar.En el caso de Juan José, sobre la idea de usar la tecnología, admite que siempre lo vio como “una posibilidad fuera del alcance del agro”. La clave es que en el futuro sean amigables y asequibles.De hecho, actualmente se encuentra realizando un curso de ‘marketing’ virtual con el propósito de entender mejor los mercados ‘online’, y de esta manera utilizar las herramientas tecnológicas, con las que nunca se había familiarizado, para hacer crecer su negocio.“Nunca he utilizado mi tiempo en las redes ni nada de eso y ahora opino que la tecnología es la que va a mover el futuro, por eso, todos los días me estoy preparando en estos temas para conocer la forma correcta de utilizar las herramientas digitales”, puntualiza.YESHICA ORJUELA TORRESRedacción Tecnósfera", "link": "https://www.eltiempo.com/tecnosfera/apps/fruvii-la-aplicacion-para-que-los-agricultores-vendan-sus-productos-directamente-493950", "categoria": "tecnosfera"}, {"titulo": "Los dilemas éticos de la pandemia, según Alejandro Gaviria", "contenido": " Todas las reflexiones sobre el coronavirus, sobre esta coyuntura inimaginable, sufren del mismo mal: la precipitud, la falta de perspectiva, el presentismo, etc. No quiero especular sobre el futuro. No tengo mucho qué decir al respecto. La mejor predicción que podría hacer es una extrapolación facilista: afirmar que la inercia es una fuerza inobjetable y la humanidad seguirá más o menos igual (o tal vez un poco peor como afirmó esta semana el más clarividente de los escritores contemporáneos, el francés Michel Houellebecq).  Quisiera, en lugar de escribir sobre el futuro, proponer una especie de reflexión moral. Primero, sobre los orígenes o explicaciones posibles de todo esto. Después, sobre las soluciones o alternativas que tenemos para hacerle frente, sobre los dilemas éticos que, queramos o no, tendremos que enfrentar. Podemos decidir ignorarlos con una entendible cobardía política, pero eso no los hará menos inevitables. Cerrar los ojos ante la complejidad ética es una actitud entendible, pero al mismo tiempo perjudicial. Dañina. No creo que el coronavirus sea una venganza de la naturaleza. No creo que los seres humanos seamos una plaga que merecía, en una especie de ajuste de cuentas evolutivo, un escarmiento, una lección ejemplarizante. Convertir esta pandemia en una fábula es, de alguna manera, estar de espaldas a la ciencia. Las fábulas tienen una gran ventaja, la sobresimplificación: juzgar siempre ha sido más fácil que entender. Los misántropos deberían al menos reconocer que el ser humano es parte de la Naturaleza. Las interpretaciones moralistas de los fenómenos naturales se chocan inmediatamente con la crueldad de la misma naturaleza. El mismo Houellebecq cita un párrafo de Schopenhauer que lo resume todo: Junghum [un conocido naturalista] cuenta que vio en Java un campo cubierto de osamentas que se extendía hasta el horizonte y creyó que debía ser un campo de batalla. En realidad, eran los esqueletos de grandes tortugas de cinco pies de largo y tres de alto y de ancho que, al salir del mar, toman ese camino para depositar sus huevos y son atacadas por perros salvajes que, uniendo sus fuerzas, las vuelcan, les arrancan el caparazón inferior y las conchas del vientre y las devoran vivas. Pero a menudo, en esos momentos, aparece un tigre y se abalanza sobre los perros. Esta desoladora escena se repite miles y miles de veces, año atrás año; para eso han nacido esas tortugas.Somos muchos y hemos ocupado buena parte del planeta; además, estamos interconectados de una manera casi increíble. Bastaría con examinar, por ejemplo, una prenda de vestir para darnos cuenta de que los materiales (las tintas, los hilos, los botones, la tela, etc.), involucran la cooperación de medio mundo. Esta cooperación ha tenido efectos positivos sobre nuestro bienestar material, pero, al mismo tiempo, nos ha hecho más vulnerables. La pandemia es probablemente una consecuencia de todo esto: somos una especie tan numerosa e interconectada que íbamos a ser invadidos en algún momento.  Quisiera en este punto hacer una distinción sutil, pero importante. Una cosa es el llamado a cuidar nuestro planeta, a la sostenibilidad, a la conservación, a nuestra responsabilidad ética de preservar la biodiversidad por razones que incluso trascienden nuestro bienestar; otra cosa muy distinta es darle una interpretación casi religiosa a la pandemia, decir que lo merecíamos, que la Naturaleza está asumiendo una posición de legítima defensa. En fin, no creo que el coronavirus sea un castigo. Ni mucho menos una solución para la crisis ambiental. La lucha ambientalista tendrá que seguir, con más fuerza, después de la pandemia. Con el tiempo, la ciencia logrará explicarnos en detalle el origen del virus, no como una invención humana como creen los conspiracionistas, sino como un ejemplo de la recursividad de la vida y la conexión de todos los seres vivientes. Los biólogos han descrito al ser humano como la especie accidental, como el resultado de miles de contingencias imprevisibles: este coronavirus es otro accidente en esa historia fascinante, en la aventura humana que, sobra decirlo, no terminará aquí. La especie humana no está en peligro por cuenta de la pandemia, pero sí hay mucho sufrimiento en juego. Alguno inevitable, pero otro no. El gran debate global, en todos los países y comunidades del mundo, gira en torno a las políticas o acciones necesarias para minimizar ese sufrimiento evitable. La discusión es obsesiva, la opinión pública parece polarizada, dividida según su filiación política. Los expertos, además, están lejos de un consenso. Yo no creo que esta pandemia vaya a tener una solución farmacológica definitiva: una vacuna que nos ahorre la necesidad de intervenciones distintas, más complejas. No creo que vaya a existir un antes y un después, un invento providencial que nos devuelva a la realidad anterior. La crisis durará varios años, tendremos que aprender a vivir con una realidad distinta. Probablemente existirán avances incrementales, muevas medicinas que nos ayudarán en el proceso de adaptación, pero no resolverán todo el problema. Si no hay una solución técnica, las alternativas de política implican, en mi opinión, un debate ético ineludible. En América Latina (y en buena parte del mundo), los gobiernos han actuado con decisión, hicieron lo que tocaba, tomaron las medidas necesarias para proteger la vida de sus ciudadanos. Las cuarentenas eran casi inevitables, ética y políticamente. Los riesgos requerían medidas extraordinarias como las que se tomaron. Pero el paso del tiempo ha revelado una disyuntiva compleja. Las cuarentenas no resuelvan el problema, simplemente compran tiempo para la preparación y la reflexión. Los gobiernos enfrentan ahora una decisión más difícil, no entre la vida y la economía, sino entre las muertes por el coronavirus y las muertes y vidas arruinadas por la pobreza, otras enfermedades, el hambre, el hacinamiento y las consecuencias psicológicas de un encierro de muchos meses. La política social no resuelve plenamente el dilema. No puede hacerlo. No es fácil enfrentar este tipo de dilemas. Algunos han argumentado que la única posición éticamente defendible es un aislamiento prolongado hasta que exista un tratamiento o hasta que los casos se hayan reducido a un mínimo tal que sea posible rastrearlos a todos. Otros han señalado, con razón creo yo, que esa puede ser una opción en los países desarrollados o con grandes capacidades tecnológicas, pero no en los países en desarrollo. Éticamente es tentador aferrarse a la idea de llevar el riesgo a cero, de un aislamiento total que proteja por ahora a todo el mundo. Pero esa postura implica, en mi opinión, una suerte de incoherencia: protege las víctimas más visibles, las de Covid-19 (los acumulados aparecen todos los días en todas partes) e ignora simultáneamente a las víctimas invisibles como consecuencia de una medida que ha perturbado la vida de todos y, en particular, de los más vulnerables. Los expertos en bioética conocen bien ese dilema, han estudiado los extravíos éticos de concentrarse en las víctimas visibles. Las cuarentenas prolongadas, como lo afirmaron esta semana dos investigadores de la Universidad de Harvard, Richard Cash y Vikram Patel, pueden hacer mucho más daño que bien, incrementan el sufrimiento evitable y atentan contra la equidad y la justicia social. Los dilemas éticos no tienen una solución fácil. El utilitarismo básico es ilegítimo. Sin embargo, aferrarse a una política (las cuarentenas) que puede causar tanto daño también lo es. Una apertura prudente, con más pruebas, metas claras que obliguen a regresar al confinamiento cuando la utilización hospitalaria esté cerca del límite, que tenga en cuenta las diferencias territoriales, ponga una atención especial en ancianatos, cárceles y hospitales, promueva el distanciamiento físico y presenta de manera clara la información y los modelos es probablemente la mejor solución.No es plenamente satisfactoria, lo reconozco. Algunos podrán afirmar que es fatalista, nihilista incluso. El utilitarismo es cuestionable cuando hay vidas humanas de por medio. Personalmente, no me deja tranquilo. Me gustaría proponer algo mejor, pero no lo creo posible. La mejor recomendación sigue siendo posiblemente la misma de siempre, no hacer daño (un paréntesis: el daño que se está haciendo, por ejemplo, con la suspensión de la educación básica es casi inconmensurable). Por último, cualquier postura ética requiere, en este caso, mucho de compasión. “Todo hombre es un héroe por el solo hecho de morir. Y los héroes son nuestros maestros”, escribió alguna vez el poeta chileno Nicanor Parra. Razón no le falta. Ojalá esta vez la humanidad pueda aprender de sus maestros. ALEJANDRO GAVIRIA", "link": "https://www.eltiempo.com/lecturas-dominicales/rector-de-la-universidad-de-los-andes-alejandro-gaviria-reflexiona-sobre-la-pandemia-493500", "categoria": "lecturas dominicales"}, {"titulo": "Colapso de Rappi en el día de las madres por exceso de pedidos", "contenido": " Contrario a lo que se creía, el día de la madre se está celebrando en Colombia y, en especial, en las principales ciudades del país, pero de una manera singular, propiciada por la pandemia del coronavirus: a través del comercio electrónico, lo que llevó a un colapso en las plataformas de compra, tanto de comida, como de flores y regalos.El exceso de pedidos aún no ha sido contabilizado, pero los ciudadanos se quejan de llevar hasta 4 horas esperando por las solicitudes, mientras que al llamar a reclamar por la demora indican que el pedido ya està listo, pero no hay domiciliarios disponibles.(Le puede interesar: Por insolvencia, Avianca se acoge a ley de bancarrota en EE. UU.) En particular, la plataforma Rappi, que lleva de todo tipo de productos a los hogares y ha sido clave en el aislamiento social promovido para proteger a los ciudadanos en la pandemia, muestra un aviso con las disculpas por las demoras.La situación es tal que hay personas que señalan que, aunque se trataron de prevenir, realizando pedidos a tempranas horas, aún en la tarde no habían podido celebrar el día con las mamás, debido a las demoras. Restaurantes y comercios serían los de más alta demanda pues, según las personas que reclaman, en muchos casos no han recibido los regalos encargados, las flores y chocolates.(Lea también: Suspenden contrato de futuro sobre la acción de Avianca)No obstante, el envío de comidas era el que no daba abasto, pero los ciudadanos también indican que en el pedido que se hace en los puntos físicos se presentaban retrasos por alta demanda.Hay que recordar que el día de las Madres, para los colombianos, es una de las fechas claves. En el caso del comercio, de acuerdo con lo establecido por Fenalco, es la segunda celebración más importante del año.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/colapsa-la-plataforma-rappi-por-exceso-de-pedidos-a-domicilio-en-el-dia-de-la-madre-493850", "categoria": "economia"}, {"titulo": "Cómo es el día a día en el hipertecnológico y controlado Pekín", "contenido": " Tu teléfono móvil te vigila. O te cuida, según por donde lo mires. Lo mismo ocurre con tus vecinos y los sistemas de control por complejos residenciales, o con las miles de cámaras que pueblan la ciudad y que ahora también son capaces de tomar tu temperatura corporal a la vez que caminas. Son algunas de las herramientas clave que ha utilizado China en su lucha contra la covid-19 y que desde hace pocos meses forman parte de la vida cotidiana de sus habitantes. Michael Zárate lo sabe bien: este periodista peruano de 41 años, con casi 7 en Pekín, ha sido testigo directo de los recientes cambios tecnológicos y sociales en el país, al que hoy se mira en busca de respuestas. Su vida en la megalópolis china, asegura Zárate, \"es una ventana al futuro\". Aquí lo explica él mismo, en un relato en primera persona. Mi vida ha cambiado bastante. En Pekín no ha habido una orden para permanecer en las casas. Nunca hubo una cuarentena como lo que se está viviendo en Perú, por ejemplo. La gente, por su propia voluntad, decidió permanecer en las casas, pero yo pude salir todos los días y ser testigo de cómo fue cambiando el panorama de la ciudad en los meses de febrero, marzo y abril, y eso ha sido uno de los recuerdos que se van a quedar en mí para siempre. Pekín es una ciudad en la que nosotros hemos vivido prácticamente con la conciencia de saber que estamos siendo observados por numerosas cámaras que hay en toda la ciudad. Lo curioso es que, conversando con la gente en Pekín, mi percepción es que la mayoría está de acuerdo con eso. A diferencia de nuestros países, donde un sistema de vigilancia a ese nivel generaría por lo menos polémica y protestas en ciertos o muchos sectores de la población, creo que aquí la población china está bastante dispuesta a aceptar eso y más aun por la situación que hemos vivido. De hecho, la tecnología ha sido uno de los factores decisivos para que China, por lo menos en esta primera fase, haya logrado superar esa peor parte de la pandemia. Lo de los códigos QR ha sido el mayor cambio que he podido sentir. Para mí, básicamente ha habido dos esenciales. Uno de ellos creo que ya está desfasado: es un código que se puede activar con el WeChat [el WhatsApp chino] y demuestra que has estado en Pekín los últimos 14 días, que son esos 14 días donde los síntomas del covid-19 pueden aparecer. Como forma de protección, en algunos locales o restaurantes, sobre todo hace un mes, te lo pedían para poder ingresar. Pero digo que ya podría quedar desfasado porque en los últimos días se han levantado algunas alertas en China y gente de otras provincias ya puede venir a Pekín sin necesidad de pasar una cuarentena de 14 días, que era la situación por la cual se había estipulado este código. El segundo código, que ya lo veo mucho más establecido en muchos restaurantes en los últimos días e incluso para yo poder ingresar a mi centro de trabajo, es un mini programa que se llama health kit [kit de salud], que también se puede activar en WeChat. Es muy fácil. Han creado una aplicación en chino y en inglés. En él, aparece la página principal de mi pasaporte y hay un mensaje que ahora dice \"no abnormal conditions\", que quiere decir que no tengo ninguna condición anormal. Significa que no he estado en contacto con personas que han presentado síntomas. Todo funciona a través del teléfono móvil. Si, por ejemplo, has estado en contacto con personas que han presentado síntomas de covid-19, el sistema lo va a saber. Si has estado en un lugar donde ha habido un brote de covid-19, el sistema lo va a saber, precisamente porque tu teléfono ha estado ahí. Ese es el código que están pidiendo ahora en muchos de los restaurantes. Si no, no puedes entrar. Y ya te digo que para poder ingresar a mi oficina también tengo que presentarlo, además de otros requisitos como la toma de temperatura, rellenar siempre los datos en un registro… Eso pasa también en los supermercados… Siempre hay quien te toma la temperatura con esas pistolitas y tú tienes que escribir tu nombre, tu pasaporte, tu teléfono móvil y el grado de temperatura que te han sacado. Otro de los aspectos que más ha cambiado en Pekín es el de los condominios. Acá en este compound no podemos recibir visitas, o sea, solamente ingresan las personas que viven en mi edificio. Más o menos a mitad de febrero distribuyeron a todos los residentes una tarjeta para ingresar. Tú muestras esta tarjeta al guardia y el guardia la ve y te toma la temperatura. Luego te muestra la temperatura y tú entras al compound. Porque si tienes fiebre, ya se entera todo el mundo. Por esa y otras razones es que es muy usual que a mí me tomen la temperatura ocho o nueve veces al día, porque entre que voy a dos o tres supermercados, entre que me veo con un amigo para tomar un café o almorzar en un restaurante, entre que voy a la oficina y entre que regreso a mi condominio, pues ya te imaginarás... El asunto de los condominios es muy interesante porque no hay una norma para todos. Hay una suerte de federalismo: cada condominio aplica las normas que cree conveniente. Y eso ha sido caóticamente interesante. El mío, por ejemplo, es un condominio severo, pero, por ejemplo, yo tengo una amiga mexicana en cuyo edificio incluso han impuesto un toque de queda a las 10 de la noche. Tienes que ingresar antes de las 10 de la noche al condominio, porque si no, tienes que llamar a un teléfono móvil para que alguien venga y te abra la reja. Pero también conozco el caso de otra amiga, cuyo comité vecinal son personas mucho más amables y aceptan visitas. Te hacen registrarte y la toma de temperatura, pero incluso te reciben con una sonrisa. A diferencia de otros condominios, donde te ven con cara de pocos amigos cuando no eres residente. Uno puede tener una opinión válida a favor o en contra del sistema chino, pero yo como habitante, como testigo acá, si tengo que sacarme el sombrero por alguien es por la gente, por los comités vecinales. Según lo que he visto, ha habido un trabajo, una organización, una meticulosidad y una preocupación que la verdad me ha sorprendido. Cada vez que uno va a un compound no solamente está el guardia, hay voluntarios y personas mayores que están ahí conversando. Siempre ves en cada compound mucha gente, más de tres personas reunidas, conversando, jugando. Entonces se originan unas pequeñas cofradías. En todos los compounds ves un paisaje similar. Es lógico sentirse más controlado, cuando te toman ocho veces la temperatura y cuando tu teléfono móvil está en varios registros. Yo no lo tomo tan mal porque, repito, es una situación de emergencia en la que estamos acá y la tecnología es uno de esos factores que ha permitido superar lo peor hasta el momento. Siempre incido en \"hasta el momento\". Pero claro, la vida pues cambia. Ahora, por ejemplo, cuando me reúno con algunos amigos, ya sea para comer en un restaurante, hay que tener un poquito de paciencia porque los restaurantes están a un 30 % o un 40 % de su capacidad. No aceptan un gran número de comensales. Muchas veces hay que esperar el turno. Hay restaurantes que son mucho más rigurosos en las medidas. Pero en líneas generales diría que la gran mayoría aplica medidas de prevención contra el covid-19: el distanciamiento social, todos los camareros con mascarillas, te ofrecen gel o líquido desinfectante… Hace hace dos semanas, estaba en un restaurante de hamburguesas, tuve que esperar unos 15 minutos para poder ingresar después de haber activado el código QR que mencionaba. Cuando me sentaba a la mesa -yo estaba con otra persona más- vi que era cuatro. Las mesas para cuatro debían ser para dos personas;  las mesas para seis, eran para tres. Más o menos esa era la proporción. Y en esta mesa para cuatro nos dijeron que no podíamos estar uno mirando al otro, sino que debíamos sentarnos en las esquinas opuestas de la mesa, como en diagonal. O sea esos almuerzos donde podíamos reunirnos 10 ó 12 personas… ahora es impensable. Todos los supermercados y todos los espacios públicos tienen además una línea amarilla, que es para que tú hagas la fila a la respectiva distancia. Esa fue una de las cosas que también aprendimos a respetar. La primera vez que me pasó fue en el zoológico, donde estaban muy claras las líneas tanto para pagar el billete de ingreso como para ingresar a cada ambiente o cada espacio. Hemos estado ya incorporando algunos hábitos que nos permiten sentirnos un poco más seguros. Si bien es cierto, como decíamos al inicio, [que te sientes] mucho más observado, a la vez también [sientes] la sensación de seguridad y de ir cambiando algunos hábitos, al menos hasta que se halle una vacuna... Recuerdo el mes de febrero cuando todos los amigos me decían 'no vayas al metro'. Todo el mundo tenía miedo de subirse al metro. Y bueno, sabes que cuando te dicen no a algo, lo haces… Eso es lo que nos pasa a nosotros, los periodistas. Parecía una escena de película: todos los guardias y el personal del metro ataviados como si fueran caminantes lunares. Ahora, por ejemplo, en las estaciones de metro, hay una gran cámara infrarroja que a medida que te vas acercando a pasar la tarjeta ya va tomando tu temperatura. El transporte público en febrero fue verdaderamente una aventura. Recuerdo también haber subido a los buses. Estos han funcionado siempre. Desde febrero veías a los buses pasar, pero todos estaban vacíos. Solamente veías al conductor del bus y al guardia, porque en Pekín todos los buses tienen un guardia adentro. Una vez subí con una compañera de trabajo. Y como era la primera vez que subíamos a un bus, nos quisimos sentar juntos y el guardia del bus nos dijo: 'No, no pueden'. Nos separó, éramos los únicos pasajeros en ese bus y teníamos que estar distanciados. Ahora el transporte es casi normal, en afluencia. Lógicamente nada es como antes. Ya las personas se pueden sentar de a dos, pero, eso sí, todos con mascarillas. La oficina y la revista para la que trabajo nos da una cuota de mascarillas y de guantes, pero los guantes no los he usado. Si te soy sincero, porque me pareció un poco mucho y la verdad para el quehacer periodístico usar guantes es un poco incómodo. He usado siempre mascarilla. Llevo siempre el gel y me he preocupado por mantener sobre todo la distancia. En febrero y marzo, básicamente iba a la oficina a tener reuniones de editores y se hacían en un auditorio grande donde nunca habíamos hecho una reunión; esos auditorios donde se celebraban festividades, inmensos, donde estábamos separados. Teníamos 5 ó 6 metros el uno del otro. Recuerdo que el fotógrafo de la revista para el que trabajo estaba muy ataviado, muy escrupulosamente protegido contra cualquier posibilidad de ser infectado. Me llamó mucho la atención. Parecía casi un astronauta. Estaba el diseñador porque estábamos viendo la última edición de la revista. En un PowerPoint nos iba explicando la revista y el diseño… Tratamos de hacer la reunión lo más corta posible. Ese fue más o menos el protocolo. Para reuniones como a las que acabo de asistir, ya las medidas fueron mucho más relajadas. Pero eso también estuvo acompañada por las cifras, por la situación de mejora que se pudo percibir aquí en Pekín. Volvimos a hacer las reuniones en una sala grande también, pero todos con mascarilla. Obviamente, la distancia de un metro, metro y medio entre cada persona, y lo más corto posible. China tiene una ventaja, que es el comercio electrónico, el pago por teléfono móvil. Todo lo hacemos con el teléfono: pagar absolutamente todo, desde lo más barato hasta hasta los pedidos más exorbitantes. El comercio electrónico está tan avanzado acá que no fue un problema establecer en algunas regiones del país, no en Pekín, un periodo de cuarentena, porque la gente podía hacer sus pedidos online y el kuaidi,, que es el repartidor, llevaba los productos a la puerta de tu casa. De hecho, es un hábito muy arraigado en el consumidor chino. Cada vez son más las personas que prefieren pedir lo que aquí se llama waimai, que es comprar el platillo del restaurante y comerlo en casa. Yo pienso en mi país, en Perú, donde el comercio electrónico no está tan desarrollado como aquí en China, y entonces hacer que la gente pase una cuarentena encima severa como lo que está pasando ahora en Perú, creo que origina problemas, porque la gente no está habituada a hacer compras por internet y eso es clave para una situación de emergencia como ésta. ** [La vida en Pekín] es como una ventana al futuro que nos espera. Al futuro inmediato. Todas estas medidas que se están tomando es lo que de alguna manera se aplicara en otros países en mayor o menor medida. El asunto de las mascarillas es una muestra de eso. ¿Recuerdas cuánto debate se originó en nuestros países sobre si era conveniente o no era conveniente, sobre si era exagerado o no servía el uso de las mascarillas? Y ahora en muchos de nuestros países es obligatorio. De alguna manera tenemos que ser conscientes de que ahora vamos a tener que tomarnos mayores tiempos para prever todos estos pasos que vamos a tener que ir adoptando… Imagina todos los controles que tendremos que pasar de ahora en adelante para abordar un avión. Yo ahora puedo salir de China porque no todos los países han cerrado sus fronteras, sobre todo aquí en Asia. Pero no puedo ir a Estados Unidos, no puedo ir a Perú. No puedo ir a muchos países de América Latina. Entonces no es muy sensato por ahora abordar un vuelo. ** Para mí, la situación ahora es de atención y preocupación por lo que está pasando en el otro lado del planeta. Recuerdo que en febrero más bien la preocupación era de mi familia por mi situación en China. De hecho, mis padres alguna vez me sugirieron que viera la posibilidad de regresar a Perú. Yo preferí no hacerlo esa vez. Y ahora la situación se ha invertido. Mi preocupación está con ellos. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=95OlC4OwyFY https://www.youtube.com/watch?v=Y36en98lbNw", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-en-china-como-es-el-dia-a-dia-en-el-hipertecnologico-y-controlado-pekin-493970", "categoria": "tecnosfera"}, {"titulo": "Famosos colombianos que cambiaron sus 'looks' en esta cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-colombianos-que-cambiaron-de-look-en-cuarentena-493506", "categoria": "cultura"}, {"titulo": "Las mejores películas de la historia, según la industria de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mejores-peliculas-de-la-historia-segun-trabajadores-de-hollywod-493476", "categoria": "cultura"}, {"titulo": "Diletta Leotta y famosos víctimas de filtración de contenidos íntimos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/diletta-leotta-andrea-valdiri-y-famosos-victimas-de-filtraciones-intimas-322714", "categoria": "cultura"}, {"titulo": "Ella es la hija de 'La Roca' que también es luchadora profesional", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/simone-johnson-hija-de-la-roca-que-es-luchadora-profesional-491580", "categoria": "cultura"}, {"titulo": "Curiosidades y 'secretos' de la realeza que han sido revelados", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/secretos-y-curiosidades-de-familias-de-la-realeza-492036", "categoria": "cultura"}, {"titulo": "Coronavirus: millonarios que siguen obteniendo enormes ganancias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-millonarios-que-ganan-dinero-durante-la-pandemia-491560", "categoria": "cultura"}, {"titulo": "Así son los protocolos para los conductores de TransMilenio", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-como-es-el-protocolo-para-los-conductores-de-transmilenio-492334", "categoria": "bogota"}, {"titulo": "¡Pilas! Diez consejos para que no lo odien haciendo teletrabajo", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/consejos-para-que-le-vaya-bien-en-el-teletrabajo-478918", "categoria": "tecnosfera"}, {"titulo": "El hombre más fuerte del mundo y su dieta de 10 mil calorías diarias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/el-hombre-mas-fuerte-del-mundo-fue-actor-de-game-of-thrones-492484", "categoria": "cultura"}, {"titulo": "El ‘segundo tiempo’ del coronavirus", "contenido": " Error, grave error creer que ya superamos el primer tiempo. Es cierto que ha sido largo, tortuoso, enredado y doloroso... pero no se ha acabado. Aquí seguimos todavía en la primera etapa, con un número relativamente bajo de pruebas y con unos números, gracias a Dios, relativamente bajos también de fallecimientos y pacientes en ucis.Ha sido un primer tiempo con un confinamiento prolongado en buena hora decretado por el presidente Duque, aunque registre severos efectos sobre el empleo y la productividad, con mucha corrupción sobre todo en alcaldías y gobernaciones, que vieron en la crisis una oportunidad para robar. Ha sido un primer tiempo con dos emergencias económicas orientadas principalmente a fortalecer la capacidad del sistema de salud para reaccionar ante la pandemia y para brindar ayuda de emergencia a partir de programas asistenciales, unos con mayor éxito e impacto que otros. En la segunda emergencia, aún viva, se han adoptado medidas importantes para proteger el empleo en el aparato productivo.Muchas veces me he referido al equipo económico y a la junta del Banco de la República por su lentitud y su terca insistencia en seguir aproximándose a las nuevas realidades con sus viejos paradigmas. Una cosa es la estratosfera analítica de los macroeconomistas y otra muy distinta, la cruda realidad del pueblo. Pero hoy les hago un reconocimiento. La junta del Banco ha dado un segundo paso necesario en materia de reducción de la tasa de interés (aunque todavía no llegue al público adecuadamente) y reconozco el diseño por parte del Ministerio de Hacienda y el DNP del programa de subsidio a las nóminas. Es importante.Sin embargo, todo hace parte del primer tiempo. El de asimilar y mitigar el guarapazo. El de crear la conciencia colectiva sobre la necesidad de protegernos, de proteger la vida de nuestros seres amados, de nuestros compañeros de trabajo, de nuestros vecinos, del prójimo. Y sí... el del confinamiento que no termina.Pero el verdadero segundo tiempo ha de ser el de las medidas para ganar el futuro. El de la reconstrucción pujante. El de la ejecución vigorosa de todas las reinvenciones. El de la construcción de la Colombia que debe haber aprendido de las lecciones del coronavirus.Tenemos que mirar hacia adelante como nación, identificando las causas comunes que nos permitan avanzar decididamente en la construcción de equidad, en la conquista de la dignidad humana y la felicidad, en una nueva dinámica del sector productivo, en una nueva aproximación a nuestra diversidad territorial, étnica, ambiental y social.Y hay que decirlo con claridad. Ninguna de las medidas adoptadas hasta ahora apuntan a ese objetivo. Y lo digo sin reproches. Es apenas natural que el orden de prioridades haya sido el que dispuso el Gobierno Nacional. Era lo necesario. Lo correcto. Pero no nos podemos quedar con la mentalidad del encierro y el temor. Y es ahí donde más necesitaremos de la audacia del gasto público, de la decisión de las autoridades económicas, del liderazgo del Presidente, de la grandeza de los líderes políticos para que piensen en grande en el futuro en vez de andar en cálculos mezquinos sobre la rentabilidad electoral de sus acciones.Ese es nuestro gran reto colectivo. Que este coronavirus no nos deje con un país derrotado y derrumbado, sino con el espíritu colectivo tonificado para que Colombia sea mejor. Tenemos con qué. Se necesita la construcción de un nuevo plan de desarrollo, de un nuevo marco fiscal de mediano plazo, de una nueva regla fiscal y de unos nuevos planes sectoriales y territoriales.Nosotros no matamos el tigre. Lo mató el coronavirus, pero somos nosotros quienes no nos podemos asustar con el cuero. Está todo servido para pensar en grande y para diseñar la estrategia para que el verdadero segundo tiempo, cuando llegue, lo ganemos por goleada. Si no lo entendemos así, una profunda crisis será inevitable.JUAN LOZANO", "link": "https://www.eltiempo.com/opinion/columnistas/juan-lozano/el-segundo-tiempo-del-coronavirus-columna-de-juan-lozano-493908", "categoria": "opinion"}, {"titulo": "Sin frenos", "contenido": " Cuando nos tocaba viajar por carretera en ‘flota’, con precipicios a lado y lado, conducidas por choferes que andaban a velocidades espeluznantes, con subidas, bajadas y curvas sorpresivas, rezábamos en silencio para que no surgiera la más temida de las advertencias: ¡¡Nos quedamos sin frenos!! Ese era el anuncio de una catástrofe ineludible en la que el vehículo y sus pasajeros terminaban destripados en el fondo del abismo. Esa es la sensación que le está surgiendo al país con el manejo de la pandemia. Sin duda, enfrentar el coronavirus, en el terreno de la salud y en sus consecuencias económicas, requiere un manejo ágil, creativo y eficaz del Gobierno Nacional. Nadie puede discutir que la emergencia es real y severa en el terreno social, económico y de orden público. Al Gobierno le ha tocado andar por una carretera desconocida, a altas velocidades como lo exige el avance del virus; maniobrando, incluso improvisando, sobre la marcha. Pero como en el caso del bus intermunicipal de marras, lo único que no puede pasarle al presidente Duque es que, en su afán de acertar y llegar al destino de controlar la epidemia, se quede sin frenos.Esta emergencia no es como las que tenían en mente los padres de la Constitución Política. Es algo inédito, que trasciende los escenarios más desorbitados que se discutieron cuando se plasmaron en nuestra carta magna los poderes excepcionales otorgados al Ejecutivo para enfrentar amenazas severas a las instituciones, al orden social o al país. Aun así, no es posible permitir que –con la justificación de la gravedad de la amenaza– el Ejecutivo ejerza, así sea con la mejor de las buenas voluntades, un poder omnímodo, sin controles, contrapesos y frenos.Desafortunadamente, el Gobierno Nacional está actuando bajo la presunción de que no están sujetos a restricciones y límites; creen que el coronavirus les da derecho a no tener que someterse a la supervisión institucional y de la opinión. Esa actitud menoscaba la democracia. Dicho fenómeno no solo es culpa del Ejecutivo. El Legislativo ha mostrado una muy pobre iniciativa para ejercer el control político, que es obligatorio, sobre las normas y decretos que expide el Gobierno a metrallazo limpio.Los padres de la patria creen que controlar y pedir explicaciones será visto como un entorpecimiento por la opinión pública. Todo lo contrario, su inacción está ahondando la percepción de que son una entelequia anticuada e innecesaria. Además, con esa actitud de los legisladores se está consolidando un precedente en el que los controles institucionales a los poderes de emergencia se vuelven de trámite, mero requisito. Corremos el riesgo de volver a las épocas del ‘estado de sitio’, que permitió engendros como el ‘estatuto de seguridad’, cuando el Gobierno legislaba a su antojo.También se observa a una Corte Constitucional que no puede, aparentemente por razones reglamentarias, dar su opinión con la agilidad necesaria sobre si la avalancha de medidas del Ejecutivo se ajusta o no a los preceptos contenidos en la Constitución. Al ritmo que vamos, habrá vacuna contra el coronavirus antes de que sepamos si los decretos gubernamentales atentan o no contra las libertades públicas. Así como la emergencia obliga al Ejecutivo a actuar con celeridad, la Corte debe ejercer su función esencial de manera equivalentemente ágil, emitiendo opiniones temporales o suspensiones provisionales u órdenes cautelares, cuando se perciba que hay abuso o manifiesta violación de derechos. Si seguimos por donde vamos, y con los frenos sirviendo cada vez menos, vamos a terminar estrellados en el fondo del precipicio del autoritarismo.‘Dictum’. Avianca presta un servicio público esencial. No se trata de salvar accionistas o acreedores. Se trata de salvar miles de empleos y un activo estratégico y de seguridad nacional.GABRIEL SILVA LUJÁN", "link": "https://www.eltiempo.com/opinion/columnistas/gabriel-silva-lujan/sin-frenos-columna-de-gabriel-silva-lujan-493906", "categoria": "opinion"}, {"titulo": "El golpe de los lápices", "contenido": " Hay cosas que lo atormentan a uno desde el mismo instante en que le tocan alguna fibra del corazón. Y una de esas me viene retumbando en la cabeza desde que se la escuché hace unos días a la ministra de Educación: que las clases virtuales en el país se podrían extender hasta por un año, según le dijo la ministra a la Comisión Tercera del Senado. ¿Un año con los hijos en la casa?, ¿haciendo exactamente qué?, ¿aprendiendo cómo y qué?, ¿tomando exámenes para medir qué?, ¿bajo el cuidado y vigilancia de quién? Se trata de un asunto complicado y con múltiples aristas por todos lados. Hay 1.100 millones de niños en todo el mundo que no están asistiendo al colegio por el coronavirus, según la Unesco. Pero también hay cada vez más lugares que están reabriendo paulatinamente colegios, como Francia, Dinamarca, Austria, Noruega, Islandia, Israel, Vietnam y China. Todos con medidas de distanciamiento distintas. Algunos espaciando sillas, otros dividiendo clases, varios intercalando grupos de edades y otros más con límites de estudiantes. Eso sí, todos con el triple combo estudiantil del momento: tapabocas, geles antibacteriales y almuerzos en cada pupitre.Otros países abrirán hasta finales de agosto, cuando comience el nuevo año académico, entre ellos Portugal, España, Irlanda, Bulgaria y la mayoría de Estados Unidos. Y todos lo harán basados en las nuevas evidencias científicas que derrumbaron dos mitos que se tejieron sobre los niños y el coronavirus.El primero tiene que ver con la probabilidad de contagio. Según dos estudios publicados en las revistas Science y The Lancet –ambas referentes mundiales de la comunidad científica–, los niños serían menos vulnerables al virus que los adultos. Eso significa que los jóvenes tienen menos probabilidades de contraer el bicho que sus mayores.El segundo mito tiene que ver con la posibilidad de que los niños sean grandes portadores. Según el Centro Europeo para la Prevención y Control de enfermedades, la transmisión del contagio de niños a adultos parece ser muy poco frecuente. Es decir, que los niños no son los grandes contaminantes que pensábamos en un comienzo.Con un agravante gigantesco: que las secuelas de no asistir al colegio por tanto tiempo sobrepasan inmensamente los riesgos. De los 5 millones de niños que dejaron de asistir a la escuela en África occidental durante la epidemia del ébola, cerca de la mitad no regresó nunca a las aulas. La mayoría fueron obligados a salir a trabajar. Otros cayeron presa de redes de explotación sexual y miles de niñas quedaron embarazadas. Una situación que podría repetirse en Colombia si se aplaza la entrada hasta después de Navidad.Se estima que los niños pierden entre el 20 % y el 50 % de lo aprendido en un año durante las vacaciones largas de cada calendario. Borran película en matemáticas y en historia, a la vez que retroceden en pensamiento crítico, perseverancia y autocontrol. Y se pierden toda la parte de socialización, que es inmensamente importante en el proceso de formación. La educación virtual y la tecnología pueden ayudar en algo, pero la opinión generalizada es que los niños están aprendiendo entre un 40 % y 50% menos que cuando estaban frente a un profesor de carne y hueso, a lo que se suma que cerca del 40 % no cuenta con buen internet.Por todo ello no entiendo por qué Colombia está pensando en reabrir colegios hasta tan lejos. ¿Por qué no abren hoy las escuelas de los 890 municipios libres de covid-19?, ¿por qué no abren los hogares del ICBF y las madres comunitarias?, ¿cómo esperan que millones de mujeres vuelvan a trabajar si no tienen en dónde dejar a sus hijos e hijas?Como me dijo una amiga economista: si el desempleo femenino ya duplicaba al masculino, ahora lo va a triplicar. La postergación de las clases virtuales y la cuarentena para muchos oficios mayoritariamente de mujeres —peluqueras, camareras, meseras y empleadas del servicio doméstico— van a acrecentar la brecha laboral entre hombres y mujeres. Para ellas también es determinante que los niños vuelvan a la escuela.PAOLA OCHOAEn Twitter: @PaolaOchoaAmaya", "link": "https://www.eltiempo.com/opinion/columnistas/paola-ochoa/el-golpe-de-los-lapices-columna-de-paola-ochoa-493938", "categoria": "opinion"}, {"titulo": "Nuevos riesgos y miedos", "contenido": " Mientras el aislamiento social, en medio de la pandemia de covid-19, ha producido una recuperación del medioambiente, en materia de seguridad ciudadana algunos delitos han disminuido, otros comienzan a sobresalir y aparecen riesgos que están siendo atendidos en Bogotá con planes especiales. En la ciudad, hasta el 19 de marzo, antes del simulacro y de la cuarentena, los hurtos y lesiones venían bajando, después de dos años de continuo crecimiento, y los homicidios reportaban un aumento en el mes de febrero, el cual se profundizó con los 23 muertos en la cárcel Modelo, el 21 de marzo. Cabe anotar que durante esta cuarentena se profundizó la tendencia a la baja de los hurtos y lesiones y se recuperó la baja en los homicidios, en gran medida por el aislamiento social y la disminución de los riesgos de ser víctima de estos delitos.Sin embargo, se han incrementado otros delitos que vienen siendo atendidos, como las estafas o robos por medios electrónicos, los préstamos ilegales y violentos denominados ‘gota a gota’ y la distribución de drogas ilícitas a domicilio, que ponen en grave riesgo a quienes solicitan este servicio, en la medida en que los delincuentes más fácilmente someten a la víctima a este vicio, pues saben dónde vive, con qué bienes puede pagar, lo pueden extorsionar y ponen en grave riesgo a sus familias y vecinos. En el caso de la violencia intrafamiliar y en contra de las mujeres, antes que incrementarse, se ha hecho evidente la gravedad de este problema y se fortalecen nuevas formas de atención.Con el aislamiento se identificaron otros riesgos para los cuales se diseñaron planes especiales para abordarlos, que incluyen medidas de seguridad, como es el caso del abastecimiento de alimentos en centrales de abastos, grandes superficies, supermercados y tiendas, distribución de mercados y bonos a las personas más necesitadas, seguridad a personal e instalaciones del sector salud, atención a la protesta social y a poblaciones vulnerables como habitantes de calle, recicladores, víctimas de la violencia, migrantes, personas que prestan servicios sexuales pagos, entre otros.Adicional a lo anterior, hay que sumar el grave hacinamiento de las cárceles nacionales, estaciones y URI que pone en grave riesgo a más de 15.000 personas privadas de la libertad y en general la seguridad ciudadana, problema que persiste desde hace varios años sin que los distintos gobiernos –nacional y local– hayan hecho algo para solucionarlo. En este campo, desde el año pasado, el Distrito ha hecho varias propuestas, sin obtener una respuesta que busque una salida a esta problemática por parte de las instituciones del orden nacional. Vamos a insistir con nuestras propuestas para solucionar este grave problema.Hoy, además del miedo a ser víctima de los delitos como el hurto, las lesiones, el homicidio, entre los más sobresalientes, aparece el temor a ser “contagiado” por el covid-19, lo que produce también miedo al contacto o cercanía con los otros, situación que ya comienza a producir hechos de peligrosa estigmatización y violencia hacia algunas poblaciones, riesgos que podrían generalizarse. La ciudadanía tiene que ser consciente de que el mal está entre nosotros, y este sí no discrimina. Aparte de cuidarse, debemos ser tolerantes.Frente a esta situación, no basta con el trabajo de la policía y la justicia en los espacios públicos y privados; es necesario contar con más servidores públicos, como mediadores, inspectores, comisarios y gestores de convivencia, que regulen las relaciones en estos espacios. Muchos de estos servidores públicos ya no podrán sentarse a esperar en sus despachos a que los ciudadanos vayan a exponerles sus problemas, con un horario determinado, sino que tendrán que salir a atenderlos y solucionarlos en los espacios públicos, en los hogares e, inclusive, en los entornos educativos y laborales, un trabajo de mediación ciudadana para que el miedo al contacto no termine en violencia. Todo esto con amplia participación ciudadana.HUGO ACERO VELÁSQUEZSecretario de Seguridad y Convivencia de Bogotá", "link": "https://www.eltiempo.com/opinion/columnistas/hugo-acero-velasquez/nuevos-riesgos-y-miedos-columna-de-hugo-acero-velasquez-493910", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/sin-palabras-caricatura-de-matador-493920", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/apuro-empresarial-caricatura-de-guerreros-493914", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/dia-de-la-madre-en-zoom-caricatura-de-matador-493918", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Bad Bunny lanza por sorpresa el álbum 'Las que no iban a salir'", "contenido": " Bad Banny lanzó este domingo sin previo aviso el álbum Las que no iban a salir, que se convierte en el cuarto disco de estudio del artista puertorriqueño. El cantante sorprendió a su seguidores en todo el mundo con el lanzamiento de un total de 10 canciones inéditas, entre las que hay colaboraciones con artistas como Don Omar, Nicky Jam, Jhay Cortez, Zion y Lennox, y Yandel, entre otros. (Lea también: The Strokes regresan para hacer lo que mejor saben: ser anormales)Las que no iban a salir llega al mercado a través de todas las plataformas digitales de música tras el histórico éxito de YHLQMDLG, el anterior trabajo del cantante.  El nuevo disco de Bad Bunny tiene una duración de 30 minutos e incluye el tema En casita junto con su novia, Gabriela. Más de una cita, Bye me fui, Canción con Yandel, Bendiciones o Ronca Frestyle son algunas de las otras canciones que componen este inesperado trabajo de Bad Bunny. La estrella musical puertorriqueña ya había adelantado que los temas que ahora aparecen en Las que no iban a salir debían de incluirse en álbumes anteriores, pero que no salieron finalmente al mercado. De allí, el nombre de este nuevo disco. Según sus representantes, Bad Bunny finalizó estas canciones en menos de una semana durante la cuarentena por el coronavirus e incluyen sonidos distintos en los que destacan los ritmos urbanos. Los diez temas comienzan con Si ella sale como tema de apertura y concluyen con En casita, una sorpresa para los seguidores de este artista puertorriqueño convertido ya en un auténtico fenómeno mundial de la música internacional. Benito Antonio Martínez, artísticamente conocido como Bad Bunny, debutó en diciembre de 2018 con X 100pre, su primer álbum de estudio, disco que fue ganador de un Latin Grammy en la categoría mejor álbum urbano. En junio de 2019 apareció en el mercado Oasis, un álbum en colaboración con el cantante colombiano J Balvin que incluye ocho temas. YHLQMDLG llegó el pasado febrero con colaboraciones de Daddy Yankee, Anuel AA y Kendo Kaponi, entre otros artistas, y debutó en el número dos en el Billboard 200 de Estados Unidos. EFE", "link": "https://www.eltiempo.com/cultura/musica-y-libros/bad-bunny-con-album-sorpresa-494014", "categoria": "cultura"}, {"titulo": "Así es el investigador forense más divertido de la televisión", "contenido": " Para Ioan Gruffudd, actor recordado por su papel del líder de 'Los 4 fantásticos' en la película de estos superhéroes de 2005 y en la segunda parte del 2007, convertirse en un excéntrico forense televisivo en 'Harrow' era, de alguna manera, escapar de la sombra del papel que lo hizo famoso en todo el mundo.Su personaje es, como lo dictan las convenciones del género policíaco, un médico muy inteligente y un poco fuera de lo común que tiene que resolver el misterio de los cadáveres que le llegan con cada caso. Pero a diferencia del apego a la autoridad o a las buenas maneras que mostraba como héroe en el cine, aquí hay un aire un tanto revolucionario y casi cercano a la caricatura. La serie australiana se emite los lunes a las 9:55 p. m. por el canal de TV paga AXN.(Lea también: 'Riverdale', la serie que adelantó su final por culpa de covid-19)“Amé la relación que tiene con los otros personajes: su exesposa, su hija, el sargento con el que está trabajando, todo eso fue lo que me atrajo. El elemento procedimental es fantástico (los pasos en la investigación). Es imposible no comparar 'Harrow' con otras series, porque tiene elementos de 'Doctor House', él siendo muy listo, misterioso y extremadamente difícil a la hora de trabajar, pero tienen sus momentos descaradamente divertidos”, explica el actor en una entrevista a la que tuvo acceso este diario.Lo de misterioso se irá descubriendo poco a poco, pues existe algo en el pasado del personaje que pondrá en conflicto esa eficacia que expone en su labor. “Hay algo malo que lo perseguirá y lo marcará”, adelanta, dando pistas de lo que podría pasar al final de la temporada, aunque reconoce que hay pequeñas tragedias cotidianas que lo rodean y pueden ser más complicadas que los cadáveres que analiza en cada jornada. “El hecho de que esté separado de su esposa lo afecta mucho, y ese es el resultado de su obsesión con el trabajo (…). Sin embargo, algo los une y es su hija, que parece también estar alejándose poco a poco. Eso, sin ninguna duda, lo destruye.Para la directora de la serie, la australiana Kate Dennis, ese juego de oscuridad y brillo humorístico también se nota en el estilo visual. “ 'Harrow' tiene un tono como de los policíacos de la década del 40, pero adaptado a nuestro tiempo. En Brisbane (Australia) hay un río hermoso, pero cambia constantemente, a veces puede ser un mundo oscuro donde es posible deshacerte de un cuerpo y en otros momentos parece Hong Kong, realmente quería explotar eso: un colorido exorbitante”, comenta.Y agrega: “El elemento externo con el que jugamos es el agua, porque 'Harrow' tiene este secreto relacionado con el agua y lo verán reflejado en muchos espacios de la serie, como si el protagonista estuviera sumergido en algo más grande o incontrolable”, explica Dennis, famosa por la serie 'El cuento de la criada' ('The Handmaid’s Tale').CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ioan-gruffudd-protagonista-de-harrow-cuenta-detalles-de-la-serie-493884", "categoria": "cultura"}, {"titulo": "Los contrastes de Little Richard entre la sexualidad y la fe", "contenido": " Si hoy nos resulta escandalosa una canción como 'Cuatro babys', de Maluma, es apenas imaginable la tormenta que causó Little Richard en 1955 sobre una sociedad aún conservadora con su primer éxito, la canción 'Tutti Frutti', en la que se refería a dos novias, Daisy y Sue, quienes le daban múltiples sabores a su vida. Así representaba la lujuria, el atrevimiento, la juventud, pero también protagonizaba un rompimiento cultural el pianista y cantante que ese año creó, en paralelo a Elvis Presley, el concepto de estrella de rock, algo que el mundo no había visto antes.Richard, quien falleció el pasado sábado, a los 87 años, como consecuencia de un cáncer en los huesos, se caracterizó por la ‘electricidad’ de sus presentaciones y de su 'alter ego'. Era usual que se autoproclamara como el creador del 'rock and roll' (amplia discusión en la que los historiadores del género no se ponen de acuerdo) y se apodara 'the originator' y 'the innovator'.De aquella supuesta Sue, la canción 'Tutti Frutti' decía (en inglés): “Ella sabe qué hacer, ‘roquea’ al este, ‘roquea’ al oeste, pero es la chica que más amo”, mientras que sobre Daisy: “Ella casi me vuelve loco, sabe cómo amarme, no sabes lo que me haces”.  Pero si eso suena atrevido para la época, lo era muchísimo más la letra original, aún hoy inédita, que fue modificada por la cantautora Dorothy LaBostrie por orden de la discográfica Specialty Records para que el sencillo pudiera sonar en la radio, pues lo que rezaba antes era una clara bomba gay: La segunda parte de la frase “Tutti Frutti, good booty” (buen trasero) fue cambiada por “aw rooty”, un modismo de la época que significaba “¡qué bien!”; mientras que la sentencia “If it don’t fit, don’t force it, you can grease it, make it easy”... Dejemos que la traduzcan los lectores menos pudorosos. La canción original, que Richard habría escrito años atrás, cuando trabajaba como conserje en una estación de buses, solo se habría escuchado en el estudio de Cosimo Matassa en septiembre de 1955, cuando el artista, al piano, se la presentaba al productor Robert Blackwell, de Specialty. Este dato fue publicado por su biógrafo Charles White, en 1984.'Tutti Frutti' fue publicada cuatro meses antes de que Elvis Presley lanzara 'Heartbreak Hotel', su debut. Y fueron contemporáneos Bill Haley, Chuck Berry y Jerry Lee Lewis (este es ahora el único que continúa con vida de esa liga de pioneros).Sin embargo, para calar mejor en el público blanco de los estados menos receptivos entonces a los artistas negros, 'Tutti Frutti' tuvo más éxito –al menos en 1956– en versión del cantante de pop Pat Boone.Los demás éxitos de Richard sostuvieron el supuesto arquetipo masculino que construyó la estrategia para sonar en la radio: 'Good Golly Miss Molly', 'Lucille' y 'Long Tall Sally', por mencionar algunos. Entre tanto, los ademanes de Richard en escena –parte de su identidad sexual, que en su juventud le significó ser expulsado de casa por su padre, diácono de una iglesia en Macon, Georgia–, las cejas delineadas y la base en la piel empezaron a ser vistos como la excentricidad de una figura que apenas nacía en la cultura popular: la estrella de rock, un símbolo contracultural que rompía la ortodoxia de la época. Esa exuberancia no era gratuita. Representaba un conflicto personal nada sencillo para Richard Wayne Penniman (el nombre de pila de Little Richard), el hombre de profunda fe cristiana, educado musicalmente en el góspel y quien, en medio de un concierto, presenció una revelación de Dios que lo llevó a tomar la decisión de dejar la música popular y volver a la religiosa. Sin embargo, el intento se vio frustrado porque Richard logró hacer convivir su carrera con la culpa que sentía por su identidad sexual y sus canciones lujuriosas. En ello ayudó su encuentro con los Beatles, quienes eran sus más grandes admiradores. En 1962, y en medio de su intento por volver a la música litúrgica, Richard accedió a hacer una gira por Europa, en la que coincidió con el cuarteto de Liverpool. Una foto de aquel primer encuentro –compartida el sábado por la cuenta de Twitter oficial de memoria de los Beatles– da cuenta de cómo John, Paul, George y Ringo estaban en éxtasis ante la aparición de quien les marcó la senda. “Little Richard llegó gritando a mi vida cuando era apenas un adolescente –comentó Paul McCartney a través de su cuenta en Twitter–. Le debo mucho de lo que hago a él y a su estilo, y él lo sabía. Él debía decir ‘Yo le enseñé a Paul todo lo que sabía’”.Y qué diría Jimi Hendrix si estuviera vivo: una de sus primeras oportunidades fue como integrante de la banda de Little Richard (aunque lo despidieron porque siempre llegaba tarde).En cuanto al maquillaje, que Richard concibió como parte de su imagen y la de los integrantes de su banda, todos de piel negra, dijo en 1984 a la revista JET: “Me lo ponía para que los hombres blancos en el público no pensaran que íbamos por las chicas blancas. Eso me hacía las cosas más fáciles, además era algo colorido”.Pese a su éxito, las cargas que traía el artista con respecto a su sexualidad no eran poca cosa. En sus memorias contó que su padre le dijo una vez: “ ‘Mi padre tuvo siete hijos y yo quería siete hijos. Tú lo arruinaste, porque solo eres medio hijo’ (...). Después me pegaba, pero no había nada que yo pudiera hacer, yo era de esa manera”.También hubo excesos en el consumo de alcohol, a mediados de los 60, y se involucró fuertemente con la marihuana.El personaje que concibió se incrustó en la cultura popular y fue citado por el cine en los años 80 y 90 en múltiples ocasiones: sus apariciones curiosas en cintas como 'El último gran héroe', la serie 'Guardianes de la bahía' o 'Living Colour', por mencionar algunas, nutrían a nuevas generaciones, mientras su presencia en los premios musicales era parte de la movida de esas décadas. Pero lo más notorio es su legado, que impactó tanto la explosión del 'rock and roll' y del rock en los años 60, tanto como lo hizo sobre James Brown, y a partir de allí su camino hacia la cultura del 'hip hop'.El artista permaneció activo en presentaciones hasta finales de la primera década de este siglo.En 2017 tuvo eco una entrevista que concedió a un pequeño programa de TV de la cadena cristiana 'Three Angels Broadcasting Network', en la que Richard habló de la homosexualidad como algo no natural y dijo: “Tienes que vivir de la forma en que Dios quiere que vivas... Él puede salvarte”.CARLOS SOLANOEditor de Cultura​En Twitter: @laresonancia", "link": "https://www.eltiempo.com/cultura/musica-y-libros/little-richard-tuvo-una-vida-llena-de-contrastes-493960", "categoria": "cultura"}, {"titulo": "'Yo con yo', la visión de Antonio Caro sobre la pandemia", "contenido": " Antonio Caro es el gran rockstar del arte colombiano; hace rato que sobrepasó la barrera de edad que lo consagró y lo afirmó como “maestro”. Su obra ha estado en templos sagrados como el Pompidou y hay libros donde su obra aparece al lado de la de Warhol, pero Caro todavía recorre a pie todas las calles de Bogotá con el pelo alborotado e indomable, jeans y camisetas y una frase afilada en la punta de la lengua para ir al ataque del establecimiento y de lo establecido. Sus obras y su biografía son leyenda. Alguna vez, por no haber sido aceptado en un Salón Nacional de artistas, un crítico recibió de parte suya una sonora cachetada y tuvo que leer la obra que reivindicaba su “acción plástica”, un gigantesco letrero que decía: Defienda su talento. Su obra conceptual sobrevive década tras década. Su “Colombia” con letras de Coca Cola es un icono. Su “Todo está muy Caro” nunca deja de aplicarse a la canasta familiar o –en estos tiempos– a las latas de atún. Y en la crisis del coronavirus su inteligencia y su ingenio tenían que aparecer; cuando lo pudieron contactar para ser incluido en esta colección que publica EL TIEMPO y el Museo de Arte Moderno de Bogotá, miró a su alrededor y se vio encerrado y solo, y se dijo: “en la cuarentena estoy ‘Yo con yo’”. Caro estaba en el apartamento de un amigo en el barrio la Macarena, de Bogotá. Cuando empezó la crisis, su amigo se fue a una finca y le dejó el apartamento. “Tenía una buena nevera y un Mac, pero la tecnología me atropella”. ¿Cómo podía entregar una obra? Pensó rápido. Hizo el boceto en un papelito y luego llamó a sus amigos de Tangrama, el estudio de diseño gráfico, dirigido por Nicolás Consuegra, que ya había hecho un libro suyo y había creado un alfabeto con la tipografía esencial de sus obras. “Fue increíble”, dice Caro. “Ellos desarrollaron la pieza con mis letras y con mis ideas. Este trabajo es mejor que yo por Tangrama”. “Caro”, dice Eugenio Viola, curador jefe del Mambo, crea una obra visualmente impactante, en la que abandona sus característicos tonos irreverentes e irónicos, para adoptar un mensaje más introspectivo, que refleja su presente y nuestro presente, marcado por el aislamiento y la cuarentena”.No lo olviden; guarden la página con la obra y, cuando todo esto termine, el Mambo hará una gran exposición con todas estas piezas –que se publicarán semana tras semana– y los artistas podrán firmárselas a ustedes, nuestros lectores, para que tengan un testimonio artístico de este momento histórico.  FERNANDO GÓMEZ ECHEVERRI Director de la revista BocasEn Twitter: @LaFeriaDelArte", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/yo-con-yo-la-nueva-obra-del-maestro-antonio-caro-quien-presenta-su-vision-del-coronavirus-492946", "categoria": "cultura"}, {"titulo": "Un surfista sobrevive a puñetazos al ataque de un tiburón en Australia", "contenido": " Un surfista francés sobrevivió a puñetazos al ataque de un tiburón en Bells Beach, en la región de Melbourne (Australia), sufriendo únicamente ligeras heridas en una pierna, informaron los medios locales. Dylan Nacass, de 23 años, surfeaba el viernes cuando fue atacado por el tiburón, informó el sábado 9News Un vídeo muestra al animal cerca de dos hombres que reman sobre sus tablas. \"Le metí un puñetazo y se quedó en mis piernas. Lo hice dos veces y se fue\", explicó el joven en inglés a la cadena de televisión australiana.Un vecino de la zona, Matt Sedunary, explicó que corrió al agua para ayudar al surfista cuando vio que estaba en dificultades. \"Comenzó a gritar, honestamente al principio pensé que bromeaba con sus amigos\", declaró. \"Pero no podía dejarle solo, cualquiera hubiera hecho lo mismo\", añadió. El autor del vídeo, Graham Blade, dijo que rápidamente se dio cuenta de que se trataba de un tiburón: \"Le vi aparecer por detrás de él y sabía lo que era\".Dylan Nacass solo sufrió algunos arañazos y recibió puntos de sutura. Australia es uno de los países donde los ataques de tiburones son habituales, con 27 el último año según el zoológico de Taronga (Sídney).Los fallecimientos son más infrecuentes; no hubo en 2019, pero ya van 2 en 2020. \"Quiero volver rápidamente, desde que mi pierna se recupere, surfearé pronto\", dijo el francés.Sídney (Australia)AFP", "link": "https://www.eltiempo.com/mundo/mas-regiones/surfista-sobrevive-a-ataque-de-tiburon-en-australia-493784", "categoria": "mundo"}, {"titulo": "Emotivo reencuentro de mujer y su perro tras estar separados dos meses", "contenido": " Italia es uno de los países más afectados por la pandemia del nuevo coronavirus, con un saldo de más de 219.000 infectados y más de 30.500 muertes. En este país la cuarentena obligatoria entró en vigencia el pasado 10 de marzo. Hace una semana, el 4 de mayo, el país europeo comenzó la fase dos de reapertura, lo que implica una flexibilización del aislamiento.  El primer ministro italiano, Giuseppe Conte, especificó que en esta fase se podrá hacer deporte en forma individual y visitar a familiares, siempre utilizando tapabocas y respetando las distancias de seguridad. (Lea también: Cuatro países de Europa inician la desescalada del confinamiento). Estos reencuentros entre familiares nos han dejado historias que emocionan, motivan y dan esperanzas sobre la situación actual que vive el mundo. Uno de estos ocurrió entre la italiana Jessica Cristofoli y su perra Aly, una Border collie: ¡dos meses después volvieron a verse! El conmovedor momento sucedió el 5 de mayo, cuando la joven finalmente pudo volver a la casa de su novio. Jessica subió un video del encuentro en su cuenta de Tik Tok (@jessicacristofoli1), el cual se volvió viral y ya cuenta con más de 660.000 reproducciones y 81.000 'me gusta'. En este puede verse que la mascota comenzó a festejar el regreso de su dueña con saltos de alegría, agitando su cola sin parar, con chillidos y moviéndose de un lado para otro.(Lea también: Arrestan a militares por publicar videos en Tik Tok). ​(Si nos lee desde la aplicación, vea el video aquí).\"Después de dos meses de cuarentena finalmente he podido volver a abrazarla. Una emoción indescriptible...me faltaba la pequeña\", escribió la joven en el mensaje que acompaña la publicación.A partir de este video, Jessica ha subido más publicaciones con su canina. Se les observa felices, jugando, corriendo y realizando uno que otro reto de Tik Tok. “Feliz de regresar a casa”, comenta la joven en esta red social. ​(Si nos lee desde la aplicación, vea el video aquí).(Lea también: Italia y España vigilan los efectos de flexibilizar el confinamiento).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/reencuentro-entre-una-mujer-y-su-mascota-tras-dos-meses-separados-por-cuarentena-494106", "categoria": "cultura"}, {"titulo": "Detrás de cada ser humano, hay una mamá influencer", "contenido": " ¿Recuerdan quién fue la primera persona que siguieron en redes sociales? ¿Quién es esa amiga a la que en cada foto no le puede faltar un like? ¿De quién nunca dejarían de ser fan? Seguramente sí, y solo hay una respuesta para cada una de esas preguntas: es mamá.Las mamás sin duda alguna, son las personas más influyentes en la vida de cada ser humano. Ellas siempre tienen la razón, y buscan la mejor manera de enseñar y aconsejar. Con las mamás se recorre todo un camino lleno de aprendizajes; no en vano sus hijos son sus followers, y ellas sus incondicionales acompañantes. En la vida muchas veces esos hijos han tenido que estar separados de sus mamás; no todos los días las han podido abrazar, aunque saben que ellas de alguna u otra forma, siempre se encuentran presentes. Sin embargo, y gracias a la tecnología, hoy existen distintas maneras de estar en contacto a través de varios dispositivos; y ya que este mes, es el mes de las madres, aquí descubrirán el regalo ideal para ella, según el tipo de mamá que sea. Para este tipo de mamá, hacer ejercicio es vital, y para ello, necesita un compañero que la ayude a tener un entrenamiento perfecto. Esta mamá, sabe que es importante llevar un registro de sus actividades físicas diarias, que le permitan alcanzar sus metas. Para ella, nada mejor que un Apple Watch Series 5 GPS 44 mm. Con este reloj, su aplicación ´Actividades´, y su pantalla, sus mediciones estarán siempre visibles para que siga entrenando sin detenerse a ver cómo va su rendimiento. Así que si está haciendo una postura de yoga, montando bicicleta, o trotando, podrá ver sus métricas como calorías activas y totales, y frecuencia cardíaca y tiempo, durante su actividad. Además, tendrá la posibilidad de escuchar millones de canciones con Apple Music para sentirse motivada. Durante el mes de las madres, iShop tendrá disponible este Apple Watch a un precio especial de $1´899.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo. Tener todo bajo control, es la característica principal de esta mamá. A ella le gusta saber cada paso que da su hijo, y estar enterada de lo que está haciendo en todo momento. Por lo general, ama que él o ella, le envíe fotos del lugar en el que se encuentra, y muchas notas de voz, contándole todo los detalles. Para ella, el regalo ideal es un iPhone XR de 64GB. Con este smartphone, estará todo el tiempo que desee conectada a internet, reproduciendo los videos o viendo las fotos que reciba, sin preocuparse por la batería. Debido a su capacidad de almacenamiento, guardará todos los archivos que necesite, y disfrutará de su gran resolución para verlos con un mejor color. En iShop antes estaba por un valor de  $2´959.000, ahora,  se encuentra en $2´799.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo. Un hijo cambia el significado de la vida de su mamá, y logra que ella se convierta en su mejor amiga. A este tipo de mamá, le encantan los detalles hechos con amor, y el simple hecho de pasar horas junto a él. Para ella, nada mejor que un MacBook Air de 13”. En él, y a través de la aplicación ´Notability´, expresarán el amor de una forma digital por medio de cartas. Además, y debido a su conexión inalámbrica, capacidad y el tamaño de su pantalla, verán las mejores series o películas en el lugar que prefieran. En iShop, durante el mes de las madres, estará disponible a $3´049.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo. Una mamá con alma de artista, busca incentivar la creatividad de su hijo y enseñarle a ver la vida con los ojos de la imaginación. Para ella, es importante contar con un ordenador en el que pueda entretenerse, y utilizar herramientas revolucionarias con infinidad de posibilidades. Para este tipo de mamá, un iMac de 21,5” será la mejor sorpresa. Con sus últimos procesadores, una memoria más rápida, gráficos alucinantes, y una pantalla Retina más brillante, diseñará todo lo que su mente le dicte; y para estrenarlo y sorprenderla aún más, en iMovie podrá hacerle un video con texto, música, y fotos con los mejores recuerdos. El iMac de 21,5”, antes estaba disponible a un precio de $4´399.000, ahora, $4´199.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo. Compartir los gustos musicales con mamá, es una gran ventaja. Se puede vivir con ella escuchando esos artistas favoritos, o intercambiando canciones. Para este tipo de mamá, unos AirPods Pro, serán increíbles. Su opción de ajuste y aislamiento personalizado, y modo transparencia, harán que los lleve puestos todo el día con comodidad, y que al mismo tiempo, en cualquier momento, pueda oír lo que sucede a su alrededor. Los AirPods Pro, antes estaban a un precio de $1´149.000, y ahora se encuentran a $1´049.000. Por otro lado, también están disponibles los AirPods 2da generación, estos le brindarán una experiencia inalámbrica con más horas para hablar y un sonido de alta calidad; su valor, antes era de $679.000, ahora es de $579.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo.Con estos regalos de iShop, mamá podrá hacer lo que más le gusta y estar cerca de los que más quiere. Por la compra de algunos de ellos, también recibirá un año gratis de Apple TV+; y como si fuera poco, para esos hijos especiales y por el hecho de ser #tuFollower, hay otra sorpresa, al pagar con tarjetas de crédito Davivienda, el precio de ese regalo, se podrá dividir hasta en 24 cuotas sin interés.", "link": "https://www.eltiempo.com/contenido-comercial/detras-de-cada-ser-humano-hay-una-mama-influencer-493478", "categoria": "contenido comercial"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Las guerras que solo el coronavirus pudo frenar (por poco tiempo)", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-grupos-armados-suspenden-conflictos-por-la-pandemia-493888", "categoria": "mundo"}, {"titulo": "Los cabos sueltos que hicieron ‘caer’ a Juan Valderrama", "contenido": " El 26 de abril del 2019, la Policía Metropolitana de Bucaramanga llegó hasta la vereda Portachuelo, del municipio de Rionegro (Santander), donde encontraron 45 restos óseos calcinados de la exsargento chilena Ilse Amory Ojeda, quien llevaba casi un mes desaparecida, tras llegar a Colombia el 5 de marzo de ese mismo año. Ese viernes, los uniformados comenzaron a esclarecer un crimen que parecía que iba a quedar impune, pues el culpable de este feminicidio, Juan Guillermo Valderrama, se mostraba como el exnovio que buscaba a Ilse Ojeda. Valderrama declaró ante la Fiscalía que la última vez que la vio fue el 29 de marzo en una tienda del sector de la Puerta del Sol de Bucaramanga, donde discutieron porque Ilse le habría descubierto una infidelidad. A las autoridades les dio versiones diferentes de este día, y esto les daba más motivos a los investigadores para creer que él sabía más de lo que estaba contando. Aunque no escatimaron esfuerzos para buscar a Ilse Ojeda, las autoridades no tenían ninguna pista concreta sobre el posible paradero de la ciudadana chilena.  Sin embargo, una llamada de un hombre que aseguró que Valderrama lo contrató el 31 de marzo para quemar una supuesta vaca, le dio ‘luz’ a la investigación.Este hombre estaba sentado en la salida que conduce de Bucaramanga a Rionegro ese domingo, cuando Valderrama, quien conducía un carro marca Mazda de color gris, le ofreció 200 mil pesos por ayudarle a quemar una vaca que se había rodado en la finca.Le puede interesar: Con una sonrisa en su rostro, Valderrama aceptó condena por crimenEsto no fue extraño para este hombre, quien motivado por el dinero efectuó el trabajo, pero tres semanas después, al ver a Juan Valderrama en los diferentes medios de comunicación anunciando que buscaba a su exnovia desaparecida, sospechó que no se trataba de una vaca y dio anuncio a las autoridades. Este testigo fue el cabo suelto que ‘tumbó’ la coartada de Juan Valderrama. Una vez los investigadores encontraron el cuerpo, en tiempo récord revisaron las cámaras de seguridad del peaje que está a la entrada del municipio de Rionegro y efectivamente, estas imágenes ubicaban a Valderrama en este lugar el 31 de marzo.​A las 11:36 a. m. Valderrama quedó grabado en las cámaras sentido Bucaramanga- Rionegro, casi una hora después, a las 12:40 de la tarde, Juan regresó hacía Bucaramanga. Ese mismo día, a las a las 14:10 volvió a Rionegro desde Bucaramanga y a las 15:08 se devolvió desde Rionegro a Bucaramanga.Estos fotogramas de las cámaras de seguridad fue lo que hizo que la versión del testigo clave tomara fuerza y credibilidad. (Le recomendamos leer: Repudio porque abogada de Valderrama tachó crimen como pelea de pareja) Una fotografía que alcanzó a tomar Ilse en el carro de Juan Valderrama hacía las 12:01 de este 31 de marzo,  es la pieza clave que llevó a las autoridades a determinar que Ilse Amory Ojeda estaba con vida y en el vehículo con Juan cuando pasaron la primera vez por ese peaje.En esta foto, aparece el zapato marca Cardinale que usaba Ilse con frecuencia y que fue encontrado junto a los restos óseos y se puede evidenciar que estaba en la parte trasera del vehículo de Juan Guillermo Valderrama.Pero no solo estos ‘cabos sueltos’ hicieron caer a Valderrama. Desde el comienzo de la historia, la actitud de Valderrama mientras Ilse estaba desaparecida hizo que los investigadores le pusieran el ‘ojo encima’. Ese 31 de marzo del 2019, este hombre se fue de rumba y días después alquiló una vivienda en un barrio estrato alto de Bucaramanga, al parecer con dinero de la pensión que Ilse había traído desde Chile.Además, Valderrama reportó la desaparición 12 días después del día que dijo que la había visto por última vez. (Amplíe la información aquí: Confeso asesino de chilena Ilse Ojeda estaría preso hasta los 65 años)Un año después de este hallazgo, Juan Valderrama aceptó su culpabilidad por los delitos de feminicidio y desaparición forzada de Ilse Amory Ojeda. El próximo 2 de julio será sentenciado a 36 años, seis meses y 20 días de prisión.MARÍA ALEJANDRA RODRÍGUEZCorresponsal EL TIEMPOBUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/asi-cayo-juan-valderrama-el-asesino-de-la-chilena-ilse-amory-ojeda-493410", "categoria": "colombia"}, {"titulo": "1’200.000 empleados más podrían reanudar labores: Mincomercio", "contenido": " Aunque han pasado 15 días desde cuando los sectores construcción y manufacturero retomaron operaciones y a unas horas del ingreso de las nuevas actividades autorizadas a partir de mañana, no hay cifras consolidadas de cuántas empresas y trabajadores han vuelto a sus labores en todo el país, pero sí existen estimativos de las que pueden entrar con los nuevos sectores autorizados desde este lunes.De manera aislada, Camacol dice que solo en la primera semana, tras recibir la autorización de reactivación económica (el 27 de abril), 1.170 proyectos, que representan el 50 por ciento de las obras en edificaciones, y unos 110.000 trabajadores, han retomado labores. En el sector manufacturero las cifras no están tan claras. Según la Secretaría de Desarrollo Económico de Bogotá, de 2.000 firmas que han pedido permiso solo están operando 700 compañías.(Le puede interesar: Estas son las medidas para la salida a la calle de 2’300.000 personas)En la alcaldía de Medellín dicen que se han inscrito 6.417 empresas, de las que 5.197 fueron aprobadas; mientras que en Cali están operando 7.400 compañías con 118.000 trabajadores.Los números de personal en actividad van subiendo poco a poco cada vez que se agregan nuevos sectores permitidos. En términos generales, el ministro de Industria, Comercio y Turismo, José Manuel Restrepo, tiene las cifras estimadas de empleados que podrían volver al mercado laboral el lunes, los cuales, se sumarían a los que no entraron en cuarentena y los que están entrando gradualmente en industria y comercio.Según sus cuentas, desde el inicio del confinamiento había permiso para que 883.000 personas pudieran estar en actividad, pertenecientes a los servicios básicos que no se podían paralizar, como es el caso de la agricultura para producir alimentos y el comercio para abastecer los expendios. También funcionó parte de la industria, pues era necesario producir elementos médicos y otros artículos para suplir las necesidades mismas de la pandemia.Hasta el 27 de abril, personal de 35 actividades podía circular y a partir del próximo lunes entra gente de otras 16. Para este momento, según indicó Restrepo, 1’200.000 empleados adicionales podrían volver a su trabajo con la nueva autorización; sin embargo, agrega el funcionario,depende del lleno de varios requisitos. “En algunas empresas, aunque tengan vía libre para la reactivación, no regresan todos, pues ven que aún no habrá suficiente demanda, o pueden tener buena parte del personal en teletrabajo o no han completado los protocolos de seguridad exigidos para el retorno”.(Lea también: 678 trabajadores de la salud en Colombia, contagiados con coronavirus)Claramente, las ciudades con una alta concentración de la productividad del país también tendrán ahora el mayor número de trabajadores en reactivación económica. Se ve así en las solicitudes de empresas que tienen hasta ahora el Ministerio (desde el decreto 593 del 24 de abril), para que más sectores puedan entrar en operación a partir del 11 de mayo.Con corte al 7 de mayo, 96.000 empresas tienen oportunidad de reactivarse en el sector manufacturero, pero solo 21.292 habían solicitado autorización a esa fecha y 11.859 habían logrado aprobación (depende del cumplimiento de los protocolos de bioseguridad). En este proceso de reactivación económica, el papel de los alcaldes es clave. Ellos son los encargados de revisar los protocolos que tienen que cumplir las industrias y empresas que quieran volver a sus actividades.Estos protocolos incluyen uso de tapabocas y guantes, desinfección de lugares de trabajo y establecimientos de turnos, entre otros.Dentro de los sectores industriales que empezarán a retornar mañana de manera progresiva están la fabricación de muebles, colchones y ‘somieres’; elaboración de vehículos automotores, remolques y semirremolques; producción de elementos informáticos, electrónicos y ópticos, y, en general, la fabricación de maquinaria y equipo industrial, entre otros.En todo caso, la prioridad que ha exigido el presidente Iván Duque es “el avance en la reactivación, pero de manera progresiva y responsable”. De 2 billones de pesos mensuales durante 3 meses dispondrá el Gobierno para subsidiar parte de la nómina de todas las empresas que cumplan el requisito de haber reducido sus ingresos al menos en 20 % en abril, por cuenta de la crisis causada por el coronavirus y la cuarentena. Como se trata de mucho dinero, y de la intención de salvar al menos 6 millones de empleos, dándoles un aporte a las compañías para que no despidan empleados, el control para evitar abusos será estricto. (Además lea: Colombia llega a los 10.495 casos de contagio por coronavirus)En el decreto 639, expedido en la noche del viernes, se establece que una vez se postulen los aspirantes al beneficio, el sistema financiero será clave para la fiscalización que adelantará la UGPP (Unidad de Gestión de Pensiones y Parafiscales), de la mano con la Dian. Y las sanciones que aplicarán, en caso de fraude, serán similares a las que se le imponen al que cobre devolución de IVA sin tener derecho a ello.REDACCIÓN ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/cuanta-gente-reanudara-labores-el-lunes-aqui-los-estimativos-493718", "categoria": "economia"}, {"titulo": "Proponen que la prima de junio se pague hasta diciembre", "contenido": " La pandemia del coronavirus ha generado una emergencia sanitaria en Colombia y, para prevenir su propagación, se ha instaurado el aislamiento social.La cuarentena ha sido una de las medidas más populares en el mundo para combatir al virus, pero, como efecto secundario, ha afectado las economías y la colombiana no ha sido la excepción. Varias han sido las decisiones tomadas por el Gobierno nacional para amortiguar los golpes económicos, como suspender los aportes a pensión o aportarles a las empresas para el pago de sus nóminas, y aún hay muchas propuestas que contemplar.(Lea también: Aporte estatal para el pago de nóminas de empresas, a prueba de fraude).Una de las últimas ideas que se puso sobre la mesa tiene que ver con posponer, hasta diciembre, el pago de la prima de junio. Así lo comentó Alberto Echavarría, vicepresidente de asuntos jurídicos de la Asociación Nacional de Empresarios de Colombia (Andi).“Todas estas medidas apuntan a conservar los empleos. Aplazar, entonces, el pago de la prima de servicios por 180 días, es una de ellas”, dijo Echavarría, durante un Foro Económico Virtual liderado por el Congreso de la República.“No es que se quiten derechos de los trabajadores, pero pueden aceptar que se aplacen los pagos para permitir que los flujos de caja de las empresas se extiendan en el tiempo y permitan preservar trabajos”, explicó.Echavarría aclaró que con esta propuesta no se busca afectar los derechos de los empleados, pero que, para superar “la situación crítica que vive el país, todos debemos aportar: Gobierno, empresarios, trabajadores”.Por ley, cada seis meses, las empresas deben pagarles a sus trabajadores una prima de servicio. La propuesta del funcionario de la Andi va en la misma línea de lo comentado por el ex vicepresidente de la República, Germán Vargas Lleras, en una columna de opinión publicada en EL TIEMPO, el 3 de mayo pasado.Según el también ex senador, para proteger los empleos habría que posponer primas y reducir sueldos, entre otras propuestas.(Lea aquí: Llegó la quincena, la columna de opinión de Vargas Lleras). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/proponen-posponer-pago-de-prima-por-crisis-economica-en-colombia-493582", "categoria": "economia"}, {"titulo": "Valeria, la nueva sensual serie de Netflix", "contenido": " Elisabet Benavent ha vendido más de dos millones de sus libros y Netflix, además, buscó a la escritora española para hacer una serie sobre su primer libro: 'En los zapatos de Valeria'.  EL TIEMPO conversó con la escritora justamente sobre esta serie que está en Netflix desde el viernes pasado y que trata sobre Valeria, una escritora que está en crisis tanto porque no logra escribir como por su marido y la distancia emocional que los separa. Recogiendo un poco el estilo de 'Sex and the City' –serie con la que ha sido comparada esta apuesta de Netflix–, Valeria se refugia en sus tres mejores amigas: Carmen, Lola y Nerea, quienes la apoyan durante su viaje en medio de un torbellino de emociones sobre amor, amistad, celos, infidelidad, dudas, desamores, secretos, trabajo, preocupaciones, alegrías y sueños sobre el futuro Estoy muy contenta, si tuviera que resumir todo esto en una palabra, sería emoción. La primera vez que me senté con alguien de Netflix fue en enero de 2018, o sea que llevamos más de dos años trabajando en esto. Por fin está materializado. Cuesta creerlo. Es una combinación. No puedo negar que en Valeria hay muchas cosas mías, y en mí hay muchas cosas de Valeria. Pero todo lo que es el universo de ella es una mezcla de todo lo que me rodea, es como coger pildoritas de la vida y construir con una pizca de imaginación un universo paralelo. Yo creo que casi todas mis amigas que han leído el libro se han visto reflejadas en algún momento, y hasta se confunden porque a veces sienten que se parecen más a Carmen, otras más a Valeria... Y yo trato de explicarles cómo fue el proceso: meternos a todas en una batidora, batir nuestras personalidades, coger unas luces, unas sombras, dividirlo y crear con eso cuatro personajes. Entonces, todas somos todas y a la vez no somos ninguna. Sí, han cambiado muchas cosas, como pueden cambiar en casi diez años. El libro lo publiqué en 2013, pero lo escribí en 2009. Yo tenía 25 años, y a esa edad uno no se hace la idea de la cantidad de cosas que vas a tener que aprender por el camino, que vas a seguir aprendiendo porque a día de hoy tengo 35 y creo que no sé nada (risas). Pero el concepto de la amistad ha cambiado mucho para hacerse aun más grande de lo que lo tenía. Con parte de la familia naces y la otra la construyes a lo largo de la vida. En el amor me he vuelto más realista, no haciéndose más pequeño sino teniendo más los pies en el suelo. He dejado de idealizar algunas cosas, incluso me pasa con los nuevos libros que escribo, cada vez idealizo menos el amor... en cambio, en Valeria idealicé muchísimas cosas de la relación, del cortejo... Pero sí es cierto que cada uno se enamora con su personalidad y que por más que pasen los años, eso no va a cambiar. Sí, y algo que tiene este libro y la serie es reivindicar la importancia del placer femenino y del papel de la mujer no solo como objeto deseado, sino como parte activa del deseo. La mujer que busca complacer su propio deseo y busca el placer. Creo que el placer femenino está muy denostado especialmente en el entretenimiento; en la ficción, siempre ha sido secundario, el foco se ha puesto encima del deseo masculino. Y vamos poniendo nuestro granito de arena e igualando las cosas; ni más uno ni más otro, simplemente poner las cosas en su sitio. Los hombres hablan de amor y las mujeres también hablan de sexo. Somos más parecidos de lo que pensamos. No entiendo que se marquen ciertas diferencias que al final nos vienen a separar y a limitar. Sí, yo creo que es general, no es de géneros, lo sufrimos de igual manera. Sí es verdad que las mujeres tenemos más presión social por el tema de todos estos dichos de: ‘te vas a quedar para vestir santos’ y ‘se te va a pasar el arroz’. No sé si se dice en Colombia, pero es una cosa que encajamos muy mal acá las mujeres. Pero ese es el punto vital, que tenías todas las expectativas sobre cuando alcanzaras esas ‘metas’, pero ves que tienes 30 años y que no has conseguido todo lo que pensabas que ibas a conseguir, ni eres una mujer segura de si misma, que no has asumido tus sombras y luces y que de toda esa vida adulta que te habías imaginado, la mitad no es real y la otra mitad es muy difícil de alcanzar. Se crea un choque entre la expectativa y la realidad que al principio hunde un poco y según como te lo tomes o te levantas con más fuerza o dices ‘que sea lo que sea’. Para mí es uno de los temas principales de la novela. Creo que hemos evolucionado lo suficiente para dejar atrás este tipo de etiquetas que vienen a limitarnos. Es como si nos dijeran de alguna manera qué tenemos que consumir, qué tenemos que leer o qué tenemos que ver... Si me gustan las películas de matanzas, ¿qué más da si soy hombre o mujer? ¿Qué pasa? ¿No se me está permitido moldear mi personalidad según mis gustos, sino que los tengo que moldear según lo que la sociedad quiere? Eso mismo pasa con la comedia romántica, hay mucho prejuicio alrededor de la comedia romántica que no es otra cosa que una comedia en la que se trata un tema tan universal como el amor. El entretenimiento no tiene género, sirve para todo aquel que le apetezca acercarse. Yo, desde luego, creo que lo hemos intentado y que hemos puesto nuestro granito de arena en quitar prejuicios, y que esto al final habla no solo de un mundo femenino porque hemos cuidado que los personajes masculinos no sean menos acompañantes, tienen papeles principales que, además, no están reflejados como el malo malísimo ni el salvador. Son todos gente que está un poco perdida y que se están buscando. Está muy a pie de calle si eres hombre o mujer. Qué va, yo soy muy fan de 'Sex and the City' (risas). La maldición creo que puede ser que la vi tanto que me obsesioné con el zapato, y a lo mejor quizá me quise convertir en escritora también por Carrie Bradshaw. A mí me gustó mucho el libro y la adaptación, y yo no puedo negar que tenía todas estas cosas en la cabeza cuando escribí 'Valeria', que es mi primer libro, y yo estaba buscando cuál era mi tono, cuál era mi manera de construir las historias, los personajes... y la influencia está aquí y es clara, y sería absurdo negarla. Entonces, ojalá sí se pueda comparar porque para mí 'Sex and the City' es un producto audiovisual que ha marcado una generación. SIMÓN GRANJA MATIASRedacción Domingo En Twitter: @simongrma", "link": "https://www.eltiempo.com/cultura/cine-y-tv/valeria-la-nueva-serie-de-netflix-493608", "categoria": "cultura"}, {"titulo": "Fallece otro médico en Bogotá por coronavirus", "contenido": " La secretaría de Salud de Bogotá lamentó la muerte del doctor Miguel Barragán Nocua, uno de los médicos generales del CAPS Chircales, de la localidad Rafael Uribe Uribe, que había sido diagnosticado con coronavirus y estaba siendo atendido en el Hospital San Ignacio.  Según la entidad el doctor Barragán se caracterizaba por ser \"un trabajador comprometido y carismático que durante años entregó lo mejor de sí por la salud y el bienestar de los habitantes de Bogotá\". (Le puede interesar: Colombia supera los 11.000 casos de contagio por coronavirus)Así mismo hizo un llamado ante el alto riesgo que corre todo el personal de la salud en medio de la pandemia del covid-19. REDACCIÓN BOGOTÁEl Tiempo ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-el-coronavirus-cobro-la-vida-de-otro-medico-en-bogota-493846", "categoria": "bogota"}, {"titulo": "Con redes sociales y domicilios, doña Segunda se reactiva", "contenido": " Al menos seis décadas le tomó a María Segunda Fonseca de Guarín construir su imperio alrededor de un modesto negocio en una plaza de mercado de Bogotá. Pero de un día para otro, todos sus sueños se vinieron abajo. Doña Segunda, como es más conocida, debió, entre lágrimas, cerrar la fritanguería y enviar a sus 17 empleados a las casas, varios de ellos mayores de 55 años, con la incertidumbre de no saber cuándo podían volver. Ese 19 de marzo quedó en la historia como el día en el que el famoso piqueteadero Doña Segunda, nombre que heredó de su dueña, no abrió sus puertas. En el año solo cerraba los Viernes Santos, fecha en la que los devotos católicos, como lo es la octogenaria dueña del negocio, no consumen carnes rojas.Con la decisión del cierre, la pandemia de covid-19 estaba logrado lo que no pudo la competencia ni la alcaldía local de Barrios Unidos ni el Ipes (Instituto para la Economía Social), que por varios años intentaron obligar a esta abuela a trasladar su negocio de la esquina nororiental, donde estuvo toda la vida, junto a otros restaurantes que hay dentro de la galería del Doce de Octubre.(Le puede interesar: “El regalo que le podemos dar a mamá es no ir a verla”, Claudia López) Sin embargo, en medio de estrictas medidas de seguridad, la empresa de los Fonseca volvió a reactivarse el 18 de abril. Lo hizo a puerta cerrada, ya no con atención directa al público, sino con domiciliarios propios y apoyados en la red social Instagram, un modelo de negocio en el que nunca incursionaron, y tampoco lo habían necesitado. Quien estuvo detrás de esta decisión fue Jenny Gutiérrez, una de los 25 nietos de la matrona boyacense y que hace cuatro años dejó de trabajar en la comercialización de flores en Estados Unidos y Canadá y se dedicó al restaurante popular de su abuela. El establecimiento nació a finales de los años 50, cuando María Segunda, agobiada por la mala vida que le daba su esposo, entonces alcalde de Socotá (Boyacá), decidió buscar sola un mejor futuro. La mujer llegó a Bogotá embarazada y con otros tres niños pequeños, y se instaló en el centro de la plaza con una olla con rellenas y papas saladas junto a la imagen de la Virgen del Carmen. Con el paso del tiempo, y con mucho esfuerzo, madrugadas y trasnochadas, construyó una próspera empresa familiar. La mujer intentó primero con un restaurante tradicional, pero rápidamente advirtió que los clientes llegaban atraídos por la rellena, la papa criolla, las vísceras fritas, la longaniza, la costilla de cerdo, la gallina criolla y el pescuezo relleno, una gastronomía típica de su tierra y que venía cogiendo mucha fuerza en la capital. Fue con la fama de sus fritos que doña Segunda ayudó a que este lugar del noroccidente de Bogotá se convirtiera en uno de los sitios más visitados los fines de semana. Tal vez ningún otro restaurante en la ciudad ha logrado tener filas de hasta 30 metros de largas con clientes dispuestos a esperar hasta hora y media, para sentarse en la calle en una silla plástica o en el piso.(Lea además: Bogotá bajó a la mitad su tasa de mortalidad por el nuevo coronavirus)Desde el ayudante de camiones que llegan al Doce de Octubre cargados de víveres hasta personajes de la farándula y la política local y nacional e incluso chef y reconocidos influenciadores, como la española Verónica Zumalacárregui, que recorren el mundo comentando la gastronomía típica y extraña de los países, han visitado el piqueteadero, del cual se han grabado decenas de videos y programas que se pueden encontrar en redes sociales. Igual que su madre, sus otras tres tías y un tío, quienes siempre han trabajado en el restaurante, Jenny se crio en medio de bultos de papa criolla y viendo sacrificar cerdos y producir arrobas de rellena todos los días, y en los fines de semana y en vacaciones del colegio ayudaba a recoger las botellas de gaseosa que dejaban los clientes en el piso.Mercedes Guarín, la mayor de las hijas de doña Segunda y madre de Jenny, dice que su hija siempre ha estado vinculada con el restaurante, y recuerda que cuando la niña tenía 3 o 4 años se asomaba a la puerta y gritaba “papa, lellena y chichalón”.(Además lea: Colombia llega a los 10.495 casos de contagio por coronavirus)Esta bogotana de 36 años estudió Finanzas y Comercio Exterior en la Universidad Sergio Arboleda y se especializó en el mismo campo en la Universidad de Georgetown en Washington. Luego se vinculó con una empresa exportadora de flores, donde años después terminó como gerente de compras y siendo la responsable de negociar los tallos con fincas productoras en Europa, América y África para comercializarlos en Estados Unidos y Canadá.Estando en la comercializadora, y ante la posibilidad de ser traslada a Miami, para hacerse cargo del negocio de las flores desde La Florida, una opción que terminó malográndose, Jenny vio que su abuela y su mamá estaban envejeciendo y pronto se necesitaría que alguien asumiera las riendas del negocio familiar. Eso ocurrió en el 2016, y desde entonces se despojó de todo prejuicio y se vinculó con el piqueteadero. Allí, según cuenta, hace de todo: administra, cuida las finanzas, maneja el personal, dirige los domiciliarios, atiende público y, al final de cada jornada, lleva a sus tías de regreso a sus casas. “Estamos empezando de nuevo, cometiendo errores seguramente, pero este es un tema que no conocíamos. De eso se aprende”, dice ahora esta mujer que hace parte de la tercera generación de los Fonseca, y confiesa que a los quince días de haber cerrado el piqueteadero, preocupada porque los gastos seguían y los ahorros de la abuela se agotaban, le planteó a la familia que debían tomar una decisión sobre el restaurante. “Las obligaciones no daban espera. Había que pagar nómina y seguridad social, y responderles a los proveedores”, cuenta esta egresada del colegio religioso Eucarístico Villa Guadalupe, en el norte de Bogotá.Además, Jenny se enfrentó a otra situación tal vez más difícil de resolver. Y era convencer a su abuela, a su madre y a sus tías, quienes no han conocido otro negocio que la venta al público en la puerta del establecimiento y exhibiendo los productos, de que la posibilidad para volver a abrir el piqueteadero eran los domicilios, un modelo de negocio que desconocen. “Le dije a la abuelita: ‘no piense que el negocio va a ser igual, va a tener un cambio de 180 grados. Ella estaba reacia al principio, porque siempre la atención ha sido ahí, y que el cliente vea su morcilla, su papa criolla”, recuerda la menor de las tres hijas de Mercedes. Finalmente, la octogenaria propietaria del imperio de la fritanga atendió la recomendación de su nieta. “Yo confío en usted, lo único que le pido es sigamos con la misma calidad de los productos”, cuenta Jenny que le dijo su abuela, quien por la edad –tiene 85 años- ya no puede salir de su apartamento en un barrio cercano a la plaza, y tampoco quería que se perdiera la experiencia familiar que tienen los clientes alrededor de una canasta de picada.La nieta de doña Segunda ya estaba en un grupo de whatsapp en el que al menos 200 restauranteros de la ciudad, que también han salido mal librados con la pandemia, intercambian opiniones sobre sobre el difícil futuro que le espera a ese negocio, porque creen que les tomará meses volver a ver sus locales llenos de clientes. En esos chat encontró la motivación para reactivar la fritanguería.Lo que sí tenía claro era que no podía ser a través de plataformas de domicilios, porque, según dice, ellos no pueden asumir el costo de la comisión y tampoco tienen el control del personal ni del servicio. Su idea, entonces, era llegar a las personas con empleados propios. Así fue como convirtieron a tres de sus meseros en domiciliarios. El piqueteadero se activó desde la bodega donde han preparado los alimentos. Desde allí, bajo estrictas medidas salubridad, empezaron a entregar pedidos. Mientras tanto, a través de una cuenta en Instagram que habían creado en 2016 y poco utilizaban -ya tienen 2.100 contactos-, han ido informando a amigos y conocidos que volvieron a funcionar. Luego abrieron la carnicería y hace casi dos semanas, el piqueteadero, que ya no queda en la esquina nororiental de la plaza, sino en la entrada y que apenas estaban estrenando cuando les tocó cerrar por la pandemia.Si bien la nieta de la octogenaria dueña de la fritanguería dice que para estar comenzando no les ha ido “nada mal”, también reconoce que ya no demandan los 8 o 10 cerdos semanales que acostumbraban antes de la cuarentena. En la primera semana solo vendieron uno, luego dos y ya van en 4; y así podría ser durante varios meses, mientras, asegura, todo vuelve a la normalidad.“Tengo varios trabajadores y me dio mucho pesar botarlos a la calle. Me ha tocado bregar para pagarles las quincenas, ahora solo estamos haciendo para pagarles, pero sé que no están aguantando hambre”, dice doña Segunda con voz entrecortada y aún dolida porque no puede abrir como quisiera su negocio de toda la vida.“Mi abuela es muy devota de la Virgen, y Dios nos dio la posibilidad de volver a empezar, podemos cometer errores, pero vamos a levantarnos de nuevo”, dice la experta en comercio exterior que, en medio de esta crisis mundial por el coronavirus, está empeñada en sacar adelante el que hasta hace menos de dos meses era un afamado y próspero imperio que creció alrededor de la fritanga.​GUILLERMO REINOSO RODRÍGUEZEditor de Bogotá@guirei24", "link": "https://www.eltiempo.com/bogota/comida-a-domicilio-el-piqueteadero-que-se-reinvento-en-la-pandemia-para-vender-online-493728", "categoria": "bogota"}, {"titulo": "10 claves para usar la bicicleta en tiempos de coronavirus", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-10-tips-para-que-la-bicicleta-sea-una-opcion-de-movilidad-que-evite-contagios-493694", "categoria": "bogota"}, {"titulo": "Las mejores películas de la historia, según la industria de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mejores-peliculas-de-la-historia-segun-trabajadores-de-hollywod-493476", "categoria": "cultura"}]