[{"titulo": "Covid-19 en cárceles: espera humanitaria / Cómo hacer rendir la plata", "contenido": " La aparición de casos de contagio en dos cárceles colombianas, pasadas ya dos semanas de la noche de motines en diferentes prisiones en el país, calienta el debate sobre la importancia de tomar una decisión urgente: ¿cómo sería un excarcelamiento temporal por emergencia por coronavirus? ¿cómo debe adaptarse la Justicia frente a la emergencia? pero, también, ¿por qué se dice que el exjefe guerrillero alias 'Romaña' estaría detrás de los motines?.  Además, en este episodio: comienzan las sanciones económicas por violar el 'pico y género' en Bogotá, si no se respeta la regla para salir a la calle; ajustes temporales en los procesos de adopción; ¿cómo hacer rendir el dinero en tiempos de aislamiento en casa? consejos prácticos para evitar el derroche e incluso ahorrar para los planes post-cuarentena. Al final del episodio, está la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-primeros-casos-de-coronavirus-en-las-carceles-del-pais-483638", "categoria": "podcast"}, {"titulo": "Esto es lo que ve el Banco Mundial para la economía de Colombia", "contenido": " De cara al inicio del confinamiento extendido en Colombia, a partir de este lunes, el Banco Mundial lanzó el domingo sus nuevas proyecciones de crecimiento económico para las naciones de América Latina y el Caribe, y estimó que en el caso de Colombia habrá una contracción (-2 %), para luego lograr una recuperación en el 2021 de 3,4 por ciento.La cifra colombiana en el 2020 es una de las menos desalentadoras, en un contexto en el cual el organismo internacional estima que la región en conjunto tendrá una desaceleración hasta llegar a -4,6 por ciento, sin contar a Venezuela. La pandemia le cobrará una factura mayor a Ecuador y México, dos de los vecinos comerciales de Colombia, que verán contraer sus economías en un 6 por ciento. Argentina tendrá una disminución en su actividad productiva hasta -5,2 por ciento, mientras que Brasil llegará a -5 por ciento en este año. La caída esperada por el Banco Mundial para Bolivia también será mayor que la de Colombia (-3,4 %), mientras que de Perú espera una contracción de 4,7 % y estima que en Chile, el resultado del año será de -3,3 %,Para el economista en jefe del Banco Mundial en América Latina, Martín Rama, “los gobiernos de América Latina y el Caribe enfrentan el enorme desafío de proteger vidas y al mismo tiempo limitar los impactos económicos. Esto requerirá políticas dirigidas y coherentes en una escala rara vez vista anteriormente”. Rama enfatizó en que las decisiones que se tomen hoy serán claves para la rapidez con la cual se reactiven las economías, por lo cual, enfatizó en que es probable que los distintos gobiernos deban respaldar a las instituciones del sector financiero y a las fuentes de empleo más importantes, las cuales tendrán que ser elegidas por los mandatarios en cada país de la región. “Debemos ayudar a las personas a enfrentar estos desafíos mayúsculos y asegurarnos que los mercados financieros y los empleadores puedan capotear esta tormenta”, dijo Humberto López, vicepresidente en funciones para la región de América Latina y el Caribe. “Esto significa limitar los daños y sentar las bases para la recuperación tan pronto como sea posible”, agregó.En el informe presentado, el Banco Mundial destacó que América Latina y el Caribe ya venían en una desaceleración, producto de las tensiones sociales que se venían suscitando en varios países desde hace doce meses, lo que se sumó a la reducción, casi que en picada, de los precios del petróleo.Tanto así que, sin la crisis que agudizó el coronavirus, en el 2019, la expansión de la producción en la región también fue negativa (-0,1 %). Martín Rama describió el contexto actual como “un choque con el que nadie contaba” y equiparó la situación con la de “un incendio, en el que estamos tratando de salvar lo que podamos”.Sobre las proyecciones realizadas, el experto enfatizó en que son indicativas, pues el nivel de incertidumbre es muy alto, pese a que ya hay países que llevan una delantera, de la cual pueden aprender las naciones de América Latina, al igual que lo hicieron cuando apareció el virus.En todo caso, señaló que, con lo sucedido hasta el momento, si el control de la pandemia continúa con medidas que reduzcan el contagio, en el 2021, el continente completo tendrá una recuperación, que lo llevará a retomar un crecimiento de 2,6 por ciento. Todo dependerá de que se tomen las medidas acertadas, por lo que, en el informe, el Banco Mundial señala que “muchos países de América Latina y el Caribe se enfrentan a esta crisis con un espacio fiscal acotado. El mayor nivel de informalidad hace que sea más difícil llegar a todos los hogares y proteger todas las fuentes de empleo”. El documento pone en la mira la existencia de muchos hogares que viven del día y carecen de recursos para enfrentar los aislamientos y cuarentenas necesarios para contener la propagación de la epidemia, lo cual demanda más recursos de las naciones.Afortunadamente, gran parte de los países de la región, entre ellos Colombia, había logrado impulsar el desarrollo, reduciendo la pobreza y la desigualdad, y aplicando estrategias con las cuales llevaron a aumentar la clase media y promover la prosperidad.Asimismo, el Banco Mundial destacó que las naciones con adecuados niveles de endeudamiento también tendrán mayor oportunidad de acceder ahora a recursos de la banca internacional. La previsión de crecimiento para Colombia en el 2020, en -2 %, está entre las de caída menos estrepitosa en la región, pero la recuperación en el 2021 no es tan expansiva en comparación con sus pares. ¿Perdemos el puesto como la cuarta con más crecimiento?​Hay tanta incertidumbre que es difícil saber. Entonces, el primer mensaje es que la previsión es muy indicativa, no literal.En segundo lugar, y esto va para toda la región, esperamos una recuperación porque, dentro de un año quizás, se sepa mucho más sobre la epidemia, quizás ya haya una vacuna, si no la hay, tendremos mejores maneras de contenerla que ahora porque ya habremos aprendido. Los países avanzados han puesto estímulos gigantescos con un diseño que hace pensar que ellos van a volver a crecer, y para América Latina la demanda de países de Europa y Estados Unidos es clave. Por eso ponemos esas proyecciones optimistas.En general, Colombia ha sido de los países más sólidos en América Latina. No me fijaría en el escalafón como algo ya informativo. Insisto, es indicativo.En esta crisis se plantean muchas salidas, la mayoría de apoyo a empresas y personas. ¿Cuáles impedirían que la recuperación sea pronta? Lo que se está haciendo es bueno para la gente, pero hay que pensar que se hace con las empresas que proveen electricidad, con los fondos de pensiones. América Latina tiene décadas de esfuerzos muy sostenibles para llevar servicios a la gente, para tener sistemas jubilatorios que sean financieramente viables. Nos llevó décadas llegar a donde estamos. Es comprensible que se diga que en el corto plazo no se paga, pero la pregunta es: en qué momento y cómo les restituimos los recursos perdidos a las empresas de servicios, como reconstruimos los fondos de pensión si esto los vuelve no solventes.No quiero decir que no hay que hacerlo, sino que si se hace, hay que pensar qué viene junto con ello, porque de lo contrario, pensando en un crecimiento más a largo plazo, si llegamos con una infraestructura que no funciona o con un sistema para la vejez que no funciona, el problema puede ser peor. Colombia hizo bien entonces con congelar el aporte a pensión y de una vez anunciar que se cubrirá con 2 meses de trabajo al final de la vida laboral...Es excelente el ejemplo. Una solución en el camino correcto. Mantiene algo por lo que se trabajó mucho: tener sistemas jubilatorios viables. Es una manera de mantener la solvencia empujando el costo a otro momento, de una manera que parece justa. Es buena solución. Malo sería no pagar ahora y después vemos. A los organismos internacionales les están pidiendo la posibilidad de perdonar la deuda a los países de menores ingresos. ¿Es posible? ¿Qué países podrían beneficiarse?​Es una solución que está en consideración. Mucha gente la tiene en mente. De algún modo resuelve un problema, pero parcialmente, porque hace que los países paguen menos deuda mas no les da liquidez para enfrentar la situación actual, pero es una solución potencialmente importante. Mi impresión es que va a ser para los países más pobres, de los cuales, en América Latina y el Caribe, hay muy pocos.Claramente Colombia queda descartada…​Me sorprendería mucho si un país próspero, con una solidez en la franja de países de ingreso medio, estuviera en la lista. Por ahora, la primera prioridad va a ser para los países más pobres.En Colombia, el Banco Central indicó recientemente que la deuda pública está llegando a la mitad del PIB, es ese nivel  una deuda sana como para pedir más prestado...Sí. Claramente, Colombia es uno de los países que tiene una buena posición fiscal. En una emergencia como esta, está bien posicionado con respecto a otros. Los estímulos fiscales que los países están poniendo en marcha están inversamente relacionados con el nivel de deuda. A niveles como el de Colombia hay espacio.Aislamiento inteligente, que vaya entrando gradualmente sectores de la economía que tienen menores riesgos, que requieren menos personal.América Latina ha tenido en este shock tan negativo ha contado con un elemento de suerte y es que llega al covid-19 después de Asia y Europa. Eso nos permitió reaccionar mucho más rápido. El tiempo de respuesta en América Latina entre el primer caso y la contención fue mucho más corto que en Europa. Tuvimos tiempo de ver, de aprender, de entender.Espero que pase lo mismo con la salida de la crisis. Hay países que ya están experimentando Corea, Japón, China que ya están experimentando cómo volver a la actividad económica. Pronto va a pasar en parte de Europa. Y nosotros podemos aprender de eso, al igual que aprendimos al entrar a la contención vamos a poder aprender al salir porque estamos con un desfase en el pico que es de uno o dos meses.MARTHA MORALES MANCHEGOECONOMÍA Y NEGOCIOSTwitter: @marthamoralesm", "link": "https://www.eltiempo.com/economia/sectores/confinamiento-extendido-esto-es-lo-queve-el-banco-mundial-en-colombia-entrevista-483612", "categoria": "economia"}, {"titulo": "Desde hoy, multas para quienes incumplan con ‘pico y género’ en Bogotá", "contenido": " Entre críticas y aplausos, el ‘pico y género’ decretado por la alcaldesa Claudia López, con el que se busca reducir al máximo la población que circula en las calles de Bogotá, entrará en vigencia hoy de manera obligatoria y quienes incumplan la medida se exponen a fuertes sanciones económicas.Desde el Jueves Santo la restricción, que en principio irá hasta la medianoche del 26 de abril, comenzó con un proceso de sensibilización.  El ‘pico y género’ quedó en firme con el Decreto 106 del 08 de abril, que, en resumen, determina que en los días con fecha par solo podrán circular las mujeres, mientras que en los impares solo podrán hacerlo los hombres. La norma también incluye a las personas transgénero, e indica que podrán transitar de acuerdo con su identidad de género. (Lea también: Organizaciones de personas trans rechazan medida de ‘pico y género’)Es importante resaltar que el decreto tiene en cuenta las 37 excepciones que contempla la norma emitida por el Gobierno Nacional para la cuarentena, es decir, a las personas que se encuentren exentas por el decreto nacional no les aplicará la medida de ‘pico y género’ impuesta en Bogotá. Así, para actividades como mercar o comprar medicamentos en droguerías sí aplicará la restricción por sexo. Los dueños de mascotas, por su parte, podrán seguir saliendo con su animal de compañía por máximo 20 minutos y solo lo deben hacer en el entorno cercano al domicilio. Sin embargo, algunos servicios tendrán otro tipo de medidas. Los taxistas, por ejemplo, quienes están exentos del ‘pico y género’ y pueden circular, tendrán que llevar un registro de cada uno de sus usuarios, esta lista debe incluir nombre, sitio en donde fue recogido el pasajero, lugar de destino y teléfono de contacto.En caso de que las autoridades sorprendan a algún ciudadano incumpliendo esta medida le podrán aplicar una multa hasta de 936.323 pesos. Sin embargo, este control no se hará con la cédula, pues el Distrito aseguró que la identidad de género de la persona “no necesariamente debe corresponder al nombre o sexo que aparecen en el documento”. Además, esto evitará que haya contacto directo entre autoridades y ciudadanos. (Le puede interesar: Entrevista a Claudia López: ‘Hay que aplanar dos curvas: riesgo de muertes masivas y desempleo’) Aunque para muchos López tomó la decisión correcta buscando el cumplimiento de la cuarentena, varias organizaciones y líderes defensores de la comunidad LGTBI criticaron la restricción y exigieron que se levante, pues, según ellos, es una forma de discriminación que pone en riesgo la vida y la integridad de las personas transgénero y las no binarias –que no se identifican con el género masculino o femenino–. La Red Comunitaria Trans afirmó en un comunicado que “la separación por sexo en tiempos de covid-19 pone en peligro nuestra vida y seguridad. La violencia y la transfobia se dispararán ya que la Policía aún no entiende que las mujeres trans somos mujeres, que los hombres trans son hombres y que hay experiencias identitarias que se escapan del binario”. La discusión en sí no es por la medida de aislamiento, pues todas las organizaciones han reconocido la necesidad de este tipo de restricciones para garantizar que no aumente el número de contagios, lo que reclaman es que el ‘pico y género’ puede abrir la puerta a abusos y discriminación por parte de la policía.La crítica no paró ahí. Varias personas transgénero de Bogotá expusieron sus testimonios de abuso policial bajo la etiqueta #MisDerechosNoEstánEnCuarentena’, a lo que el Distrito respondió asegurando que tomará todas las medidas para garantizar que estos hechos no sucedan.  Por su parte, Luis Ernesto Gómez, secretario de Gobierno de Bogotá, afirmó a través de su cuenta de Twitter que la Policía Metropolitana “será respetuosa y garante de la identidad de género”. Hay que decir que el ‘pico y género’ no solo se ha implementado en Bogotá. En Perú, el Gobierno Nacional había decretado una restricción similar para evitar aglomeraciones; sin embargo, en este país se generó la misma discusión que hay hoy en la capital colombiana e incluso hubo denuncias de abusos por parte de algunos uniformados. Por esta razón el gobierno peruano tuvo que levantar la medida y aplicar otro tipo de restricciones.En Bogotá, a pesar de la polémica, la alcaldía de Claudia López sigue en firme con la restricción de ‘pico y género’, pues las autoridades insistieron en que se va a garantizar que nadie sea vulnerado ni violentado por su identidad sexual, por esta razón el Distrito habilitó todos los canales de atención a denuncias para la población LGTBI. El primer recurso es a través de la página web www.sdp.gov.co, en el botón ‘Denuncie aquí. Sector LGBTI’, en donde podrán hacer registro, control y seguimiento de una denuncia. También podrán hacerlo enviando un correo a casa.refugio@gobiernobogota.gov.co.Además, la capital colombiana tiene una Línea Diversa: 310 8644214, en donde las personas de la comunidad podrán recibir atención psicosocial y orientación jurídica. Es importante mencionar que la Línea Púrpura, habilitada para brindar atención psicosocial y jurídica a las mujeres, no tiene distinción por orientación sexual, y sobra aclarar que las mujeres trans también son atendidas.  REDACCIÓN BOGOTÁEL TIEMPOEn Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/covid-19-multas-para-quienes-incumplan-el-pico-y-genero-en-bogota-483586", "categoria": "bogota"}, {"titulo": "Así están las deudas de hogares en medio de la crisis por la pandemia", "contenido": " Aunque los colombianos solo con las entidades vigiladas por la Superintendencia Financiera puede sonar escandalosa –cerca de 503 billones de pesos hasta 2019–, esta no indica que estén sobreendeudados.Se estima que de cada 100 pesos que ingresan a las arcas familiares, poco más de 20 van al pago de deudas (capital e intereses). Lo recomendado por expertos en finanzas personales es que ese porcentaje no supere el 30 por ciento de los ingresos. Para ese momento, la colocación de nuevos créditos crecía a un ritmo del 3,8 por ciento real, debido a la dinámica de los préstamos de consumo (11,5 por ciento real) e hipotecarios (6,5 por ciento real), mientras que las deudas en mora caían cerca del 2,1 por ciento, muestra de que la gente seguía poniéndose al día con sus obligaciones atrasadas.Así las cosas, hasta hace poco ese nivel de deuda era manejable y su dinámica era una señal clara de que la economía ganaba mayor tracción para beneficio de todos.Pero hoy, con una pandemia declarada, con la casi totalidad de la población confinada en sus casas –muchos teletraba-jando–, con el aparato productivo a media marcha y de cara a una recesión, la cifra que sonaba amigable hace unas semanas ahora se ve con mucha preocupación.Solo la deuda actual de los hogares colombianos con la banca se estima en 234 billones de pesos, de los cuales el 67,2 por ciento son préstamos de consumo, es decir, plata que las familias han tomado para financiar vacaciones, compras de vehículos, tecnología, regalos, ropa, comidas en restaurante y diversión, entre muchos otros gastos suntuarios.Las deudas hipotecarias, que están respaldadas con inmuebles, son el restante 32,8 por ciento de ese gran total. Juan Pablo Granada, experto en finanzas y presidente de la firma Customer Index Value (CIV), advierte que “en este momento las personas independientes, los que generan pocos ingresos o los que no los están generando estarán recurriendo a su capacidad de endeudamiento, es decir, sus cupos de tarjetas de crédito, de préstamos rotativos, para suplir sus necesidades aprovechando los alivios que están dando los bancos”.En ese contexto –dice–, una vez terminada la crisis, muchas personas no tendrán la capacidad de reactivar rápido sus ingresos, otras perderán sus trabajos y, en definitiva, estarán más endeudadas. “Los deudores tienen que saber que (con los alivios) no están eliminando las deudas, sino que aplazar cuotas implica aplazar el capital, por lo tanto, en estos meses la deuda sigue intacta”. En reciente entrevista con EL TIEMPO, Jorge Castaño, superintendente financiero, dejó claro que los colombianos no estaban sobreendeudados, pero, de alguna manera, le preocupaba el hecho de que las personas cada vez se tomaban más tiempo para pagar sus créditos, sobre todo los de consumo.El funcionario también envió un mensaje de tranquilidad sobre la solidez del sector financiero para enfrentar situaciones de estrés, como la actual, y señaló que “por cada peso en mora, las entidades tienen guardados 1,41 como respaldo, lo que en plata significa que hay 30,5 billones para cubrir esos créditos atrasados”. Pero ¿cómo están las deudas de consumo de los colombianos ahora que cientos podrían tener dificultades para cumplir con sus pagos mensuales?Datos oficiales indican que por uso de sus tarjetas de crédito, las personas debían más de 30,6 billones de pesos, de los cuales 1,7 billones estaban en mora.Las deudas de vehículo superaban los 15 billones, y de estos poco más de 1 billón estaba atrasado. Los créditos rotativos ascendían a más de 6,4 billones; los de libre inversión, a 43,7 billones, y las libranzas, cuya cuota mensual se descuenta de la nómina del trabajador, a más de 54,7 billones.Las familias de menores ingresos le deben a la banca cerca de 60.100 millones en créditos de bajo monto, según la entidad. El arribo y expansión del covid-19 por el país sin duda tendrá consecuencias tanto en la cartera bancaria como en las finanzas de los hogares, a causa de la caída en los ingresos de las familias y de la propia banca.Previendo esa situación, la mayoría de bancos lanzaron planes de alivios para sus deudores, en especial para aquellos con menores ingresos y para quienes, bajo la actual coyuntura, no tendrán cómo afrontar la cuarentena.Hasta el 3 de abril se ha beneficiado a 2’971.410 deudores (personas naturales y jurídicas) con 3’922.994 créditos con un saldo de 66,7 billones de pesos. El 85,5 por ciento son deudores de préstamos de consumo. Los bancos han sido claros en advertir que si la persona no tiene dificultades para cumplir con sus obligaciones, debe informar para que se mantengan las condiciones actuales de sus créditos.Catherine Pardo, directora de experiencia al cliente de BBVA, recomienda usar los alivios solo si son necesarios, pues hay que cuidar la salud financiera. Los expertos consultados coinciden en que las personas deben ser conscientes de que estos alivios tienen como fin ayudarlos a superar esta coyuntura, pero, una vez esta pase, habrá que reiniciar el pago de esas deudas, bajo las condiciones pactadas.De no ser así, el riesgo de tener un sobreendeudamiento que después no se pueda pagar cuando las condiciones se normalicen y se empiecen a exigir los pagos puede ser bastante caótico y difícil para las personas.Considerando ese contexto, Juan Pablo Granada advierte que ve “una bola de nieve que en términos de endeudamiento puede ser muy complicada para los hogares que no tengan claro que no pagar ahora no significa disminuir su deuda, sino todo lo contrario. Por eso es clave bajar los gastos y el uso del crédito a la mínima expresión y a las necesidades básicas, disminuir los costos y gastos suntuarios”.CARLOS ARTURO GARCÍA M.Correo electrónico: artgar@eltiempo.comEn Twitter: @CarlosGarciaM66", "link": "https://www.eltiempo.com/economia/finanzas-personales/covid-19-asi-estan-las-deudas-de-los-hogares-en-medio-de-la-crisis-por-la-pandemia-483626", "categoria": "economia"}, {"titulo": "¿Se avecina el amanecer de una nueva política?", "contenido": " La pandemia del coronavirus obligó a la humanidad, en un parpadeo, a cambiar radical y profundamente todos los aspectos de la vida. Con la llegada de la enfermedad se están descomponiendo las verdades más arraigadas, las convicciones más acendradas, las creencias hasta hace poco consideradas inamovibles. Ese entorno genera una perplejidad y una confusión que nunca antes han vivido el mundo y el país. La incertidumbre sobre el futuro, sobre qué pasará después de que se supere o por lo menos se ‘normalice’ el manejo de la enfermedad, ya empieza a emerger como la pregunta decisiva. Porque para bien o para mal nada volverá a ser igual. Y aunque cualquier intento de empezar a ofrecer respuestas a las inquietudes sobre lo que ocurrirá mañana es bastante endeble, es un ejercicio que hay que iniciar. Así haya más preguntas que respuestas. Las ciudades paran. Se silencian las máquinas. La mudez de las calles estremece. Aun así, la humanidad sigue ahí, palpitando debajo del manto de su aparente inmovilidad. Los desafíos, los conflictos, los intereses, las ambiciones y las luchas que han sido el motor de la historia no han desaparecido. Quizás estén atembados por la magnitud del cimbronazo, pero ya empiezan a despertar, a sacudirse del totazo.El tema de las medidas oficiales, el número de muertos, las curas milagrosas y los consejos culinarios poco a poco le están dando paso a la discusión de asuntos cada vez más centrados en la política. Hay dos dimensiones en las que se está dando esa conversación. La perspectiva filosófica o conceptual, de un lado, y la dimensión más práctica del tema que tiene que ver con los impactos que tendrán sobre el futuro de la política concreta, tanto de las pandemias como de las políticas públicas adoptadas para enfrentarlas. Vamos a centrar el análisis en esta última dimensión, la que tiene que ver con el impacto de la situación sobre las realidades del poder.(Le sugerimos leer también: Elegiremos entre unir a la humanidad o el egoísmo: Harari) La política tiene la fascinante característica de contar con infinidad de ángulos y de aristas que corresponden a la complejidad inherente de las aspiraciones de una comunidad. Sin embargo, en ciertas circunstancias excepcionales, las realidades hacen que se subordinen todas las aspiraciones y asuntos colectivos a uno solo, a ese que representa la amenaza que tiene un carácter vital para la sociedad. Son esas coyunturas en las que los ciudadanos identifican una prioridad que se vuelve el eje absoluto de sus preocupaciones.En el caso de Colombia hay antecedentes que ilustran bien el punto. En los años cincuenta claramente la violencia partidista era el eje de toda la política. Posteriormente, el tema de la inseguridad asociada a proyectos insurreccionales, en concreto el M-19 y el narcoterrorismo, obsesionaron a una Colombia atemorizada. Después, ante el avance de las Farc, la guerra y luego la paz se volvieron el núcleo de la política nacional. Eso mismo va a ocurrir con el coronavirus y todas sus consecuencias. De allí que, en todo el mundo, y Colombia no es la excepción, el desafío del coronavirus colonizará por completo el sentimiento ciudadano. La política gira ya, hoy, y lo hará cada vez con más énfasis en los meses y años que vienen, en torno a la pandemia. Toda la política y todos los problemas públicos tendrán como referente ese asunto. (Le sugerimos leer: La carta de Laureano Gómez  de 1918 sobre la gripa española que parece escrita hoy)También los problemas del Estado, las debilidades y las fortalezas de las instituciones, y los problemas estructurales como la desigualdad, la concentración del poder, la pobreza, el desempleo, todos estos se convertirán en temas que el coronavirus desenmascara, revela, desnuda hasta el punto que los hace ineludibles en el debate público. Estas realidades transitarán rápidamente a regir la dinámica de los procesos electorales, como ya ocurre en la campaña presidencial en los Estados Unidos. Las próximas elecciones legislativas y presidenciales en Colombia no serán la excepción. La magnitud, la velocidad y la capacidad destructiva del covid-19 ha hecho que el mundo gire instintivamente hacia modalidades de gobierno basadas en una situación de emergencia. La eficacia que se requiere para tomar las medidas ha llevado a que el Ejecutivo incremente de manera acelerada la esfera y el ámbito de su poder. La creencia de que una autoridad fuerte es necesaria ha alentado a los ciudadanos a permitir que los gobiernos asuman poderes y atribuciones que por lo general serían inaceptables en el devenir normal de los asuntos públicos.El equilibrio democrático entre los poderes públicos se ha roto en la actual coyuntura. Por ejemplo, en el caso de Colombia es evidente que el Congreso ha tenido un rol insignificante en el control político a las acciones del Ejecutivo y ha carecido de la más mínima iniciativa en cuanto a la adopción de la estrategia contra la enfermedad y las medidas para paliar las dificultades sociales y económicas. También el poder judicial, en particular las altas cortes, está bastante ausente en su función de regular constitucionalmente y administrativamente el accionar del gobierno. En las guerras y en las crisis sin duda se requiere un grado importante de unidad nacional. A diestra y siniestra todos los colombianos piden y exigen que se dé una nueva actitud en la forma de hacer política. Ese clamor colectivo va en contravía de lo que ha sido la marca indeleble de la política colombiana en la última década. La polarización generada por la interacción de los extremos del espectro político, basada en la pugnacidad permanente y la beligerancia activa, no parecería tener espacio en el mundo nuevo creado por las exigencias de la pandemia. Los grandes perdedores desde el punto de vista político son precisamente aquellos liderazgos que hasta ahora se han beneficiado de la polarización. La otra institución que la pandemia está demoliendo son los partidos políticos. La ausencia de las colectividades partidistas en la actual coyuntura no deja de ser pasmosa. En parte por la inexistencia de un foro, dado que el Legislativo anda enredado en nimiedades para poder sesionar, pero principalmente porque son partidos políticos construidos sobre la polarización y sobre una agenda que es la del pasado. Las estructuras partidistas registran muy poca capacidad de convocatoria, de liderazgo, de presencia. La opinión no ha visto ningún esfuerzo de los partidos para cumplir su responsabilidad institucional de ser voceros de las diferentes corrientes de opinión y de contribuir a construir una estrategia eficaz para superar la crisis. La agenda del país cambió. Después de décadas en que los temas asociados a la violencia, la guerra, el crimen organizado, el terrorismo y el narcotráfico dominaron la agenda de manera agobiante, la pandemia llega con su propia agenda debajo del brazo. No quiere decir esto que por la crisis desaparezcan esos desafíos. El hecho es que ahora esos asuntos del pasado han perdido protagonismo.La agenda que va a surgir de la pandemia claramente será muy diferente a la que ha regido las políticas públicas en los últimos tiempos. Como han señalado varios analistas, la visibilización de las deficiencias del Estado en frentes críticos como la política social y el sistema de salud coparán la atención de los colombianos. Pero sin duda el ‘leviatán’ de la discusión pública va a ser la desigualdad, la inequidad, la concentración del poder económico, y el papel del sector privado y de los empresarios en el futuro de la nación. Esa nueva agenda tiene la oportunidad de convertirse en un nuevo pacto social que genere más justicia y prosperidad entre los colombianos o, por el contrario, llevar a que se desate una lucha de clases con consecuencias impredecibles.Y, en cuanto a la agenda, hay que reconocer que al presidente Duque se le apareció la Virgen con esta situación porque un gobierno que se encontraba sin rumbo, sin un propósito capaz de convocar a los colombianos, ahora tiene un desafío que le da la oportunidad de pasar a la historia y recibir el agradecimiento eterno de sus compatriotas. Hasta ahora, el primer mandatario está demostrando que efectivamente entiende el reto y la oportunidad que se le presenta. Las grandes crisis, como las grandes guerras, siempre engendran cambios de liderazgo. En medio de las dificultades, algunos personajes que parecían ineludibles en la política se esfuman de la conciencia pública y otros se elevan para convertirse en los líderes con la capacidad de ofrecer las soluciones que exige la gente o, por lo menos, con la habilidad de sembrar la percepción de que tienen la sabiduría de encontrar el camino.Nadie puede predecir qué va a ocurrir en ese frente. Sin embargo, si se mira lo que está pasando en otras latitudes, y también en Colombia, la opinión pública parece estar premiando la eficacia en el manejo de la pandemia. Quienes demuestren la mayor capacidad de ejecución y de sensibilidad social, con seguridad serán beneficiados con la admiración de los ciudadanos y, eventualmente, con sus votos.Dado que el espacio más directo de interacción de los ciudadanos con la autoridad, en cuanto al covid-19, se da en lo local y lo regional, ya se ve que es precisamente en ese contexto donde se están fraguando los nuevos liderazgos. Varios alcaldes y gobernadores han emergido de la situación con una reputación que de mantenerse sin duda les permitirá ascender al exclusivo olimpo de los presidenciables. Ese es el caso, por ejemplo, de Claudia López en Bogotá y del gobernador Andrew Cuomo, de Nueva York. Las crisis también generan oportunistas y piratas, que se quieren aprovechar de los despojos del naufragio, o acaballarse en la angustia colectiva para vender sus intereses como necesidades colectivas. No son pocos los que quieren que de la pandemia surja un modelo social y económico que robustezca sus privilegios. Ya hay cantos de sirena pidiendo que el país cierre sus fronteras comerciales o que los beneficios para superar la crisis económica arranquen por favorecer a un sector específico. La opinión debe estar atenta a ese oportunismo que en las crisis tiende a apropiarse de la retórica del populismo y el nacionalismo. Esos son los lobos de siempre disfrazados de inocentes borreguitos.GABRIEL SILVA LUJÁNPara EL TIEMPO", "link": "https://www.eltiempo.com/politica/partidos-politicos/covid-19-se-avecina-el-amanecer-de-una-nueva-politica-483590", "categoria": "politica"}, {"titulo": "El duro relato del transportador de los muertos por covid-19 en Bogotá", "contenido": " Ojalá no tenga que transportar más gente con covid-19. Pienso en todo, en mi familia y en la de quien se murió. Es una situación tremenda y no se trata de cargar muertos para ganar plata.Transporto cadáveres desde hace 40 años y en mi coche fúnebre he trasladado a muchas personas a quienes las esperan en una sala de velación para despedirlas, pero esta enfermedad lo cambió todo, incluso, la manera como decimos adiós. Es más que impactante. Mi rutina en la cuarentena poco varió. Despierto temprano para recibir las órdenes del servicio funerario que debo atender y con un acompañante me dirijo al hospital donde nos indicó la familia.Ahora, visto tres trajes blancos enterizos y antifluídos encima de la ropa e igual número de tapabocas y guantes. Llego al área designada por el hospital para recoger el cuerpo de la víctima del coronavirus, bajamos un cofre sin ventana ni manijas. Debe ser lo más sencillo posible.El cuerpo está embalado, totalmente cubierto con plástico y cintas de color blanco, luego lo introducimos en una bolsa gruesa negra y lo sellamos para pasarlo al cofre.De inmediato, el área del hospital donde nos entregan el cuerpo pasa a proceso de desinfección y con mi acompañante nos quitamos el primer traje blanco, tapabocas y guantes para meterlos en bolsas rojas. El traslado del cuerpo, por las calles vacías de Bogotá, es rápido. Las víctimas del coronavirus se saltan el proceso de laboratorio, velación e iglesia y pasan directamente al cementerio.El rito es distinto para estos muertos. No hay quién los llore en su cofre, pues ningún allegado puede acompañar este proceso y, prácticamente, la familia deja de ver a su ser querido desde cuando ingresa a aislamiento en centro médico.El cementerio asignado para las cremaciones de las víctimas del covid-19 es el Parque Serafines, al sur de Bogotá, frente al relleno sanitario Doña Juana. Allí llego en tan solo 20 minutos. Todo el protocolo está en rigor por la Secretaría de Salud y la Unidad Administrativa Especial de Servicios Públicos (Uaesp).No debo bajarme del carro al llegar, solo esperar el turno para dirigirme hasta el lugar que me indiquen para dejar el cofre. Tras la orden, me dispongo a bajarlo e inmediatamente me quito el segundo traje, que -con su tapabocas y guantes- va a parar a otra bolsa roja.El último uniforme es para pasar por una máquina instalada en el cementerio que sirve para desinfectar, también abren el coche fúnebre para esterilizarlo.El cuerpo pasa, directamente, al horno crematorio, donde se hace cenizas en unas  horas. Ahí acaba el proceso. Días después, al menos tres o cuatro, por protocolo la propia familia debe acercarse al lugar donde el cementerio les indique la entrega de las cenizas. Yo, en ese momento, no vuelvo a saber de ese cuerpo, pero sí me queda rondando en la mente cómo hasta mi trabajo cambió y, por más duro que sea, debo asumir que la vida sigue.Con este mal todo es diferente. Pese a que voy protegido y me han capacitado para atender esta circunstancia, no hallo la hora de que todo vuelva a la normalidad; es la experiencia más difícil durante mis años en la profesión.En mi núcleo familiar prefiero no tocar el tema, aunque bien saben a lo que me dedico, no es mi intención traumatizar a alguien ni indisponerlos hablando de lo que debo hacer. También calló porque suficientes traumas tienen con las muchas mentiras que corren en WhatsApp acerca del virus, para el cual la mejor defensa es quedarse en casa y no tomar la situación como un chiste.Tampoco hablo de estos traslados con otras personas, no quiero que por transportar cadáveres del covid-19 la gente se asuste y me aleje, situación que puede ser molesta.Al retornar a mi casa ya es de noche. He recibido varias desinfecciones, pero lo primero que hago es entrar al baño, ducharme y limpiarme con alcohol, visto mi pijama y duermo.Espero que pase la pandemia. Me duele pensar en la gente que vive de ganarse a diario 15.000 pesos y en quienes ya los ahorros escasean, se podrían morir no del covid-19 sino de hambre y para evitarlo un hombre puede hacer lo que sea.ANÍBAL RESTREPO*Nombre cambiado por petición de la fuente.Para EL TIEMPO*Espere todos los días una entrega de #DiarioDeLaCuarentena, una serie en la que colombianos escriben cómo se vive el aislamiento obligatorio desde sus profesiones. ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/entierros-de-personas-muertas-por-coronavirus-en-colombia-483400", "categoria": "colombia"}, {"titulo": "Gobierno agradece donaciones del sector privado", "contenido": " El Gobierno Nacional informó que la campaña 'Ayudar nos hace Bien', que busca asistir a las familias de menos recursos para que enfrenten la situación de emergencia generada por el coronavirus, tiene ya 500 mil mercados, la mitad de la meta inicialmente prevista.  A través de su cuenta de Instagram, la primera dama, María Juliana Ruiz de Duque, quien lidera la iniciativa, agradeció los aportes del sector privado a la campaña lanzada el pasado 25 de marzo, y destacó que 400 mil de los 500 mil mercados ya conseguidos fueron donados por el empresario Luis Carlos Sarmiento Angulo. Esas ayudas forman parte de la donación anunciada el pasado 31 de marzo por el empresario, presidente de la junta directiva del Grupo Aval y líder de la Organización Luis Carlos Samiento Angulo.(Lea también: Sarmiento Angulo dona $80 mil millones para atender crisis de covid-19)La Primera Dama destacó que \"el empresario Luis Carlos Sarmiento Angulo donó 400.000 mercados, con lo que será posible llegar a todas las familias priorizadas y lo que nos acerca a la ambiciosa meta de un millón de mercados\". Y agregó: “Gracias al sector privado por decir acá estoy, a cada ciudadano que ha aportado desde $5.000 para decirle a otro ‘te estoy pensando’; a quienes, desde el sector público están comprometidos en cuerpo y alma para decir ánimo, estamos trabajando por ustedes en esta causa, a esos abrazos en la distancia que se han sentido hoy más que nunca para decir cuídate”. El Gobierno tiene identificadas 446 mil familias que recibirán las ayudas de manera prioritaria.  \"Nos llena de esperanza saber que ante este reto no habido un solo colombiano indiferente para ayudar a otro, con su compañía, con dinero, con servicios, con techo, con abrigo o con alimento”,  agregó.La campaña 'Ayudar nos hace Bien' ha recibido también importantes aportes de empresas como Bavaria, Bansan, Banco de la República, Triple Alianza, Mercado Pago Colombia, Corpohass, Empleados Asobancaria, Honor Servicios de Seguridad, Novo Nordisk, Acorbe y la Cámara de Comercio de Medellín.También se han sumado con donaciones en especie y en dinero compañías y entidades como Nestlé, la Organización Roa Florhuila, Dersa y Genomalab, e incluso se han sumado a la iniciativa figuras como el futbolista Radamel Falcao García.De esta alianza también hacen parte entidades y empresas como Fenalco, Fundación Solidaridad Por Colombia, Bancóldex, Pricewaterhouse Coopers (PwC) y Función Pública, y plataformas digitales como Rappi, Tu Orden, Merqueo, Domicilios.com, Teaté, Éxito y Fenaltiendas.La donación de 80 mil millones de Sarmiento Angulo fue destinada, además de los mercados para las familias más vulnerables, a la adquisición de pruebas para detectar el coronavirus y la adquisición de respiradores mecánicos, que serán claves para enfrentar el pico de la pandemia. ELTIEMPO.COM", "link": "https://www.eltiempo.com/politica/gobierno/gobierno-agradece-a-sarmiento-angulo-donacion-de-400-mil-mercados-483552", "categoria": "politica"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Dos cárceles, en alerta por contagios de coronavirus", "contenido": " Mientras los detenidos completan tres semanas esperando a que el Gobierno emita el decreto con el que anunció que les daría casa por cárcel a unos 10.000 presos para aliviar el hacinamiento, hasta ahora se han confirmado cuatro casos de personas relacionadas con las prisiones que están contagiadas de coronavirus. Ayer, la Secretaría de Seguridad de Bogotá confirmó que el comandante de guardia de la cárcel Distrital tiene coronavirus. Según la información oficial, el guardia, que hace varias semanas tuvo contacto con un familiar que llegó del exterior, presentó síntomas el pasado 27 de marzo. Tras confirmarse su contagio, las autoridades ordenaron aislar y hacerles pruebas a 13 guardianes que tuvieron contacto con él. Según la Secretaría de Seguridad, el comandante de guardias no estuvo directamente con los presos de la cárcel Distrital, que es responsabilidad del municipio y que tiene a 1.032 detenidos sindicados, es decir, que aún no tienen una condena. Aunque hasta ahora no se han reportado detenidos de esa penitenciaría con síntomas, ni más contagiados, el hecho generó preocupación. Su situación se suma a la de dos internos de la cárcel de Villavicencio que murieron el 5 y el 7 de este mes por covid-19. En esa cárcel, un tercer interno está hospitalizado por el virus. De otros dos que estaban en un centro médico de la capital del Meta con síntomas respiratorios, según informó ayer el Inpec, se descartó que estuvieran contagiados con la enfermedad. Para tratar de evitar un brote en la cárcel de Villavicencio –en donde hay más de 1.700 detenidos y un hacinamiento del 100 por ciento–, los más de 500 internos que estaban en el patio de los contagiados fueron aislados, y 60 adultos mayores fueron llevados a otro punto de la prisión. Y ayer se entregaron en esa cárcel 1.793 tapabocas para los internos y 153 para los funcionarios del penal. También les dieron jabón antibacterial, jabón de ropa y 10 bultos de cloro granulado para asear los pabellones. Fuentes del Inpec le dijeron a EL TIEMPO que aunque había rumores de contagios en la cárcel El Pedregal, y de un interno en La Picota, se descartó que sus casos tuvieran que ver con coronavirus. Pero el contagio del guardia de la cárcel Distrital y los de los internos de Villavicencio prendieron las alarmas de organizaciones de derechos humanos, expertos y líderes de opinión que en las últimas semanas habían advertido que, si el virus entraba a las prisiones del país, las consecuencias podían ser catastróficas. De las 134 cárceles que tiene Colombia, solo 13 centros penitenciarios registran un hacinamiento menor al 20 por ciento, y únicamente en siete hay cupos disponibles para más presos.El panorama general indica que la sobrepoblación en todas las prisiones suma un 53 por ciento, y hay cárceles como las de Riohacha, Santa Marta y Andes (Antioquia), en donde el hacinamiento supera el 300 por ciento, es decir, tienen tres veces más detenidos que su capacidad real. Teniendo en cuenta que la mayoría de presos comen, duermen y viven los unos sobre los otros, varias organizaciones le han pedido al Gobierno agilizar la emisión del decreto con las excarcelaciones, que, según dijo en su momento el Ministerio de Justicia, les daría casa por cárcel a unos 10.000 presos considerados población vulnerable por su edad y sus enfermedades, o a quienes estén detenidos por delitos culposos, o que no son violentos ni tienen que ver con corrupción. Aunque el 23 de marzo –tras varios amotinamientos que dejaron por lo menos 23 detenidos muertos y 80 heridos– el Gobierno estableció la emergencia carcelaria y anunció que decretaría la detención domiciliaria para miles de presos  Una de las voces que se manifestaron en su momento en contra del borrador del decreto que presentó la ministra de Justicia, Margarita Cabello, fue el fiscal general. Francisco Barbosa. En un documento, el fiscal le dijo al Gobierno hace una semana que las excarcelaciones no sirven como medida sanitaria, pues consideraba que no traen medidas para prevenir y tratar el contagio en cárceles. En cambio, dijo que liberar a miles de presos podría poner en peligro la seguridad ciudadana, y que esa era solo una medida que no respondía a la coyuntura, sino que buscaba resolver líos de fondo como el hacinamiento. Al hablar sobre cómo van las investigaciones por los motines en las prisiones, el fiscal Barbosa también se volvió a referir ayer al decreto. Dijo que la salida de las cárceles “debe ser minimalista”, y afirmó que acompañaba al Gobierno para que “rápidamente proceda a expedir el decreto que permita aliviar las condiciones de quienes verdaderamente necesitan salir de las cárceles por su condición de fragilidad en el marco de esta epidemia”. En una carta abierta, la Comisión de Seguimiento de la Sociedad Civil al tema carcelario habló de las críticas que Barbosa le había hecho al borrador de excarcelaciones. Dijo que el Fiscal muestra “falta de sustento o coherencia” así como “desconocimiento de los riesgos y problemáticas que enfrenta la población reclusa”. Y agregó que, al contrario de lo que afirma el Fiscal General, el hacinamiento sí facilita la propagación del coronavirus, pues esta enfermedad se transmite por el contagio cercano con personas infectadas. “En esta medida, reducir el hacinamiento no solo es una política necesaria para prevenir el contagio del virus, sino también para reducir la carga sobre el sistema de salud de la población reclusa y poder garantizar el acceso a las personas privadas de la libertad que podrían llegar a presentar cuadros complejos de infección”, dijo. Adicionalmente, esta comisión –conformada por juristas y ONG– expuso que bajar el hacinamiento es una medida que han buscado otros países, de cara al riesgo de coronavirus. Así, se han liberado presos a los que les quedaban 30 días de condena en Los Ángeles (Estados Unidos). Y en Indonesia se creó un decreto por el cual salieron de prisión 30.000 personas, mientras que en Italia se tomaron medidas para liberar a 6.000 detenidos. El fiscal Francisco Barbosa aseguró ayer que se encontró que tras los amotinamientos que hubo el 21 de marzo en varias cárceles del país, y en los que murieron 23 presos de La Modelo, estuvieron relacionados jefes del Eln y disidentes de las Farc. Ellos, según dijo Barbosa, instigaron y se concertaron “para el levantamiento de las cárceles”. El Fiscal también dijo que se encontró que Henry Castellanos Garzón, alias Romaña, jefe de las disidencias de las Farc, estuvo tras los desórdenes.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/carceles-en-donde-se-han-reportado-contagiados-con-coronavirus-483582", "categoria": "justicia"}, {"titulo": "¿Cómo ayudarles a actrices, actores y guionistas nacionales?", "contenido": " El presidente de la Asociación Nacional de Medios de Comunicación (Asomedios), Tulio Ángel Arbeláez, le responde al gremio de actores por su descontento frente al decreto que flexibiliza la cuota obligatoria de producción nacional en los canales. ¿En qué consiste básicamente la alteración en la cuota de pantalla obligatoria de la producción nacional en la TV colombiana, por cuenta del coronavirus?Por sugerencia nuestra, el Gobierno emitió un decreto flexibilizando el mínimo de programación nacional que deben transmitir los canales frente a la producción extranjera, cuya proporción era 70-30 en horario triple A. ¿En qué consiste esa cuota de pantalla?Se refiere a la cuota mínima de programación nacional que deben transmitir los canales, en horario triple A. Eso se estableció desde hace quince años, cuando se negoció el TLC, en el 2005, y solo había dos canales nacionales. Con la globalización del mundo, ya hoy en día la gente tiene 600 canales internacionales para ver. ¿Quiere decir que hay que repensar el tema de la cuota de pantalla?Mire. Colombia tiene básicamente cuatro señales, dos satelitales, dos digitales, tiene a Claro, tiene a Telefónica, tiene a Tigo, tiene a Une. El 75 por ciento de los colombianos pueden recibir 600 canales de televisión, y existen además los Netflix, los HBO. O sea, la gente lo que tiene es contenido audiovisual. Y, efectivamente, antes, cuando había solo dos canales, y usted los recuerda cuando éramos programadores de televisión, pues la gente veía un canal u otro canal, y pasar una película era muy rentable porque la gente no tenía el acceso de hoy. Pero el contenido nacional gusta mucho...Completamente cierto. Los canales nacionales, por ejemplo Caracol y RCN, no producen el 70 por ciento de lo nacional en el triple A, producen el cien por ciento; la programación de 7 a 10 de la noche es cien por ciento nacional. ¿Y por qué? No porque haya un pacto para ayudarles ni porque la ley los obligue; simplemente porque eso es lo que le gusta al colombiano. O sea, ¿no es por falta de voluntad de las programadoras que se ha modificado la cuota de pantalla? No. Es más, estoy seguro de que en este momento, a pesar de la norma que ya entró a regir de la flexibilización de la cuota de pantalla, no hay ningún porcentaje que no sea del cien por ciento. Si usted mira por ejemplo los canales privados, están metiendo hora y media de noticieros, de 7 a 8 y media, noticieros de 10 y media en adelante. Y el inventario que tienen guardado de producción nacional alcanzaría para cumplir. Lo que pasa es que ya el triple A no es solo de 7 a 10 de la noche, es todo el día, porque la gente confinada en cuarentena ve mucha televisión. Cierto. Todo el país viendo televisión...En este momento hay 46 o 47 millones de televidentes cuya casi única entretención es ver televisión. Entonces, lo que solicitó Asomedios es la posibilidad de que en un momento determinado, si el inventario nacional que tienen las programadoras se agota, pudiera recurrirse a programación extranjera. Eso es todo, y lo más seguro es que no se vaya a utilizar. ¿Por qué cree que no va a haber necesidad de utilizar ese permiso?Le insisto: estoy seguro de que Caracol, RCN, Canal 1, los canales regionales, Citytv, tienen producción nacional para programar. Lo que pasa es que cuando uno tiene 24 horas de programación en los canales nacionales, en los canales locales, en los canales regionales, de pronto debe acudir a esa medida, totalmente transitoria, de flexibilizar la cuota nacional. El negocio no es programar televisión, es producir televisión. Y el mercado nacional es un excelente nicho. Pero está paralizada la producción nacional por culpa del coronavirus… Exacto. Obviamente, eso a los actores y a las actrices nacionales no les puede gustar. Y creo que nosotros tuvimos un pecado: que al solicitarle al Gobierno, como medida transitoria, la posibilidad de pasar películas extranjeras, de bajar la cuota de pantalla de un 70 por ciento a un 20 por ciento, los actores montaron la película de que eso seguiría así en un futuro. De pronto la culpa fue nuestra de no socializar. Pero fue todo tan a la carrera, porque se vino el coronavirus. Y con él, el confinamiento. No tuvimos tiempo de consultar a los actores y explicarles. ¿Y qué va a pasar con las series que ya se estaban transmitiendo? Caracol y RCN pararon 38 producciones que estaban realizando con más de 4.000 empleos, a raíz del coronavirus. Pues apenas se levanten las medidas y puedan grabar, esas producciones se reanudarán. ¿Y a la gente le siguen pagando?En este momento, no. Pero, obviamente, se les seguirá pagando cuando superemos esta fase. Lo que sí tengo claro es que les siguen pagando las regalías. La ley los faculta para cobrar derechos conexos por las exhibiciones, y esos derechos, así como a Sayco, a Acinpro, se les reconocen a los actores. Los actores y actrices temen que esta medida se vaya a volver definitiva...Por ningún motivo. Es totalmente transitoria. Primero, porque la ley así lo establece, y el decreto también. Y segundo, porque no hay ningún interés de los productores, cuyo negocio es producir televisión, de continuar trayendo películas, porque el negocio no es la exhibición, sino la producción.Es irónico que esta crisis se produzca precisamente ahora, cuando el encierro deja pocas opciones: o uno trapea, o lee, o cocina, o ve TV. Las audiencias deben haber aumentado de una manera bárbara, pero curiosamente la pauta ha disminuido, en momentos en que, como pocas veces, hay tantos espectadores de televisión... Efectivamente, esa es la paradoja. Hemos incrementado las audiencias tanto en radio como en televisión casi entre un 20 a 25 por ciento; la pauta se ha caído en un 60, 70 por ciento. En España y en Italia, la pauta se cayó un 80 por ciento.Y en esos países, ¿ha habido medidas del Gobierno?En España, por ejemplo, el Gobierno les dio a los canales 15.000 millones de euros para poderlos financiar. Para que cumplan la función de recrear, de entretener. Aquí estamos sugiriendo rebajas en los impuestos de la pauta, para ver si la podemos reactivar.¿Qué peligro hay, como hemos visto en algunos canales, que nos llenen de ‘latas’ internacionales, sin producción nacional?Yo no lo veo. Primero, porque hoy en día, con la penetración de los cableoperadores y con la opción de los Netflix y etcétera, la gente para ver series internaciones tiene de todo. Pero a la mayoría de la población y a las clases menos favorecidas que ven televisión abierta o radiodifundida, lo que les gusta, y lo que marca, es la televisión nacional. ¿Por qué la ley TIC de 2019 no introdujo una cuota colombiana a empresas extranjeras, para su operación en el país, como Netflix y Amazon? Sí ha ocurrido en otros países…La ley TIC de 2019 nunca tuvo como intención regular o tocar las plataformas de Netflix y otras de esa misma naturaleza. Es una ley de conectividad. Sí fue una de las críticas que se le hizo. Sin embargo, en el último Plan de Desarrollo, se había incluido un artículo que establecía una cuota de pantalla del 10 por ciento, de la representante a la Cámara Catalina Ortiz. El Gobierno se opuso.¿Con cuál argumento?Con el de que podía afectar la innovación de las plataformas, y que consideraba que no existía suficiente producto nacional para dar cumplimiento a la obligación. Recuerdo que la AmCham (Cámara de Comercio Colombo Americana) también se opuso vehementemente. Ellos, junto con el Gobierno, terminaron ganando la batalla y en el Plan de Desarrollo no quedó la obligación. Lo que quedó fue un saludo a la bandera, dizque propiciando una sección fácilmente accesible a los audiovisuales nacionales. ¿Y cómo funciona en el resto del mundo?Sí se están incluyendo cuotas de pantalla. Ejemplo, la Unión Europea les exige a esas plataformas incluir mínimo un 30 por ciento de producción europea. Por fortuna, la industria de la televisión colombiana ya lleva muchos años de madurez...De acuerdo. En el mundo entero compran las producciones colombianas. Lo que llaman ‘soap’ en los Estados Unidos. Los turcos también acogieron la producción de ese género de telenovela, que empezaron los mexicanos, y siguieron con mucho éxito los colombianos y los venezolanos. Ya en Venezuela desapareció. Entonces estamos en una varada fenomenal. No se puede hacer producción nacional, por ahora. ¿Qué piden que se haga los guionistas, actores y actrices, descontentos con el decreto promovido por ustedes para bajar la cuota obligatoria de programación nacional? Ellos dicen que hay suficiente producción nacional, no solo en los canales, sino en general en toda la industria audiovisual, para poder comprarla y con eso suplir la necesidad en un momento de crisis.Pero ¿quién la tiene?No sé. Por ejemplo, en una de las entrevistas con uno de los importantes actores, decía: “Tenemos 200 horas”, pero, perdón, 200 horas son, en ocho canales regionales, más canales comunitarios, más canales locales, más canales nacionales, emitiendo 24 horas, nada. El problema es que Colombia no tiene el inventario de cuánto es la producción nacional. Seguramente los estudios privados nacionales tienen guardadas cosas buenas, malas o regulares. Ya se mirarán…Sé que Caracol tiene mucho guardado nacional nuevo. RCN tiene para repetir unas series magníficas. No sé el Canal 1...No conozco exactamente la estadística. Lo que me parece un poco loco es pensar que, en aras de una ventana totalmente temporal, para solucionar el problema de no poder grabar, no se admita la posibilidad de recurrir a películas extranjeras si no hay producción nacional. Creímos que solicitándole al Gobierno una disminución de cuota de pantalla podíamos atender a los 46 o 47 millones de televidentes, de una manera racional, inteligente, válida, sin pensar en que fuéramos a afectar a los actores. Ante el mismo problema de no poder producir, ¿qué está haciendo por ejemplo Netflix? El inventario de Netflix debe ser muy grande. Pero usted insiste: las productoras de televisión no tienen el menor interés en dejar de producir producto nacional...Absolutamente ninguno. Pensar siquiera en que eso se hizo para deprimir y molestar a los actores, y volvernos canales internacionales, es descabellado. Toda la discusión se ha dado basada en que los actores, y lamento mucho que están en este momento en un problema, pasan por lo que viven la mayoría de los colombianos y la humanidad. No son los únicos que están parados. Las aerolíneas están paradas, los restaurantes, el turismo, los hoteles. Hay que ver cómo nos sostenemos todos en esta gran crisis. También hay que pensar: ¿qué pasa con los televidentes colombianos? ¿Cómo suplirlos en esta crisis de producción de contenido para ver?¿Qué pasa si la Corte Constitucional tumba el decreto de flexibilización de la ley de cuotas?La mayoría puede, y lo están haciendo, cumplir con la cuota nacional. Los que no podrían cumplir tendrían dos alternativas: una, apagar la programación y decir: señor televidente, no puedo programar porque no tengo más producto nacional. Lo que me da mucho susto es que haya estudios privados que quieran vender a unos costos y especulen con el producto nacional. La segunda es programar con lo que puedan y alegar ante los tribunales, cuando los multen, una fuerza mayor porque no había otra alternativa que salir a buscar un producto en el mercado extranjero.MARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/como-ayudarles-a-actrices-actores-y-guionistas-nacionales-en-este-paro-de-produccion-483600", "categoria": "cultura"}, {"titulo": "Gustavo Petro será operado este lunes en Cuba", "contenido": " Tal como lo había anunciado en redes sociales, el senador de Colombia Humana Gustavo Petro será intervenido en la mañana de hoy, en Cuba, para tratarle un cáncer de esófago que le fue detectado hace algunas semanas. El senador le pidió al embajador de Colombia en Cuba, Juan Manuel Corzo, que lo acompañe al procedimiento.  Según Petro, dos exámenes diferentes confirmaron la existencia del cáncer en una etapa temprana.Aseguró que el 2 de marzo pasado, en exámenes de chequeo que se practicó en Cuba, le diagnosticaron una lesión en la zona media entre el esófago y el estómago.Ese diagnóstico fue confirmado por nuevos exámenes que se realizó en Colombia y por una tercera valoración que de nuevo se hizo con médicos de la isla.“Después de acudir a la Corte Interamericana de Derechos Humanos sobre mi caso decidí viajar a Cuba a realizarme exámenes de salud completos. El 2 de marzo se me diagnosticó una enfermedad, cáncer temprano en la juntura del esófago con el estómago”, indicó el senador.El dirigente de izquierda aseguró, así mismo, en un video, que buscó una segunda opinión médica en Colombia y, luego de análisis de laboratorio y una endoscopia, se determinó la existencia de una lesión en el mismo lugar. Señaló que decidió realizarse una nueva endoscopia, con intervención quirúrgica para “retirar el tejido dañado”, este 13 de abril.El líder político señaló que no se descarta que se inicien rondas de quimioterapia y radioterapia para tratar la lesión en su esófago. “Si por lo delicado de los tejidos donde se ubica la lesión no se puede remover totalmente y si se confirma la existencia del cáncer, entraré a tratamiento de quimioterapia”.Lo ocurrido con Petro puso una pausa momentánea en la polarización política entre los dirigentes del país.Tan pronto el senador de izquierda reveló que tiene cáncer, sorprendió la rapidez con la que todos sus contradictores, los primeros fueron Iván Duque, Álvaro Uribe, Sergio Fajardo, Germán Vargas Lleras y Claudia López, le escribieron para expresarle sus deseos de pronta recuperación para que vuelva a la batalla política.(Lea también: Este sería el tipo de cáncer que tiene Gustavo Petro) EL TIEMPO", "link": "https://www.eltiempo.com/politica/partidos-politicos/gustavo-petro-sera-operado-este-lunes-por-su-cancer-de-esofago-483550", "categoria": "politica"}, {"titulo": "La forma en la que usamos TransMilenio no será la misma", "contenido": " La cuarentena declarada ante la llegada del coronavirus a Bogotá cambió todos los ritmos y hábitos en la ciudad y, por supuesto, la forma de movernos en ella. El transporte público se tuvo que reinventar rápidamente para no convertirse en un foco de contagio y garantizar la movilidad de miles de ciudadanos que se encuentran dentro de las excepciones y cuyo trabajo es indispensable en este crisis EL TIEMPO habló con Felipe Jaramillo, gerente de la empresa TransMilenio, quien explicó, entre otras cosas, los cambios que afrontó el sistema para atender la emergencia y los retos que vienen en el futuro para adoptar medidas de autocuidado y responsabilidad de usuarios y operadores.Jaramillo también aclaró qué pasará con la parte financiera de TransMilenio, impactado por la baja demanda de usuarios por el aislamiento y por la solicitud de la Alcaldía de que la capacidad del sistema no supere el 35 % de los usuarios.  La primera semana, cuando se inició en Bogotá el simulacro de aislamiento, la demanda se redujo gradualmente hasta el 55 % el 19 de marzo y el 20, hasta un 13 %. La segunda semana se mantuvo, se estabilizó en un 15 %, y rápidamente logramos ajustar la oferta de servicios para garantizar el mayor distanciamiento posible en el sistema, acompañándolo de medidas como la disposición de lavamanos e intervención de mediadores para garantizar una distancia prudente. Y la tercera semana se mantuvo estable creciendo solo un 0,5 %. La Fase III del sistema TransMilenio prevé un esquema de remuneración con tres componentes: tarifa vehículo, tarifa kilómetro y tarifa usuario. De manera puntual, la tarifa usuario representa aproximadamente el 15 % de la remuneración de los concesionarios, por lo cual, si bien es importante, no es la totalidad de ingresos que perciben los concesionarios. Debemos decantar las consecuencias reales una vez culmine la coyuntura para poder evaluar el impacto en los contratos de concesión, que van hasta el 2036. Por el momento no hay cambios en los cronogramas de entrada de la nueva flota troncal. Solo hace falta la llegada de 236 biarticulados, programada para junio y agosto.  Los conductores de los buses que opera TransMilenio no tienen ningún vínculo laboral con el Ente Gestor. Es deber de los concesionarios cumplir con las directrices de salud pública para evitar la propagación del contagio del covid-19. Los contratos de los operadores con los conductores les da a estos las garantías de salud como cualquier otro empleado del sector formal, pero también se requiere solidaridad de los usuarios en la aplicación e implementación de esquemas de autocuidado.  Sobre la implementación de los lavamanos portátiles, TransMilenio invirtió 832 millones de pesos; este rubro contempla el alquiler, el mobiliario, su instalación, mantenimiento y recargas diarias, el personal logístico de operadores en los diferentes puntos y sus respectivos uniformes y elementos de trabajo. En general, las actividades de aseo son tres: rutinario, intensivo y jornadas de desinfección. Estas medidas de urgencia se proyectan para dos (2) meses y tendrán los ajustes que sean necesarias de acuerdo con lo que dispongan las autoridades, el valor de la actividad está sujeto al total de jornadas que se hayan realizado en cada periodo y hace parte integral del cobro que realiza el contratista de aseo correspondiente.  Hoy en día se está llevando un trabajo articulado con la Alcaldía de Soacha, la Policía de Cundinamarca y la Policía Metropolitana de Bogotá con TransMilenio para mantener las medidas preventivas del covid-19. Lo previsto hasta el momento es mantener estas mediadas durante la cuarentena. Próximos a terminar la cuarentena se analizará, en articulación con Alcaldía de Soacha, la Policía de Cundinamarca y la Policía Metropolitana de Bogotá, para determinar la conveniencia del mantenimiento de las medidas o la toma de otras, de acuerdo con las condiciones de la pandemia, demanda y otros.  TransMilenio conoce la necesidad general de los hospitales, por eso ha venido trabajando en mejorar la coordinación específica con cada uno de ellos. En este momento la entidad se encuentra en comunicación constante con cada uno de los hospitales para tener conocimiento de los horarios en los que el servicio les puede ser útil. Estas rutas han sido acordadas con la parte administrativa de cada uno de los centros hospitalarios.A una semana de haber implementado estas rutas se tiene una demanda que se va consolidando y que actualmente se ubica en cerca de 105 usuarios al día. Se espera que dicha demanda se incremente con el paso de los días y a medida que los trabajadores conocen más las ventajas de los servicios. Esta experiencia permitió comprobar que el sistema tiene la facilidad de ser flexible. Ha sido posible adaptar los servicios y la oferta a las condiciones que va exigiendo la contingencia, lo cual se logra cada día con más eficacia. Otros sistemas han tenido dificultad para adaptarse a la situación, particularmente por su rigidez. Sin embargo, aún queda mucho por hacer y aprender de esta contingencia.  Es evidente que esta situación se va prolongar por varios meses y el sistema va a tener que ir adaptándose a las condiciones en la medida en que se va logrando nuevamente la rutina diaria, por lo que seguramente el sistema no tendrá una operación rutinaria en el muy corto plazo sino que esta se irá adaptando a las necesidades y de acuerdo a como se vayan desarrollando las diferentes medidas adoptadas por el Gobierno Nacional y, en particular, por la Alcaldesa. Desde el ámbito tecnológico se están evaluando alternativas que permitan la planeación, la regulación y el control del acceso y uso del sistema por parte de los usuarios. Estas herramientas tecnológicas buscan reducir el número de personas presentes en las horas pico y lograr una distribución más adecuada entre la oferta y la demanda. La gran lección es la importancia del autocuidado que cada persona debe tener y el respeto a los demás, entender que no podemos usar el sistema de transporte sin las debidas medidas de protección cuando estamos enfermos, que debemos mantener medidas como el lavado de manos.  REDACCIÓN BOGOTÁEL TIEMPOEn Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/la-forma-en-la-que-usamos-transmilenio-no-sera-la-misma-483598", "categoria": "bogota"}, {"titulo": "Van 9.623 multas a conductores por violar el aislamiento", "contenido": " Desde el 25 de marzo –día en el que comenzó a regir el aislamiento obligatorio por la pandemia de coronavirus– hasta ayer, por lo menos 9.623 conductores de vehículos habían sido multados en carreteras. Esto da una cifra de 506 diarios o 21 infractores cada hora. A estas personas, además de tener que pagar una multa de 438.901 pesos, se les inmoviliza su vehículo. De acuerdo con un balance que la Dirección de Tránsito y Transporte de la Policía le entregó ayer a EL TIEMPO, el día de la semana pasada en el que más hubo comparendos por esta causa fue el lunes, con 736 multas. Le siguen el miércoles (609) y el jueves (614). Todos estos comparendos se hacen de acuerdo a las restricciones que impuso el presidente Iván Duque en el decreto 457, que prohíbe la movilización de particulares en las carreteras del país.  Los municipios con más conductores multados son Bogotá (con 2.744), Montería (809), Barranquilla (666), Bucaramanga (581), Sucre (407), Cúcuta (329) y Cundinamarca (320), entre otros. Además, en lo corrido del aislamiento preventivo la Policía de Tránsito también ha sorprendido a 22 conductores en estado de embriaguez, a quienes se les inmovilizó su vehículo y se dejó su licencia de conducción a disposición de autoridades. Estos conductores deben asumir multas que van desde los 2,4 millones de pesos hasta los 37,5 millones de pesos. En las carreteras del país, además de realizar controles en 320 puntos para que los ciudadanos no vulneren las restricciones a la movilidad, la Dirección de Tránsito también está apoyando a las caravanas que se encargan de llevar comida, víveres y elementos sanitarios a las regiones. Así, con la participación de 29.000 conductores de transporte de carga, se han movilizado más de 796.000 toneladas de productos de primera necesidad. Aunque la Dirección de Tránsito afirma que se ha reducido la accidentalidad desde que se decretó el aislamiento, hizo un llamado para que se respeten las medidas que prohíben circular por las carreteras del país. JUSTICIAjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/multas-a-conductores-de-vehiculos-por-violar-el-aislamiento-483584", "categoria": "justicia"}, {"titulo": "¿Habrá fútbol pronto en Colombia? Presidente Duque fue contundente", "contenido": " El regreso del fútbol colombiano sigue siendo una incertidumbre. En medio de la cuarentena nacional, los clubes esperan directrices mientras se proyectan a futuro. Sin embargo, el regreso a las competencias no será pronto.  En entrevista con el 'Canal Caracol', el presidente de Colombia,  Iván Duque, afirmó que después de la cuarentena no se puede pensar de manera inmediata en la realización de eventos que congreguen masas, y se refirió específicamente al fútbol.\"Nosotros no podemos esperar que después del 27 vamos al estadio. No vamos a volver a fútbol después del 27, no eventos de más de 50 personas ni de 20. Esa interacción sirve para que el virus crezca y se nutra\", dijo el mandatario de Colombia. (También le puede interesar: En plena crisis, nuevo intento de 'golpe' al presidente de la Dimayor) Así las cosas, al final de este periodo de cuarentena los equipos todavía deberán esperar las nuevas directrices del gobierno, para pensar en la reanudación de las competiciones y bajo protocolos específicos.  DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/presidente-ivan-duque-dice-que-despues-del-27-de-abril-no-volvera-el-futbol-483576", "categoria": "deportes"}, {"titulo": "En plena crisis, nuevo intento de 'golpe' al presidente de la Dimayor", "contenido": " Siguen los vientos de turbulencia en la Dimayor. El sábado, la oposición a la presidencia de Jorge Enrique Vélez lanzó un nuevo ataque: 10 presidentes se negaron a participar de una reunión virtual de clubes organizada para tratar la actual crisis de los equipos, agudizada por el coronavirus. Los opositores avanzan en su intención de derrocar a Vélez y le piden su salida voluntaria, ya que el dirigente seguiría gozando del respaldo mayoritario entre los 36 equipos. Ya en noviembre del 2019, los opositores habían lanzado el primer ataque al impedir, con la ausencia de 13 equipos, la realización de la asamblea. Ahora dieron el segundo: a la reunión virtual, que fue convocada por el presidente de Atlético Nacional, Juan David Pérez, y Juan Fernando Mejía, integrante del comité ejecutivo de la Federación de Fútbol, se negaron a asistir Cortuluá, Llaneros, Huila, Rionegro Águilas, Jaguares, Patriotas, Cúcuta, Santa Fe, Tigres y Equidad. Además, Envigado, Orsomarso y Fortaleza, que sí asistieron, comparten los argumentos de los opositores, que en una carta explicaron que se ausentaban porque no se agendaron los temas que consideran más urgentes. Estos clubes vienen presionando para que haya un cambio en la cabeza de la Dimayor, al considerar que Vélez no tiene “gobernabilidad”. Critican, entre sus principales puntos, la negociación de los derechos de TV en el exterior, que sigue sin esclarecerse con la firma internacional Prudent Corporate Finance (con la que la Dimayor firmó el contrato por 60 millones de dólares a 10 años), con dineros pactados que no han sido girados y para los cuales los clubes dieron un plazo de 100 días, desde la pasada reunión del 11 de marzo. Además, critican, entre otros temas, el contrato de implementación del VAR, debido a la “reputación” de la firma Mediapro, “al parecer, investigada por actos de corrupción”; la “desafortunada” comunicación de Vélez con el Gobierno Nacional y la gestión en la liga femenina. Pese al descontento, los opositores no tendrían la fuerza electoral para forjar la salida de Vélez en este momento, ya que, dicen sus partidarios, él cuenta con el respaldo de los bloques del Valle y Antioquia, además de Millonarios, entre los equipos ‘grandes’. Sin embargo, el presidente de Equidad, Carlos Mario Zuluaga, quien ya ha tenido aspiraciones presidenciales y es opositor, dijo que son más de 13 clubes los que quieren el cambio y que esa oposición debe hacer pensar a Vélez. “Creemos que lo más sano es que ellos reconozcan el hecho de que hay 13 presidentes que no están de acuerdo con sus acciones, que dé un paso al costado. Esto no es nuevo. Se muestran falsos resultados, y que se han incrementado los ingresos de los clubes del fútbol colombiano no es cierto; se han anticipado los recursos de los siguientes años, que es distinto”, dijo en Caracol Radio. Mientras tanto, uno de los dirigentes afines a la presidencia, y quien pidió no ser mencionado, aseguró que son 25 los equipos que respaldan a Vélez. Agregó que lo que hay es una “lucha de poderes que le hace daño al fútbol colombiano”. “El incumplimiento del fondo internacional se lo han achacado a él, pero no es su culpa, él nunca prometió ese contrato para ganarse la presidencia. El problema han sido los operadores pequeños que venden la transmisión por fuera. Eso ya se está subsanando”, dijo. Sin embargo, otro consultado, también de la línea presidencial, sí admitió estar “decepcionado” por el manejo dado a la TV internacional. Ante toda esta tormenta, Vélez le dijo a EL TIEMPO que por ahora no dará declaraciones. La crisis económica es generalizada entre los equipos del fútbol colombiano y, según dicen algunos dirigentes, no es solo por cuenta del coronavirus, sino justamente por los dineros prometidos que siguen sin concretarse. Hoy, los equipos tienen deudas y dificultades para pagar las nóminas.En ese escenario, el presidente de Equidad manifestó que se necesitan 22.000 millones de pesos como solución, y dijo que este dinero existe en las arcas del fútbol. “Tenemos un fondo de solidaridad en la Dimayor, y estamos esperando un préstamo en la Federación”, dijo. Es la misma línea en la que está otro de los opositores, César Guzmán, de Patriotas, quien ya le pidió públicamente auxilios a la Federación. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/intento-de-golpe-al-presidente-jorge-enrique-velez-de-la-dimayor-483596", "categoria": "deportes"}, {"titulo": "Avistamiento sin precedentes de una osa de anteojos con sus dos crías", "contenido": " El avistamiento de una osa de anteojos en zona rural del municipio de Chinácota se convirtió en un símbolo de esperanza y alegría durante esta cuarentena nacional para los campesinos en Norte de Santander. Este viernes santo se conocieron fotografías que daban cuenta del avistamiento del mamífero en zona rural del municipio de Chinácota, en inmediaciones del Páramo de Mejué, ubicado en el Parque Nacional Natural Tamá.Darío Vera, un campesino que transitaba por la vereda Iscalá sur, fue quien -de manera sorpresiva- observó a una osa de anteojos adulta con dos de sus crías merodeando la zona -al parecer- en busca de alimento.Wilmer Hernández, funcionario de la secretaría de Agricultura y Medio Ambiente de la Alcaldía de Chinácota, comunicó el hallazgo gracias a las fotografías hechas por el agricultor.(Le recomendamos leer: Animales silvestres que ahora pasean por calles del país en cuarentena) “Esta es una buena noticia que llena de vida esta zona productora de agua, debemos prender las alarmas para proteger esta especie y reconocer la importancia de este animal en esta área”, indicó el funcionario.Según Parques Nacionales Naturales, los osos de anteojos son animales que prefieren vivir en soledad y suelen marcar el camino por medio de olores y marcas de garras. No es común que desciendan a zonas en las que perciben presencia humana.Sin embargo, ante el aislamiento de los campesinos y la notoria disminución de tráfico de vehículos en la vía que conduce al municipio de Toledo, estos mamíferos habrían salido a explorar el hábitat.(Lea también: El impresionante cambio de la bahía de Cartagena durante la cuarentena) El periodo de gestación de este mamífero es de 6 a 8 meses y se reproducen en los periodos de abril y junio; las hembras pueden tener de 2 a 4 crías.Carlos Cáceres, biólogo e investigador de la Universidad Nacional, quien durante nueve años ha estudiado esta especie, afirma que en años anteriores registraron presencia de osos de anteojos en esta jurisdicción.(Le puede interesar: Top 10: las ciudades de Colombia que son más grandes que Nueva York) “Este sitio es un corredor importante para la flora y fauna silvestre, las autoridades ambientales deberían buscar mecanismos para conservar al oso andino”, afirmó el investigador.Para Cáceres, esta área se compone de ecosistemas naturales claves y “mantiene un buen estado de conservación que supera el 90 % de la zona sin intervenciones de usos humanos”.La Fundación Huellas Unidas Chinácota, quien lidera actividades animalistas, denunció un alto índice de maltrato animal en este municipio y pidió a las autoridades garantizar la seguridad de los tres osos andinos para evitar que los cazadores atenten contra su integridad.(También puede ver: La bahía de Santa Marta luce cristalina por la cuarentena) Por ahora, la Corporación Autónoma Regional de la Frontera Nororiental (Corponor), confirmó que el avistamiento se produjo en el Páramo de Mujué.La máxima autoridad ambiental en Norte de Santander señala que esta área hace parte del Distrito Regional de Manejo Integrado (DRMI) Mejué y cobija los municipios de Chinácota, Herrán, Pamplonita y Toledo.Cabe resaltar que el oso de anteojos es el único oso suramericano, de los ocho que existen en el mundo. Esta especie cumple una triple función que beneficia los ecosistemas y a la población humana. ANDRÉS CARVAJALPara EL TIEMPOCÚCUTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/avistamiento-de-oso-de-anteojos-y-sus-crias-en-norte-de-santander-483602", "categoria": "colombia"}, {"titulo": "Los mandatarios en la mira por despilfarro en pandemia", "contenido": " Facundo Castillo Cisneros pasará a la historia como el primer gobernador de Colombia indagado por presuntos sobrecostos en adquisiciones públicas, en plena pandemia del coronavirus.Hace 8 días estampó su firma en un contrato por 5.000 millones de pesos para adquirir 33.000 mercados para la población más vulnerable de Arauca, que lo eligió con 46.509 votos. Pero la propia población dejó al descubierto que les llegaron artículos por el doble y hasta por el triple de su precio.Latas de atún de 370 gramos a 20.000 pesos; libras de arroz a 3.300 pesos; libras de café a 13.700 pesos; y aceite vegetal de un litro por 10.500 pesos, hacen parte de los mercados que empezó a repartir Castillo, quien llegó al poder avalado por una coalición entre Cambio Radical, ‘la U’, Colombia Renace y Mais.El mandatario justificó los costos al pago de impuestos que, según él, exige este tipo de contrataciones. Además, explicó que se trata de productos de marca y con más gramaje y que, en el caso del atún, los 20.000 pesos era un precio de referencia. Sin embargo, el caso fue incluido en un primer listado de contratos bajo la lupa que indagan la Fiscalía, la Contraloría y la Procuraduría. Se adelanta un primer barrido sobre 37.932 contratos firmados entre el 10 de marzo y el 5 de abril, 5.198 de ellos relacionados con la pandemia. Y ya se ha encontrado evidencia de irregularidades en el manejo de al menos 80.000 millones de pesos.Además de sobrecostos en la compra de mercados, se tiene detectada la entrega de ayudas con fines políticos y la suscripción de millonarios contratos en publicidad.“Junto con el fiscal Francisco Barbosa y el procurador Fernando Carrillo estamos haciendo control para impedir que hagan su agosto en semejante pandemia”, advirtió el contralor, Felipe Córdoba.Otro de los casos bajo la lupa es un contrato por 7.100 millones de pesos que la Secretaría de Educación de Medellín firmó para garantizar la alimentación de la población estudiantil vinculada al sistema público. Se verifica por qué se pagó fríjol cargamanto rojo a 5.000 pesos por libra, cuando el valor en el mercado es de 3.500 pesos. Lo mismo pasó con la leche en polvo, que se legalizó a 7.600 pesos por 300 gramos y su precio es de 6.200 pesos.En Casanare las explicaciones que se piden están vinculadas a la compra de 24 camas hospitalarias por 11 millones de pesos cuando en el mercado vale 8,4 millones. No se descarta que la emergencia sanitaria haya encarecido algunos productos o su transporte. Sin embargo, investigadores le dijeron a EL TIEMPO que hay casos que se salen de lo razonable.Uno de estos pareciera ser el de Guaduas, Cundinamarca. El 26 de marzo su alcaldía ejecutó un proceso contractual por 310 millones de pesos para mercados y kits de aseo.En este caso, se pagó por una libra de cilantro, que no cuesta más de 2.000 pesos en una plaza de mercado, 9.000 pesos. Además, por una libra de alverja, que en las tiendas de Guaduas no pasa de 1.700 pesos, se desembolsaron hasta 18.000 pesos. También se encontraron chupas para destapar baños, que no valen más de 2.000 pesos, a 15.000 pesos.Germán Herrera, el alcalde elegido con 4.348 votos y con el aval del Centro Democrático, ha hecho saber a través de sus asesores que se pronunciará por medio de un comunicado y que responderá las inquietudes de las autoridades, pero hasta ahora no lo ha hecho. Y en la costa Norte también hay casos que se revisan penal, fiscal y disciplinariamente.  Se arrancó por dos procesos contractuales –uno por 4.000 millones de pesos y otro por 2.000 millones de pesos– que las alcaldías de Malambo y Soledad (Atlántico), respectivamente, firmaron el 26 de marzo con la fundación El Lirio de los Valles.Los contratos –en los que se pactó un primer desembolso del 40 por ciento para comenzar su ejecución– son para repartir en los dos municipios 140.000 mercados a la población más vulnerable ante la emergencia sanitaria. Lo que se ha denunciado es que la fundación es experta en temas de “crecimiento y autogestión comunitaria” y su fuerte no es el manejo de ayudas humanitarias.Amalfi Gaviria Ramos, secretaría general de la Alcaldía de Soledad, y Rummenigge Monsalve Álvarez, alcalde de Malambo aparecen suscribiendo los polémicos contratos. Ambas administraciones han defendido la transparencia de los proceso y de los proveedores y atribuyen las denuncias a una persecución política.Algo similar sucede en Magdalena, en donde el gobernador Carlos Caicedo fue denunciado ante la Fiscalía por presuntas demoras injustificadas en los giros al Hospital Universitario Julio Méndez. En este paquete de polémicos contratos también está el que firmó la Gobernación del Tolima con León Gráficas S.A.S., para publicidad y campañas de prevención con 88 medios.Aunque el mandatario departamental, José Ricardo Orozco –elegido con 219.147 votos y avalado por una coalición de los partidos Conservador, de ‘la U’ y ASI–, defendió la transparencia del proceso, se verifica por qué la estimación inicial de contratación era de 420 millones de pesos y terminó en 1.020 millones de pesos. Casos igual de inquietantes se han detectado en la Alcaldía de Sincelejo, la cual firmó un contrato por 1.999 millones de pesos para adquirir mercados y hay denuncias sobre presuntos sobrecostos superiores al 27 por ciento. Y situaciones similares se verifican en Coveñas, Tocancipá, Barrancabermeja y Cartago.Además, en Santander se hallaron mercados repartidos con publicidad política de los congresistas Nubia López y Jaime Durán, del Partido Liberal. Y en Córdoba se investiga si hay o no alguna anomalía en el hecho de que la arrocera Palmira, del senador Jhon Besaile (de ‘la U’), hermano del condenado Mussa Besaile, terminó contratada para entregar el arroz de 200.000 mercados.El gobernador Orlando Benítez ha salido a aclarar que la arrocera “no tienen relación contractual con la Gobernación, con los entes municipales ni la Nación”. “El llamado es a que los recursos públicos no sean utilizados para gastos suntuarios, publicidad innecesaria asociada al covid-19, al pago de deudas de las entidades, y contratos o compras que no permitan atender la emergencia o que, si bien están relacionadas con la pandemia, resulten onerosas”, precisaron los investigadores.Ante este panorama se le pidió al Gobierno que agilice el proceso de compras centralizadas, que, como lo anticipó EL TIEMPO, ya se está gestando, para conseguir precios favorables, activar la economía regional y evitar especulaciones. Pero estas no se pueden aplicar en todos los casos, violando la autonomía regional. Por eso, las alertas de la triada –conformada por la Contraloría, la Procuraduría y la Fiscalía– están encendidas. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/covid-19-los-mandatarios-en-la-mira-por-despilfarro-en-pandemia-483398", "categoria": "unidad investigativa"}, {"titulo": "Indumil y La Sabana producirán primeros ventiladores para UCI", "contenido": " Hace dos semanas, un equipo de personas de la Universidad de La Sabana y de la Clínica de La Sabana empezó a trabajar día y noche en el diseño y fabricación de un ventilador de bajo costo, para que cuando llegue el pico de contagios por covid-19, estos dispositivos se estén produciendo en el país y funcionando en distintas unidades de cuidados intensivos. Hoy, ese proyecto es una realidad. Desde ayer comenzaron a preproducirse los primeros prototipos, y próximamente se espera que estén fabricándose en los laboratorios de la Facultad de Ingeniería de La Sabana, en Indumil y en Cotecmar.El objetivo de la universidad es que el modelo de fabricación del ventilador Unisabana Garzas (nombre en español del equipo de investigación y autor del proyecto) sea replicado en distintas ciudades colombianas, e incluso extranjeras.Por eso están trabajando también en un paquete de transferencia tecnológica abierta (sin patente). De hecho, están asesorando proyectos en Ibagué, Yopal y en la Universidad de Piura, de Perú.En la emergencia que vive el mundo por la pandemia del nuevo coronavirus, estos dispositivos no solo se volvieron difíciles de adquirir, pues muchos países restringieron su exportación, sino que también son extremadamente costosos. Uno solo de estos aparatos puede llegar a valer entre 40.000 y 50.000 dólares. Si bien en Colombia otras instituciones, como es el caso de la Universidad de Antioquia, también están trabajando en el diseño y producción de prototipos, motivadas por la emergencia, hasta ahora no se fabrican en serie esos dispositivos. Esa dificultad para adquirir ventiladores mecánicos llevó al rector de La Sabana, Obdulio Velásquez Posada, a echar a andar la iniciativa de inmediato.“Estamos en una batalla contra un enemigo invisible, silencioso. Venimos trabajando 7 x 24 con el único propósito de que cuando llegue el pico de la pandemia seamos capaces, como país y con una cooperación radical, de producir los ventiladores suficientes para poder salvar vidas”, le dijo a EL TIEMPO desde Estados Unidos Rolando Roncancio Rachid, director general del proyecto y vicerrector de Procesos Académicos y Proyección Social de Unisabana.El doctor en Gobierno y Cultura de las Organizaciones y MBA en Administración de Empresas explicó que el proyecto tecnológico surgió de la visión de La Sanaba de ser una Universidad de tercera generación, sostenible y emprendedora, que desde hace varios años viene orientando la docencia y la investigación “en la solución de problemas reales de la sociedad”. El directivo explicó que con el ventilador ya se han hecho pruebas en seres vivos y que en esto los “han acompañado las fundaciones Cardio Infantil, Neumológica Colombiana y la Insimed”, y agregó que al proyecto se vinculó casi desde el principio la industria militar Indumil y después se sumó Cotecmar.En este propósito están también Innpulsa, entidad adscrita al Mintic, y Connect Bogotá, una organización sin ánimo de lucro que promueve ideas innovadoras. Además, Invima viene haciéndole seguimiento a todo el proceso.La iniciativa de diseñar, fabricar y producir en serie ventiladores mecánicos para pacientes de covid-19 surgió de la necesidad de ampliar en 100 el número de estos dispositivos en la Clínica de La Sabana, pero muy rápido se convirtió en un proyecto más ambicioso. El objetivo ahora es tener tres líneas de fabricación: en el campus de Unisabana, en Chía; en Indumil, en Soacha y Sibaté, y en Cotecmar, en Cartagena.El neumólogo y director médico del proyecto de La Sabana, Luis Fernando Giraldo, dijo que no todos los ventiladores sirven para covid-19 y cita, por ejemplo, que muchos de los que parten del principio de la bolsa de ambú pueden ser insuficientes. “Tiene que darle al paciente el soporte de aire y oxígeno, y tener el mecanismo de monitoreo de variables de presión y volumen; si no, se produce más daño”, advirtió Giraldo.En cuanto a la línea de producción en Indumil, el almirante Hernando Wills, gerente general de la industria militar, dijo que por instrucción del Gobierno Nacional, a través del Ministerio de Defensa,  se empezó a trabajar en la producción de camas hospitalarias –ya entregaron las primeras 30 y la idea es llegar a 3.000–, en los carros para movilizar las pesadas balas de oxígeno y en los ventiladores mecánicos. “El ventilador fue diseñado por la Universidad de La Sabana para que se pueda producir con elementos de fácil consecución. Hay otras piezas que las podemos fabricar”, precisó el almirante. Se estima que la industria militar podría producir, en principio, entre 60 y 80 dispositivos por día. Los primeros prototipos empezarán a salir esta semana. El equipo de investigadores de la Universidad de La Sabana estima que cada aparato de estos producido en serie puede salir por un valor aproximado de 2.000 dólares.“En Indumil haremos el montaje de las primeras líneas, eso nos permitirá ir ajustando y mejorando, y, posteriormente, ampliar la producción”, dijo el almirante Wills, quien agregó que en principio el proyecto no tendrá mayor costo para la industria militar.Igual que la industria militar, la Universidad de La Sabana trabaja en la adecuación de sus laboratorios en el campus de Chía, donde fue diseñado y ensamblado el primer prototipo, para empezar a fabricar ventiladores. En principio, producirán los 100 que necesita la clínica de la alma máter y luego para otras instituciones.“Nuestro objetivo es generar un impacto tangible. No estaremos contentos con solo fabricar ventiladores para covid, sino hasta que empecemos a salvar vidas”, dice el directivo de La Sabana.El proyecto tecnológico se ha financiado principalmente con recursos propios de la universidad pero, según Roncancio, para llegar a una producción industrial se necesitan varios miles de millones de pesos. Ante esto considera necesario que se vinculen empresas y personas que quieran sumarse a la iniciativa, como ya lo hicieron Finandina y Popsy, y dijo que por eso se abrió la opción de recibir donaciones (ver recuadro).“Esto no tiene un ánimo de lucro”, aclara el profesor, quien explica que también están trabajando en un paquete de transferencia de tecnológica abierta, que permitirá aplicar el modelo en cualquier parte del país o en el extranjero. Por ahora, empresarios de Ibagué y de Yopal y la Universidad de Piura, en Perú, están recibiendo asesoría para su implementación del modelo.Dicho paquete tiene cuatro factores: modelo de cooperación, de tecnología del dispositivo, de fabricación y de arquitectura jurídica. “Esto es montar en unos días lo que se hace en años”. Las empresas o personas interesadas en apoyar con aportes económicos el proyecto de producción en serie de ventiladores mecánicos para covid-19 en los laboratorios de ingeniería de la Universidad de La Sabana, en el campus de Chía, lo pueden hacer en la cuenta corriente del banco BBVA 311008296 a nombre de la Universidad de La Sabana.Si necesita información, puede solicitarla en el correo enrique.bayer@unisabana.edu.co o al número 321 2169933. También puede ingresar al link: https://www.unisabana.edu.co/index.php?id=11668 GUILLERMO REINOSO RODRÍGUEZEditor de Bogotá@guirei24@BogotáET", "link": "https://www.eltiempo.com/bogota/indumil-y-universidad-de-la-sabana-empezaran-a-producir-primeros-ventiladores-uci-483574", "categoria": "bogota"}, {"titulo": "Conozca a los títeres que se volvieron 'youtubers' por la cuarentena", "contenido": " Leopoldo, uno de los títeres del teatro Hilos Mágicos, terminó empacado en una maleta y enviado a la casa de Engelbert Martin, uno de los actores del teatro. A él también le tocó la cuarentena que, por ahora, irá hasta el 27 de abril; igualmente le tocó una limpieza y desinfección, y teletrabajar para ganarse la vida. Ahora tiene un canal de YouTube, donde dirige un canal de televisión y vive en casa, junto con otros títeres más, el rebusque del artista. Nunca, en sus 46 años de labores, este teatro, uno de los más tradicionales en el arte de marionetas, había tenido que parar de esta forma. Solo una vez, hace un par de años, la caída del techo del escenario por las fuertes lluvias les hizo suspender labores por dos semanas. Pero esta vez fue distinto: la colección de títeres está repartida en las casas de sus 10 titiriteros; la programación, detenida hasta nuevo aviso; los ingresos, en suspenso, y hasta el maestro Ciro Gómez, el director de Hilos Mágicos, está confinado en su nuevo apartamento, sin internet. De vez en cuando manda un mensaje por WhatsApp y confirma que está bien y que sigue trabajando en proyectos para presentar al Idartes y buscar ganar alguna de las becas o estímulos, los salvavidas del arte en medio de la crisis.  “El teatro está trabajando para que esto se pueda solventar. Pero dependemos en gran medida de las becas y de las donaciones que la gente quiera hacer”, dice Engelbert, junto a Leopoldo, que está sentado en sus piernas, “pero los estímulos del Distrito no son suficientes. Bien por los que logren, o logremos, acceder. Pero va a ser muy difícil para los que no”. Mientras eso sucede, el equipo se las ingenia para trabajar desde casa en los proyectos que tenían para este año: una fuerte programación infantil, el lanzamiento de la parrilla para adultos, el estreno del canal de YouTube y la elaboración de una serie web. Sin saberlo, el teatro se había estado preparando para esto. En febrero, se había pasado un proyecto para potenciar el teatro desde las redes sociales. “Planteamos producir filminutos, cápsulas y otras cosas que tuvieran que ver con las obras para masificar nuestro trabajo a través de internet. Leopoldo iba a liderar un grupo de títeres youtubers”. Pero lo que se debía planear, grabar y editar en semanas se hizo en un día.“Estaba escribiendo los guiones, cuando se vino la emergencia. Entonces tuvimos que improvisar algunas cosas, grabar y mandar”, cuenta Leopoldo (en voz de Engelbert), el famoso títere bocón que protagoniza el noticiero HMtv, que lanzó su primer episodio el 1.º de abril. El primer capítulo explica a los niños qué tipos de títeres y marionetas hay y les enseña cómo crear los suyos. “La idea es que los títeres salgamos de nuestro cuarto porque a veces nos aburrimos. Queremos salir en redes para hacer entrevistas y manualidades y así enseñar a los niños a hacer historias”, agrega Leopoldo.  También viene en camino una serie web, que relata la historia de los títeres en cuarentena, y el montaje de obras virtuales, con cada actor aportando su parte desde casa.La respuesta del público, dicen, ha sido positiva. “Hay niños que son público fiel y piden ver títeres, esta una alternativa. Los papás han estado felices, nos han enviado fotos de los niños felices con sus títeres del programa”, relata Engelbert y agrega que ya contemplan abrirle a Leopoldo su propia cuenta en Tik Tok. “Vamos a visibilizar nuestro trabajo utilizando todas estas herramientas mientras la situación se normaliza. Y cuando regresemos, todo eso que aprendimos lo vamos a aprovechar para mantener y atraer nuevo público”, agrega el titiritero que se llevó a casa títeres, telas, luces y escenografía. Un pedacito de teatro está en casa y se presenta a distancia.  A Engelbert le corresponderá no solo grabar y actuar, sino recibir los videos de los otros 10 titiriteros activos para editar el producto. El dinero que pueda resultar de todo se reparte entre los actores y, además, se utiliza para comprar mercados y entregárselos a artistas vulnerables. “Se genera unidad de trabajo y solidaridad. La unión hace la fuerza y eso nos va a sacar de la crisis”, dice Leopoldo, antes de ser empacado nuevamente para la próxima función. ANA PUENTESEn Twitter: @soypuentes", "link": "https://www.eltiempo.com/bogota/conozca-a-los-titeres-de-hilos-magicos-que-se-volvieron-youtubers-483544", "categoria": "bogota"}, {"titulo": "Yoga virtual, un plan para la cuarentena", "contenido": " ¿Han hecho clases de yoga antes? ¿Cómo se sienten hoy? Esas son las preguntas con las que Bibiana Carvajal Bernal y Kellyn Duarte Pérez, dos bogotanas, inician su clase de yoga a través de Zoom, una aplicación para hacer videoconferencias. Al otro lado de la pantalla más de treinta personas responden y se preparan para la clase. Niños, jóvenes y adultos se conectan desde Bogotá y otras ciudades para hacer una hora de yoga.  Todo comenzó cuando la cuarentena fue decretada en algunos países de Europa. En ese momento, personas desde París, Madrid, Suiza, Alemania y Bélgica contactaron a Kellyn buscando atención psicosocial y actividades de relajación para pasar el aislamiento. Kellyn es psicóloga y creadora del colectivo SanAcción, un espacio de acompañamiento psicosocial con enfoque de género y feminista. Bibiana es historiadora, bailarina, coreógrafa y creadora de MamaLuna, un emprendimiento de protectores de tela reutilizables. Mientras que Kellyn atendía pacientes del otro lado del mundo, Bogotá apenas registraba sus primeros casos de covid-19, pero pocas semanas después Colombia también entraría en aislamiento.  En Europa, unos días antes las personas le propusieron crear un espacio colectivo que ayudara a bajar los niveles de ansiedad y mejorará la salud física, mental y emocional, fue entonces cuando ambas se unieron para crear el espacio virtual ‘Yoga MamaLuna/SanAcción’, en un principio lo hicieron con una transmisión en vivo por Facebook, luego comenzaron a utilizar Zoom y hasta pagaron la opción premium para conectarse más de cuarenta minutos. Pero no solo es yoga. Las clases se convirtieron en un espacio que les ha abierto las puertas a otros escenarios, relajación y meditación asistida, ayuda y atención en crisis de ansiedad y depresión, exploración del ciclo menstrual desde otras visiones, y atención psicológica y jurídica en casos de violencia de género, todo a través de la virtualidad. Kellyn y Bibiana aseguran que la cuarentena no solo ha cambiado las formas habituales de vida, sino que ha puesto de manifiesto problemas como la salud mental, la violencia de género e intrafamiliar y la lógica de consumos irracionales; por eso, para ellas, desde ya hay que crear espacios para hablar y resignificar lo que será la vida después de la cuarentena y del coronavirus.Si usted quiere conectarse, puede hacerlo pidiendo el link de las reuniones de Zoom a través de instagram @sanaccion_colombia o @mamalunaciclos. Las clases son los lunes y viernes a las diez de la mañana y los miércoles a las cinco de la tarde. REDACCIÓN BOGOTÁEl Tiempo@BogotaET", "link": "https://www.eltiempo.com/bogota/yoga-virtual-un-plan-para-la-cuarentena-483374", "categoria": "bogota"}, {"titulo": "El amor en tiempos de cuarentena: consejos para relaciones a distancia", "contenido": " “Todo pasó muy rápido. Nos veíamos cada semana y cuando anunciaron la cuarentena, no nos vimos más. Así, de repente. Ahora nos extrañamos, hablamos todos los días, pero no sé si la lejanía y la incertidumbre vayan a matar la relación”, cuenta Sandra Rodríguez, una bogotana de 33 años. Ella trabaja ahora desde su casa, y su pareja, Pedro, está en otra ciudad desde marzo, cuando decretaron la medida de aislamiento preventivo obligatorio en Colombia. Tienen una relación desde el 2018, pero los dos sienten que la distancia empieza a hacer mella.(Podría interesarle: Ideas para celebrar fechas románticas en casa) Mateo Chacón, de 26 años, y Jenifer Sandoval, de 24, y quienes llevan tres años juntos, enfrentan una situación similar. “Ya habíamos tenido un tiempo en el que no nos habíamos visto, por viajes y cosas por el estilo, pero nunca así. Ahora, nuestra rutina es hablar por teléfono o hacer videollamada cuando podamos, entre tres o cuatro veces a la semana”, dice Mateo. Como ellos, millones de parejas en todo el mundo –especialmente jóvenes– se han visto obligadas a separarse: por vivir en casas diferentes, por acompañar y cuidar a sus padres, etc. Y el hecho es que la mayoría no sabe muy bien cómo manejar esta situación.(Podría interesarle: El amor en tiempos de coronavirus) El siquiatra Rodrigo Córdoba explica que la inquietud es normal si se tiene en cuenta que “nadie sabe qué pasará con este momento de la historia, y la posibilidad de que esta crisis se extienda durante meses es latente, lo que dificulta hacer planes a largo plazo de cualquier tipo”.“Eso –añade– genera sentimientos de frustración, desasosiego e incertidumbre. En algunos aumenta el nivel de ansiedad y en otros, aunque es la excepción, aparece una sensación de alivio. Pero lo que termina generalmente dándose es una sensación de ausencia y de vacío”. Mateo siente algo así: “Lo que me hace sentir mal no es que no nos hayamos visto. Es normal. Lo que me preocupa es que no sabemos cuándo nos vamos a volver a ver. Me genera angustia, tristeza, nostalgia. Es duro, porque estaba acostumbrado a verla seguido”. Ahora, la situación actual no afecta a todas las parejas de la misma forma. María Alexis Martínez, sicóloga clínica y docente de la Universidad de los Andes, explica que una relación de larga data, que tiene canales claros de comunicación y una dinámica sólida, puede sufrir menos con la distancia. Incluso, anota, “esto podría darles un aire”. Muy diferente es el panorama que enfrentan las parejas que están en una etapa inicial del romance o en una fase previa a irse a vivir juntos, pues en estas fases “lo más interesante es pasar tiempo juntos, hacer cosas juntos. Y es claro que este tipo de relaciones corren el riesgo de enfriarse con la distancia”, explica Martínez. ¿Cómo asumir esta nueva forma de vida y de relación? No hay una respuesta única, pero los expertos dan varios consejos.La mejor manera para combatir la incertidumbre, dicen los sicólogos, es anclarse al presente. Es una herramienta poderosa para evitar la ansiedad, teniendo en cuenta que no está claro cuándo podremos ir de nuevo a un restaurante, a un concierto o a cualquier evento que entre en la categoría de citas románticas.“Mi recomendación –dice Martínez– es estar en el presente. Vivir un día a la vez y no enredarse demasiado, pero experimentar otras cosas. Por ejemplo, en la vida cotidiana no hay tanto tiempo para tener largas conversaciones y ahora sí”. Mantener el diálogo es fundamental. A distancia, las parejas pueden escucharse y conocerse mejor. Pueden tener más información de los gustos e intereses del otro, pero también, “generar conversaciones que van más allá de los clásicos ‘cómo estás’ y ‘qué hiciste hoy’. De hecho, puede ser una oportunidad para fortalecer la comunicación y generar una interacción en profundidad”, dice la sicóloga.(Podría interesarle: ¡Noticias esperanzadoras! Abuelo de 101 años venció al coronavirus) La clave, agrega, es hablar con claridad. “Tienen que decirse cómo se van sintiendo”.Mateo cuenta que, hasta ahora, le ha funcionado ser honesto con su novia. Partiendo del reconocimiento de las dificultades, han encontrado soluciones que les permiten sortear de alguna manera la temporada. “Cuando nos dimos cuenta de que la distancia nos estaba afectando, fuimos sinceros y discutimos el miedo. Decidimos entrar más en contacto y hacer cosas diferentes”, dice.Así fue la celebración de su tercer aniversario: pactaron una hora. Se enviaron comida sorpresa a domicilio. Se vistieron para la ocasión, se arreglaron e hicieron una videollamada. Tuvieron una cita y crearon ese espacio virtual, que si bien no reemplaza la calidez del contacto, es una táctica para permanecer juntos en tiempos de pandemia. También, Mateo cuenta que se han programado para jugar en línea y hablar de otra cosa que no sea de su futuro ni de sus angustias o preocupaciones.Enviar mensajes directos en Twitter y en Facebook. Audios y fotos por WhatsApp. Compartir videos cortos de lo que hace durante algún momento del día son otras vías para expresar afecto y, además, incentivan la interacción positiva, dice Martínez.Otras ideas son hacer la maratón de una serie juntos, cocinar al mismo tiempo y luego sentarse a comer, escuchar música, leer el mismo libro y luego discutirlo. “Todos estos detalles mantienen el clima de conquista”, agrega Martínez. Y el siquiatra Córdoba coincide en que este es un momento que exige que seamos muy “creativos”.Sandra cuenta que ha sostenido largas charlas con su pareja en cuarentena. Han hecho algunos planes, aunque confiesa que el trabajo no le ha dado “ese tiempo de sobra del que todo el mundo habla”, y eso ha dificultado los encuentros con su novio. Aun así, dice que se han conectado mejor en otros niveles gracias a los diálogos, “y esto es algo lindo, pero hace falta el contacto, los abrazos, los besos y, obvio, el sexo”. Una alternativa es el sexting o el sexo virtual. Las tecnologías permiten otras formas de sexualidad. Todo dependerá, por supuesto, del grado de comodidad que sienta cada pareja y cada persona, así como de la confianza que exista para compartir este tipo de material, cuidando siempre, sin escatimar ninguna medida, que no termine expuesto a algún tipo de difusión inesperada.“Hay parejas que se mandan fotos, que se llaman. Muchos tienen un encuentro sexual con masturbación mutua, pero depende de qué tan cómodos se sientan”, dice Martínez. Hay una amplia gama de posibilidades. Desde las más elaboradas, como juguetes sexuales a control remoto (vía celular), hasta el simple intercambio de videos sensuales. La clave es entonces explorar si la pareja está a gusto con este tipo de actividades y si pueden, en las condiciones actuales, satisfacer –en parte– su deseo por estas vías. Si esta no es una opción, Córdoba sugiere aceptar la situación como un hecho inevitable y fortuito. Pero, sobre todo, abrir la posibilidad de encontrarse a través de las palabras y entender que este no es un momento eterno: “Recrear momentos que despierten afecto y cariño ayuda. Y vivir con la expectativa de que no es más que una noche oscura que se ha alargado, pero que seguramente se volverán a encontrar, también”. (Lea también: El secreto a la hora de discutir de las parejas que son más felices)“Es interesante cómo en medio de esta incertidumbre nos hemos dado cuenta de lo importante que es el otro. Esta situación nos ha permitido valorar la relación y pensar a dónde la queremos llevar”, dice Mateo. La soledad de este tiempo excepcional puede ayudar a las personas a encontrar sus verdaderas motivaciones. “Cada uno –dice Martínez– debe permitirse explorar con más profundidad los motivos de su incomodidad y si corresponde a esta coyuntura o a otro tipo de problemas en la pareja. Por ejemplo, hay quienes ya no sienten desconfianza de que su pareja esté de fiesta, pero se preguntan si está saliendo virtualmente con alguien más”. En este caso, el problema no es la separación, es la inseguridad que ya había antes del virus. Así que la cuarentena es potencialmente positiva en dos sentidos: porque nos puede ayudar a profundizar nuestra relación o a que nos demos cuenta de que hay cosas que necesitan ser corregidas.De cualquier manera, ante un momento tan atípico como el actual, lo más importante, dicen los expertos, es tratar de mantener la tranquilidad individual. Así se estará mejor para la pareja e, incluso, para concluir que, tal vez, lo mejor para ambos sea pasar la página.NATALIA NOGUERA monnog@eltiempo.comREDACCIÓN VIDA", "link": "https://www.eltiempo.com/vida/como-mantener-una-relacion-a-distancia-en-cuarentena-consejos-de-expertos-483404", "categoria": "vida"}, {"titulo": "Dormir bien, una potente vía para reforzar el sistema inmune", "contenido": " Han pasado varias semanas desde que nuestra rutina se vio alterada por la vida en casa 24 horas; sin trabajo en la oficina, ni vida al aire libre. No es raro que el encierro afecte la calidad de nuestro sueño, pues los niveles de estrés durante el confinamiento disparan la ansiedad y el tiempo que pasamos frente a dispositivos electrónicos y pantallas, lo que nos hace más susceptibles al insomnio. El sueño es un componente vital para el equilibrio biológico humano, no solo ayuda a la restauración energética y anímica, sino que incide en la regulación de nuestro sistema inmunológico, el mismo que nos protege ante virus e infecciones. Para lograr niveles de inmunidad y protección natural adecuados –y mas aún en tiempos de crisis y aislamiento social frente a un nuevo virus–, una persona adulta debería dormir entre siete u ocho horas. En una noche, cada persona debe completar entre cinco y seis ciclos de sueño de 90 minutos, cada uno compuesto por dos fases esenciales. La primera tiene una duración cercana a los 70 minutos, en ella pasamos de la somnolencia al sueño ligero y, después, al sueño profundo. Los expertos del sueño la conocen como ‘No mor’, o sueño de movimientos oculares no rápidos. La segunda fase de nuestro sueño tarda unos 20 minutos y en ella ocurren los sueños. Es la etapa conocida como ‘Mor’, o sueño de movimientos oculares rápidos.En un estudio hecho en 2012 por Michael R. Irwin, profesor del Centro de Psiquiatría y Ciencias de la Bioconducta de la Universidad de California, en Los Ángeles, el doctor señala que el sistema inmunológico aprovecha las condiciones del sueño para provocar respuestas inmunes adaptativas en el cuerpo que, con el tiempo, se traducen en mejor memoria inmunológica, es decir, en mejores respuestas ante futuras enfermedades e infecciones. (Lea también: ¿Cómo dormir mejor durante el aislamiento?)“El período de reposo del sueño sirve para reasignar los recursos energéticos de las funciones relacionadas con la vigilia a procesos que, por ejemplo, facilitan y promueven las respuestas inmunes al desafío infecciosos”, indica Irwin. Asimismo, expertos e investigadores en este campo han estudiado a fondo cómo se desarrolla la cantidad de glóbulos blancos ante la privación del sueño. El resultado es claro. Se ha podido comprobar que los grupos de prueba que durmieron tan solo cuatro horas, en lugar de las ocho horas recomendadas, experimentaron una disminución en la proporción de sus células naturales 'destructoras' de virus en un 70 por ciento. “Es un hallazgo sorprendente y un motivo suficiente para buscar siempre un buen descanso”, afirma la doctora Verena Senn, neurobióloga española. De modo que, en un momento como el actual, en el que millones de personas se encuentran confinadas en sus hogares y que día a día han de enfrentarse al reto de trabajar desde casa, es muy importante marcarse unas pautas para el buen descanso. “Las personas que, por la situación actual, están instalando su oficina en el hogar deberían elegir idealmente un lugar fuera de la habitación o al menos un rincón separado para trabajar. Recomiendo compartimentar áreas para nuestra rutina diaria, como para el trabajo, y lugares para descansar y regenerarse. Esto también se aplica a los horarios”, explica Senn. Existe el reloj biológico interno, llamado por los cronobiólogos, el ritmo circadiano. A lo largo del ciclo día-noche de la Tierra, este reloj interno se sincroniza una y otra vez. Sin embargo, la sincronización de nuestros relojes internos es muy individual, lo que explica por qué hay madrugadores y personas que prefieren levantarse tarde. En la medida de lo posible, los expertos recomiendan seguir cumpliendo con estos horarios durante los días de confinamiento en casa.“En primer lugar, es importante hablar de nuestro reloj interno y su vínculo con la luz y la oscuridad. El reloj interno está controlado en gran medida por la hormona de la melatonina. Los receptores en nuestros ojos son sensibles a la luz azul y le indican al cerebro que es de día: hora de estar alerta y de despertarse. Para que nuestra melatonina mantenga un ciclo saludable de sueño, los móviles y los portátiles, por ejemplo, solo deben usarse para una extensión muy limitada de una a dos horas antes de acostarse. Además, los estudios demuestran que actividades ‘online’ como el cuidado de los contactos sociales o la recuperación de noticias actuales pueden evitar que descansemos. Hay que desconectar a tiempo”, concluye la doctora Senn. 1. Evitar el alcohol, la cafeína y el chocolate poco antes de irse a la cama.2. Evitar las siestas durante el día, y en caso de que hagan parte de nuestros hábitos, tratar de que jamás superen la media hora o los 40 minutos, como mucho.3. Tratar de dormirse y despertarse siempre a la misma hora. La regularidad mejora la calidad y la cantidad del sueño.4. Ventilar la habitación antes de dormir. La temperatura es clave para un buen sueño. La temperatura ideal en la habitación debería ser de unos 18 grados centígrados.5. Tomar cenas ligeras, pues cenar cosas pesadas de digerir le hará pasar una mala noche de seguro.6. Implementar rutinas para favorecer el sueño: un baño caliente, un buen libro y luz suave.7. Evitar, al menos dos horas antes de irse a la cama, las pantallas. Revisar redes sociales con el celular antes de dormirse es una pésima práctica. 8. Evitar ejercitarse demasiado cerca del momento de ir a descansar, eso puede afectar su sueño.9. Preste atención a la calidad del colchón, la almohada y la ropa de cama: son particularmente importantes para un buen sueño. Un colchón confortable permite descansar mejor y es un producto verdaderamente esencial para mejorar la calidad del sueño y de la vida cotidiana. Vale la pena gastar en uno bueno.10. Revise que el edredón que utilice no sea ni demasiado caliente ni demasiado fresco para el clima de su zona.11. Si tiene problemas para dormir no lo piense dos veces: consulte al médico. Dormir mal produce múltiples enfermedades.REDACCIÓN DOMINGO** Con información de Europa Press", "link": "https://www.eltiempo.com/salud/que-beneficios-trae-dorrmir-bien-para-el-cuerpo-humano-483336", "categoria": "salud"}, {"titulo": "Un buen momento para explorar los libros digitales", "contenido": " Los libros son una excelente compañía para viajar estando quieto, para estar inmersos en otros mundos durante el encierro y para alejarse de las cuatro paredes que nos aprisionan. Sin embargo, la pila de libros en la mesa de noche empieza a reducirse con el pasar de la cuarentena y ya no se puede salir a una librería a comprar el próximo libro, ¿qué hacer? Son varias las opciones, aunque el envío de libros está complicado, algunas librerías lo están haciendo: por ejemplo, la Librería de Ana, en la 134, hace entregas a domicilios, solo es buscarla en redes sociales y se encuentra gran variedad de títulos; librerías como la Lerner también lo están haciendo, o Tornamesa, entre otras. Sin embargo, la opción que está tomando cada vez más fuerza en el mundo en este momento y con la que se busca mitigar el impacto de la crisis económica en la cadena productiva que hay detrás de un libro es la de los libros digitales. Un formato polémico desde hace años porque algunos creían que iba a ser el que mataría la industria editorial y acabaría con el nostálgico y romántico papel (cosa que no sucedió), y porque, por otro lado, se creía que no iba a lograr superar nunca la experiencia de tener un libro impreso en las manos. Más allá de esto, lo que demuestra la actual coyuntura es que es una herramienta más, una opción para los lectores que no debe ser descartada. Tan solo hay que mirar el ejemplo de España, donde el total de ‘e-books’ leídos creció un 32 % desde que se inició el estado de alarma, según un estudio de la plataforma Nubico.Bayardo Henao López, director general para el Área Andina del Grupo Planeta, señala que “las librerías digitales surgen como una opción para los lectores que llegan a los ‘e-books’ en búsqueda de un poco de libertad en tiempos de confinamiento, plataformas con miles de ejemplares disponibles e infinidad de contenidos a los que se puede acceder por medio de los dispositivos que todos tenemos a mano”. Leer ‘e-books’ es sencillo, no solo para los nativos digitales, sino para cualquiera. Son múltiples las opciones: hay plataformas específicas para ingresar, registrarse como se hace en cualquier red social y empezar a elegir qué leer, una especie de Netflix de libros, como Bookmate, con más de 1’200.000 libros en al menos 12 idiomas, donde se pueden agrupar los libros por género o tema, organizarlos y compartirlos; o Leamos, que tiene un catálogo de más de 40.000 títulos. Otras opciones son megustaleer.com, planetalibros.com.co, casadellibro.com, Amazon, ebooks.com, entre otros. Los ‘e-books’ se compran con tarjeta, y enseguida el libro se descarga en el dispositivo. Los ‘e-readers’ son ideales (hay varias opciones, la más famosa es el Kindle), pero también se puede leer en tabletas, computadoras e incluso en su ‘smartphone’.Los formatos de libros digitales se dividen básicamente en dos, que son los más usados: el mobi, que es una tecnología exclusiva de Amazon y solo puede ser leído desde su propio lector digital, el Kindle, y el epub, que se puede usar en una infinidad de dispositivos.El epub mejoró notablemente el formato anterior —que se llamaba Open eBook, OEB—, gracias a que contó con un socio estratégico: Google. Pero no se enrede con esto, hay programas gratuitos, como Calibre, que le permiten convertir formatos y manejar cualquier ‘e-book’ fácilmente. Otra ventaja es que las editoriales le están apostando a este formato durante la cuarentena, por lo tanto, la oferta es gigante. Un ejemplo de estrategia en Colombia para fomentar esta lectura fue el libro recién lanzado de la escritora Carolina Sanín, ‘Tu cruz en el cielo desierto’. Felipe González, editor de Laguna Libros, editorial que publica el libro, explicó que ante la coyuntura, decidieron que este libro se le entregaría a quien lo comprara en formato digital y luego, cuando se puedan enviar los libros impresos, les llegará a sus casas. También está la opción de comprar solo el ‘e-book’, y en ese caso han encontrado que lo han adquirido sobre todo en el exterior. A esto se le unieron otras estrategias, como que la escritora dé charlas virtuales. La editorial Laguna Libros ha sido pionera en el país en cuanto a ‘e-books’; desde hace ocho años todos su libros los han tenido en ese formato. González explica que representa un porcentaje muy bajo de sus compras, pero que es sin duda una opción interesante y con futuro. La industria del libro en Colombia es todavía lejana a la tendencia en el mundo en cuanto a la venta y compra de ‘e-books’. De acuerdo con el presidente de la Cámara de Comercio del Libro, Enrique González, “los colombianos todavía no están acostumbrados a los libros digitales. Las ventas son entre el 3 y el 5 %”. Aun así, hay casos exitosos. Por ejemplo, Penguin Random House logró un crecimiento del 20 % en el acumulado en el primer trimestre del año en ‘e-books’ y un 1.019 por ciento en audiolibros. López, de Planeta, afirma que en este tiempo de cuarentena, “el mercado colombiano ha tenido una gran respuesta a la estrategia (de la editorial Planeta), donde el libro digital ha sido la solución a la necesidad de un mercado latente que desde casa consume contenidos en línea”.Y es que este es un formato que cada vez toma más fuerza en A. Latina, con un crecimiento del 20 % en la última década y un incremento impresionante en el mundo. De acuerdo con Statista, en el 2019 los libros electrónicos tuvieron una penetración entre los usuarios del 12,9 % y se prevé un 14,5 % para 2023, lo que supone unos 950 millones de lectores en todo el mundo, y se estima que esa cifra alcance los 1.112 millones en el 2023. Los e-books son una opción, pero también lo es una librería independiente, una editorial pequeña, un librería nacional o internacional. Las opciones son muchas y variadas. Es tiempo de leer. 1. Librerías independientesLas librerías están cerradas, y el negocio para ellas está aún más complejo. Algunas atienden pedidos a domicilio con todos los requisitos de higiene, otras tienen páginas web donde se puede hacer la compra.2. Bibliotecas digitalesTanto bibliotecas nacionales como internacionales han abierto sus estanterías virtuales para escoger el volumen que se quiera. Los procesos para acceder son sencillos. Todos los libros del mundo en su casa.3. Compartir libros sí se puedeCompartir libros es una muestra de amor, y los lectores electrónicos como Kindle o Nook ofrecen una manera de continuar con la práctica. Con una ventaja: los préstamos se devuelven automáticamente.4 Audiolibros, una opción claveEn estos tiempos en los que se lava tanto la loza, por qué no, en lugar de leer, escuchar un libro. Las opciones de audiolibros son variadas; y si bien los niños son el principal público, la oferta para los adultos es genial.5. Ver y escuchar al escritor en casaUna apuesta en estos tiempos son las charlas virtuales, y los escritores se están fajando. Todas las semanas escritores de todo tipo están conversando con sus lectores por Facebook Live y otras plataformas.SIMÓN GRANJA MATIASREDACCIÓN DOMINGO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/un-buen-momento-para-explorar-los-libros-digitales-483312", "categoria": "cultura"}, {"titulo": "Covid-19 en cárceles: espera humanitaria / Cómo hacer rendir la plata", "contenido": " La aparición de casos de contagio en dos cárceles colombianas, pasadas ya dos semanas de la noche de motines en diferentes prisiones en el país, calienta el debate sobre la importancia de tomar una decisión urgente: ¿cómo sería un excarcelamiento temporal por emergencia por coronavirus? ¿cómo debe adaptarse la Justicia frente a la emergencia? pero, también, ¿por qué se dice que el exjefe guerrillero alias 'Romaña' estaría detrás de los motines?.  Además, en este episodio: comienzan las sanciones económicas por violar el 'pico y género' en Bogotá, si no se respeta la regla para salir a la calle; ajustes temporales en los procesos de adopción; ¿cómo hacer rendir el dinero en tiempos de aislamiento en casa? consejos prácticos para evitar el derroche e incluso ahorrar para los planes post-cuarentena. Al final del episodio, está la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-primeros-casos-de-coronavirus-en-las-carceles-del-pais-483638", "categoria": "podcast"}, {"titulo": "Covid-19 en cárceles: espera humanitaria / Cómo hacer rendir la plata", "contenido": " La aparición de casos de contagio en dos cárceles colombianas, pasadas ya dos semanas de la noche de motines en diferentes prisiones en el país, calienta el debate sobre la importancia de tomar una decisión urgente: ¿cómo sería un excarcelamiento temporal por emergencia por coronavirus? ¿cómo debe adaptarse la Justicia frente a la emergencia? pero, también, ¿por qué se dice que el exjefe guerrillero alias 'Romaña' estaría detrás de los motines?.  Además, en este episodio: comienzan las sanciones económicas por violar el 'pico y género' en Bogotá, si no se respeta la regla para salir a la calle; ajustes temporales en los procesos de adopción; ¿cómo hacer rendir el dinero en tiempos de aislamiento en casa? consejos prácticos para evitar el derroche e incluso ahorrar para los planes post-cuarentena. Al final del episodio, está la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-primeros-casos-de-coronavirus-en-las-carceles-del-pais-483638", "categoria": "podcast"}, {"titulo": "Boris Johnson, dado de alta tras estar una semana hospitalizado", "contenido": " El primer ministro británico, Boris Johnson, salió este domingo del hospital donde estuvo internado una semana para ser tratado por covid-19, pero seguirá apartado de la gestión de gobierno frente a una pandemia que ya deja casi 11.000 fallecidos en el Reino Unido, país que podría ser el que más registre muertes en Europa por esa enfermedad. “Abandoné hoy (domingo) el hospital después de una semana en la que el NHS (servicio nacional de salud) salvó mi vida, no hay ninguna duda de ello”, declaró el mandatario de 55 años, a través de un video publicado en Twitter. (Le puede interesar: ¿Quién era el segundo médico que murió por coronavirus en Colombia?)Johnson, que tenía ojos cansados, agradeció a dos enfermeras que “estuvieron a la cabecera” de su cama durante 48 horas “cuando las cosas hubieran podido decantarse en cualquier sentido”. El primer ministro, que dio positivo en covid-19 el 27 de marzo, agregó: Tras varios días con fiebre, el mandatario fue ingresado en el hospital el domingo pasado antes de ser trasladado el lunes a cuidados intensivos, de donde salió el jueves. El primer ministro proseguirá su convalecencia en Chequers, su residencia al noroeste de Londres, anunció un portavoz en un comunicado. “Por consejo de su equipo médico, no reanudará inmediatamente el trabajo”, agregó. “Todos sus pensamientos están con aquellos afectados por la enfermedad”, dijo el portavoz de Downing Street. Con 737 nuevos muertos en 24 horas, el Reino Unido registraba ayer 10.612 decesos, sin contar los fallecimientos ocurridos en residencias de adultos mayores. “Es un día oscuro, nos incorporamos a la lista de países con más de 10.000 muertos por coronavirus”, declaró el ministro de Salud, Matt Hancock, quien además reveló que se prepara junto con compañías de tecnología una aplicación de teléfono móvil de uso voluntario que permitirá recoger información sobre contagios, y que el Gobierno mantiene el objetivo de hacer hasta 100.000 test diarios para finales de mes.Aunque el ritmo de crecimiento del número de contagios parece haberse ralentizado en el Reino Unido, lo que indicaría que las restricciones sociales funcionan, el Gobierno considera que aún no se ha alcanzado el pico de la pandemia. Según la directora médica de la rama inglesa del NHS, Yvonne Doyle, la propagación de la epidemia “empieza a estabilizarse en Londres”, pero “en otras regiones”, especialmente en el noroeste y la región de Yorkshire (centro de Inglaterra), el número de contagios empieza a “aumentar”. (En otras noticias: El Papa pide que se perdone deuda a los países más pobres)En declaraciones a la cadena BBC, el científico Jeremy Farrar, miembro del equipo asesor del Ejecutivo, dijo ayer que “es probable” que este país sea “uno de los más afectados, si no el más afectado” por el virus en Europa, por delante de Italia, España y Francia. Preguntado por esta posibilidad, Hancock dijo que la evolución del coronavirus “no se puede saber” y cada país sigue su trayectoria. Farrar, el director del prestigioso centro de investigación médica Wellcome Trust, alabó la labor de análisis para detectar casos de contagio realizada en Alemania, que ha permitido al Gobierno alemán limitar el número de muertes a menos de 3.000 de momento y preparar a los hospitales.INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/europa/boris-johnson-salio-de-hospital-donde-estuvo-internado-por-coronavirus-483468", "categoria": "mundo"}, {"titulo": "Compañeros de ‘Marquitos Figueroa’ sabotean válvula de agua en cárcel", "contenido": " Ante la inminencia de que se puedan registrar nuevos brotes de coronavirus en algunas cárceles del país, como ya sucedió en un penal de Villavicencio, se ordenó la conformación de varias comisiones para que inspeccionen los centros penitenciarios y establezcan qué tan preparados están para enfrentar la pandemia.Son equipos técnicos que revisan las estructuras de los penales y su capacidad sanitaria, al igual que las condiciones de los internos, con el fin de elaborar reportes que se remiten al Ministerio de Justicia para adoptar medidas como la ubicación de predios para el traslado de presos contagiados o la excarcelación vía decreto que está en ciernes. En ese contexto, EL TIEMPO accedió al dossier elaborado tras la visita a la cárcel La Picaleña, en Ibagué, entre cuyos 5.245 presos está el peligroso capo ‘Marquitos Figueroa’, a quien las autoridades señalan de haber sido socio del asesinado José ‘Ñeñe’ Hernández y de ostentar el control del contrabando y el narcotráfico de La Guajira.(Le puede interesar: Las narcobodegas que el Inpec evalúa para trasladar presos) En el documento oficial consta que en el bloque 5 –donde hay 6 pabellones y 1.521 reclusos– se están vandalizando los sistemas por los que se suministra agua, lo que deriva en que el servicio no se preste las 24 horas en todas las celdas. Y la ausencia del líquido, en época de emergencia, podría derivar en serios problemas sanitarios. “La PPL (población privada de la libertad) manipula y vandaliza los aparatos que suministran agua, como llaves, push mecánicos, duchas y sanitarios, presentándose un alto desperdicio (…). Se suma al mal uso del agua de parte de la PPL, la presencia de fugas en la red existente”, se lee en una de las minutas de inspección.(Lea también: Así viven la pandemia los presos del pabellón VIP de La Picota)El bloque 5 de La Picaleña consta de 10 pisos y para el suministro de agua se dispone de un tanque de almacena 2.300 metros cúbicos. El servicio se brinda de forma controlada, tres veces al día por espacio de 30 minutos, pero casi nunca sube hasta las dos últimas plantas. Además, debido a la vandalziación de los sistemas de irrigado, se constató que la capacidad del tanque se gasta en solo 2 horas y 15 minutos, dejando el resto del día a todo el bloque sin servicio, lo cual es calificado como grave sanitariamente y más en una cárcel ubicada en Ibagué, una ciudad que alcanza temperaturas de más de 27 grados centígrados.“En condiciones normales y para edificaciones ubicadas en un piso térmico cálido, el consumo de agua para una persona corresponde a 150 litros por día. Pero en el establecimiento se presenta una situación atípica, pues el tanque para el suministro de agua a los 1.521 presos se desocupa en dos horas y cuarto, es decir que un PPL tiene un consumo promedio de 1.512 litros por día, 10 veces más de lo normal”, precisa el informe oficial.(Además lea: Bienes incautados se usarán para atención de coronavirus en el país)En La Picaleña reconocen que el penal ha sido objeto de acciones judiciales encaminadas a garantizar el servicio de agua las 24 horas, como la tutela que falló a favor de un preso el Consejo de Estado hace dos semanas, pero también han detectado que la vandalización podría estar encaminada a presionar estas medidas o hasta buscar traslados.En todo caso, la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) y el Inpec analizan la posibilidad de entablar diálogos con los ‘caciques’ de los 6 pabellones del bloque 5, mediados por defensores de derechos humanos, con el fin de que se generen dinámicas de uso racional del agua y se frenen los ataques al sistema de irrigación.Pero también se estableció la necesidad de hacer intervenciones puntuales de cambios de tubos y aparatos dañados.Todas estas medidas buscan mitigar el riesgo de contagio y más ahora que se confirmó que dos presos de la cárcel de Villavicencio fallecieron por covid-19, y que en ese penal hay al menos otros tres casos de posibles positivos en aislamiento. De hecho, este centro penitenciario está bajo un estricto cerco epidemiológico. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UInvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/companeros-de-marquitos-figueroa-sabotean-valvula-de-agua-en-carcel-483508", "categoria": "unidad investigativa"}, {"titulo": "Con el agua al cuello", "contenido": " A mediados de enero, las cosas pintaban bien para Marlon Baena. Tras la intensa temporada navideña, los pedidos de una clientela más amplia seguían llegando a CRJ Moda, la empresa que había fundado en 2016 con el fin de elaborar ropa deportiva bajo la modalidad de ‘paquete completo’ para algunas de las marcas de confecciones más conocidas del país. Aparte de haber conseguido aumentos del 200 por ciento anual en ventas durante los dos ejercicios anteriores o de haber salido de la casa en donde comenzó con un puñado de máquinas para instalarse en una bodega de 500 metros cuadrados cerca de la estación Cisneros del metro de Medellín, le satisfacía inmensamente haber formalizado a sus 45 empleados. Tales logros lo hicieron merecedor en 2018 del premio Famiempresario del año, otorgado por la corporación de desarrollo social Interactuar.Sin embargo, los sueños de seguir expandiéndose se chocaron de frente con la realidad el mes pasado, tras la irrupción de la pandemia asociada a la covid-19. Las noticias provenientes de otros lugares lo llevaron, inicialmente, a congelar la contratación de personal y parar las inversiones planeadas. Aun así, poco o nada pudo hacer para reaccionar ante la llegada de la cuarentena, que lo obligó a detener la producción inmediatamente. Hoy no se hace ilusiones sobre lo que sigue porque cree que volver al nivel de antes tardará meses y en cualquier caso le será imposible cubrir costos. “Esto va para largo”, dice Baena.Confiesa que le quita el sueño la suerte del equipo que formó. A menos de que la situación cambie de manera radical, no le quedará más camino que salir de trabajadores que hoy están en licencia no remunerada. Aunque reconoce que hay medidas gubernamentales bien intencionadas, sostiene que “endeudarse no vale la pena si el problema de la falta de ventas es el mismo”.  Pensamientos similares pasan por la mente de Andrés Felipe Cortés, creador de Termiexpress, que se dedica a los acabados litográficos en la capital antioqueña. Sus logros también fueron exaltados en otro momento en que el futuro se veía diferente, cuando lanzó una línea de cuadernos y los números pintaban bien, hasta tener en nómina a 27 personas. Ahora presta con un par de colaboradores servicios de mensajería que cumplen protocolos de prevención del contagio y explora el uso de su planta física para entrenar a equipos especializados en desinfección de oficinas. Sabe que a menos que encuentre una respuesta viable, solo logrará sobrevivir hasta mediados de mayo.Beatriz Flórez, el alma detrás de D’Kaché Burger, que cuenta con cuatro restaurantes en el área del valle de Aburrá, tuvo que acelerar de manera intempestiva el plan de despachar órdenes a domicilio. Eso le permite mantener sus operaciones, aunque de manera muy reducida. Cuando se enfrentó al mandato de cerrar por varias semanas el 20 de marzo, les dijo a los 19 jóvenes que estaban bajo la figura de prestación de servicios que no podían continuar, aunque esperaba recomenzar pronto. La prolongación del confinamiento hizo todo más difícil y ahora hace malabares para proteger a sus 25 empleados de tiempo completo, si bien sabe que le quedan pocas salidas. “Es que no hay de dónde”, cuenta.A pesar de los reconocimientos recibidos, de las felicitaciones de los clientes, de los sueños de hacer más, el coronavirus tiene a estas firmas ejemplares en dificultades serias. Preocupaciones similares son hoy por hoy la constante en los más diversos puntos de la geografía nacional. Con excepción de algunos sectores que han salido indemnes de la parálisis o de aquellos que incluso están aprovechando las oportunidades derivadas de la crisis, incontables sociedades se enfrentan a una probable liquidación.La lista es amplia y va desde el organizador de excursiones turísticas hasta el salón de belleza de la esquina, pasando por el fabricante de plásticos a pequeña escala, el desarrollador de 'software' o el proveedor de servicios de transporte, entre muchos otros. Todos entran dentro de la categoría de mipymes, el acrónimo de micro, pequeña y mediana empresa que responde al nivel de ingresos respectivo, de las cuales hay más de un millón y medio en Colombia. Aunque las multilatinas o las compañías de mayor tamaño se lleven los titulares usualmente, este último grupo es clave para el funcionamiento de la economía. Para comenzar, porque las unidades que componen el renglón son las grandes generadoras de puestos de trabajo en el país, con una participación cercana al 75 por ciento en las plazas que ofrece el sector privado y de más de la mitad en el empleo formal.Es incuestionable que la vitalidad del sistema capitalista se nutre de la iniciativa de los individuos que buscan volver realidad una idea y edificar sobre la misma. Aun aquellos que más han tenido éxito comenzaron en pequeña escala. No obstante, la mayoría de quienes logran salir adelante se quedan como mipymes, aprovechando cualidades como versatilidad y agilidad, que en más de una ocasión compensan la falta de capital o músculo financiero. El tejido social y el propio vigor de los cascos urbanos de todos los tamaños se nutren de los empresarios pequeños, especialmente los que suplen falencias que las grandes corporaciones no logran cubrir. Ese es el motivo por el cual numerosos gobiernos se preocupan de que este sector no sea una víctima más de la pandemia. A fin de cuentas, lo que está en juego va más allá de una fría cifra económica, pues se trata de relaciones con múltiples ramificaciones en la dinámica de una comunidad. En cada paquete de ayuda anunciado, independientemente del hemisferio, hay partidas específicas con destino a los negocios de menos de diez, cincuenta o doscientos trabajadores.Además, hay otro elemento que resulta clave, al menos en el ejemplo colombiano. Como afirma el exministro Mauricio Cárdenas, “la clase media en nuestro caso pertenece sobre todo al grupo de asalariados. Entonces, todas las medidas que se tomen para proteger el empleo formal son fundamentales, lo cual pasa por la liquidez o el financiamiento de las empresas, al igual que lo relacionado con la reducción del pago de parafiscales”. iable Lo anterior quiere decir que aquí está en juego la evolución de los indicadores sociales en Colombia, pues, por más obvio que suene, detrás de cada balance con cifras en rojo, de cada señal de iliquidez, hay gente. Puesto de otra manera, no se puede desligar lo que les pase a las compañías, y sobre todo a las mipymes, de la calidad de vida de millones de familias.Diferentes mediciones muestran que a lo largo de este siglo el país consiguió avances inéditos en su historia. Desde el punto de vista de la pobreza, la población en dicha condición se redujo del 49 al 27 por ciento del total, entre 2002 y 2018, de acuerdo con el Dane. De manera paralela, la clase media casi duplicó su tamaño, al pasar de 16 a 31 por ciento en el mismo lapso. Por su parte, la Comisión Económica de América Latina hace una división diferente, asociada a los ingresos. Según su enfoque, tomando como base los datos de la encuesta de hogares, en 2017 el 39,5 por ciento de los colombianos se encontraban en los estratos medios. A su vez, Camilo Herrera, de la firma de investigaciones Raddar, le da un peso mayor al segmento, que abarcaría al 42 por ciento de los colombianos en 2019. El gasto de consumo de ese grupo de personas representa cerca del 55 por ciento del total, señala el experto. Resulta evidente que si los hogares de la categoría se ven obligados a apretarse el cinturón, se acelerará un círculo vicioso con secuelas de largo plazo sobre la marcha de la economía.Debido a ello, resulta bastante lógico poner en marcha políticas de respaldo a las empresas, con lo cual a su vez se aminora el golpe de la pandemia sobre la clase media. Los especialistas señalan que transferencias directas a las personas no dan el mismo resultado, pues lo indispensable es no destruir puestos de trabajo cuya creación se demorará si las quiebras arrasan con miles de firmas.Tal es el propósito de los decretos de los últimos días, que van desde garantías para quien le pida recursos al sector financiero hasta esquemas de liquidez que sirven para pagar sueldos, pasando por el aplazamiento de las contribuciones a pensiones o la suspensión de ciertos parafiscales. Todos se enfocan en darles aire a las empresas en dificultades.Mauricio Reina, investigador de Fedesarrollo, subraya que las medidas adoptadas por la administración Duque en los últimos días van en la dirección correcta. “Ayudarles a estos segmentos no solo resuelve una omisión, pues las decisiones iniciales del Gobierno se orientaron sobre todo hacia los vulnerables e informales, sino que además sirve para reducir el aumento del desempleo, preservar poder adquisitivo y mantener lista la capacidad productiva para cuando arranque gradualmente la actividad”, agrega.La duda, en todo caso, es si lo hecho será suficiente. Como anota Reina, “muchas mipymes preferirán botar la toalla antes que pensar en endeudarse en esta situación”. Un documento de la Universidad de los Andes planteó un esquema similar al puesto en marcha por Dinamarca, en donde el Estado asumió el costo de las nóminas a cambio de que no haya despidos. Más complejo aún es pensar en condonación parcial de préstamos.Lo hecho sirve. La presidenta de Asomicrofinanzas, María Clara Hoyos, dice que “periodos de gracia amplios como los planteados y plazos más largos les van a permitir a muchas compañías sobrepasar estos dos o tres meses que quedan, mientras el negocio vuelve a reactivarse. Eso es clave porque el consumo comienza por aquí”. Muchos desenlaces dependen, por supuesto, de las determinaciones que tome la Casa de Nariño con respecto al futuro cercano. De acuerdo con lo anunciado, el “aislamiento inteligente” comenzará el 27 de abril, pero los pormenores del mismo todavía no se conocen.Y es que más allá del propósito de descongelar gradualmente las restricciones actuales, aquí se aplica plenamente el dicho según el cual ‘el diablo está en los detalles’. En partes de Europa como Austria o la propia España, más negocios no esenciales podrán abrir sus puertas. Algunos países de Escandinavia permitirán que los jardines infantiles operen de nuevo, mientras que Hong Kong acepta que los restaurantes atiendan al público, siempre y cuando exista una distancia mínima entre mesa y mesa.Al respecto, la Organización Mundial de la Salud ha hecho sonar sus alarmas. El peligro es que el regreso de la cotidianidad venga acompañada de una segunda ola de contagios, tal como se ha visto en Singapur o Taiwán. Es incuestionable que, a falta de una vacuna, el virus podrá esparcirse con más velocidad si la gente vuelve a la calle.El problema es que poner en hibernación a cualquier sociedad hasta que aparezca una cura es imposible, por múltiples razones. Además del impacto económico, del aumento en la pobreza o de las dificultades de incontables hogares de clase media al momento de honrar sus obligaciones, está el costo emocional cuyo saldo sube con el encierro. Los reportes provenientes de Wuhan –la ciudad de China donde comenzó todo esto– hablan de una población traumatizada, a la cual le tomará tiempo superar la experiencia de enclaustrarse por obligación.En el camino quedarán muchos sueños rotos. Marlon Baena, quien comenzó a trabajar a los 15 años y se ha quebrado varias veces, sabe que de una u otra manera saldrá adelante “con la ayuda de Dios”. Pero, no obstante tener fe, insiste en que le preocupa el empleo. Nadie que jamás haya creado uno, sabe lo difícil que es abrir una vacante y la responsabilidad que conlleva, sobre todo cuando circunstancias extraordinarias como las actuales hacen que incluso los negocios prósperos y rentables de hace un mes ahora hayan dejado de ser viables.RICARDO ÁVILAAnalista SéniorEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/analisis-de-ricardo-avila-el-fuerte-impacto-del-coronavirus-en-la-clase-media-483420", "categoria": "economia"}, {"titulo": "Lo que se sabe de las dos primeras víctimas de coronavirus en Tolima", "contenido": " El covid-19 dejó las dos primeras víctimas en el departamento del Tolima donde el número de personas contagiadas llegó a 23. El primer fallecimiento es un hombre de 57 años, residenciado en el municipio de Espinal, quien arrojó positivo para covid-19 y fue diagnosticado con hipertensión arterial y Enfermedad Pulmonar Obstructiva Crónica (Epoc).La segunda víctima es una mujer de 65 años con diabetes mellitus que permanecía, desde el primero se abril, en Cuidados Intensivos.(Lea también: Dos muertos y un contagiado de covid-19 en cárcel de Villavicencio)El alcalde de Ibagué, Andrés Fabián Hurtado, confirmó que el hombre se 57 años es un comerciante que había sido trasladado de Espinal a una Unidad de Cuidados Intensivos en esta capital, donde murió a las 5 de la tarde del sábado anterior. \"No es fácil afrontar esta crisis, pero aquí hemos hecho todos los esfuerzos y tomado medidas para salvaguardar la vida de los ciudadanos\", dijo el mandatario.El paciente había sido trasladado a Ibagué por una de sus hermanas que le detectó síntomas semejantes a la covid-19 y su deceso ocurrió pese a la atención que le brindó el cuerpo médico de una clínica.(Le recomendamos leer: 'Dejé de abrazar a mi hija por miedo a contagiarla': enfermera)\"Lamentamos profundamente estos primeros fallecimientos que tiene el departamento por el virus\", señaló el gobernador del Tolima, Ricardo Orozco, quien insistió que \"todos debemos quedarnos en casa\".Juan Carlos Leal Vásquez, Director Administrativo de Salud de Espinal, afirmó que este paciente nunca pasó por el Hospital San Rafael, de esa población. El alcalde de Espinal, Juan Carlos Tamayo, le hizo un llamado de atención fuerte a los ciudadanos para que cumplan el aislamiento.\"La irresponsabilidad de muchas personas no tiene límites, ha llegado mucha gente que vive en Bogotá y ha sido muy difícil controlarlos\", dijo Tamayo quien anunció que, a partir del lunes próximo, se implementará el Pico y Género, medida similar a la que se cumple en Bogotá. FABIO ARENASPara EL TIEMPOIBAGUÉ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/muertes-por-coronavirus-en-ibague-483502", "categoria": "colombia"}, {"titulo": "EE. UU. tendría más muertos que en todas las guerras desde 1945", "contenido": " Esta semana coincidieron en EE. UU. dos realidades aparentemente contradictorias. Una muy cruda y la otra esperanzadora.Por un lado, tanto las autoridades como los modelos estadísticos que estas manejan comenzaron a indicar que el coronavirus parece estar perdiendo terreno en algunas zonas del país.  Por el otro, un panorama desolador en el que se han batido todas las marcas de muertes y contagios a nivel mundial, y que ya se compara con los peores momentos de la historia, como el ataque japonés en Pearl Harbor, los atentados de septiembre del 2001 o la batalla de Gettysburg, la más letal en la guerra civil de EE. UU. del siglo XlX.Aún sin alcanzar el llamado pico de la infección, en estos últimos siete días perecieron más de 10.000 personas en el país, la cifra más alta que se ha registrado en el mundo en un periodo semejante desde que se detectaron las primeras muertes a comienzos de año. Igualmente hubo varios días de la semana en el que se batió el récord previo de decesos en un periodo de 24 horas (cercano a los 2.000 muertos) y este sábado se superó la barrera de los 20.000 fallecimientos, número con el que se sobrepasó el de Italia (19.468), hasta este sábado el país con más mortandad.En términos de contagios, EE.UU. superó el medio millón de casos, una cifra que representa casi un tercio del total mundial, y tres veces más que los diagnósticos en España e Italia, los dos países que le siguen en esta dramática tabla. Al menos 200.000 de ellos, otro récord, reportados durante una lapso de tan solo siete días. Y de acuerdo con las proyecciones, esta semana que comienza podría ser igual o peor pues el pico, al menos para las áreas del país consideradas de alto impacto, debería llegar entre el 12 y el 16 abril. Una devastación que ha desempolvado recuerdos de momentos igualmente críticos en la historia, pero que hoy lucen discretos frente a la letalidad del coronavirus. En Pearl Harbor, por ejemplo, que hasta el siglo pasado ocupaba el primer lugar de los peores ataques externos contra EE. UU., murieron 2.400 personas. Ya en este siglo, el 9-11 dejó 2.977 víctimas mientras que el huracán Katrina, que azotó las costas del golfo de México en el 2005, dejó unas 1.800 víctimas en una semana. Cifras que palidecen si se comparan con los más de 20.000 muertos que ya van en poco más de un mes como consecuencia de covid-19 y que podría superar las 100.000 muertes en los próximos once meses.Lo mismo pasa en el caso de las guerras. En la de Irak han perecido 4.500 estadounidenses en 17 años, mientras que la de Afganistán se ha llevado a 2.500 en 19 años. Dos casos más cercanos al impacto final que podría tener el virus son las guerras de Corea en 1950 y Vietnam en 1965. En los cuatro años de participación de EE. UU. en este primer conflicto murieron cerca de 40.000 estadounidenses, mientras que en el segundo fueron cerca de 60.000 en ocho años. En otras palabras, el coronavirus, cuando acabe de pasar, podría dejar más estragos en su camino que la combinación de todas las anteriores para una cifra equivalente a todos los decesos de EE.UU. en la Primera Guerra Mundial (116.000 aproximadamente). De hecho, en su curso presente, la enfermedad terminaría convertida en el cuarto evento más mortífero de toda la historia en el país, antecedido solo por la Segunda Guerra Mundial (405.000), la guerra civil estadounidense (600.000) y la gripa española de 1918 (675.000).A esas terribles noticias se sumó durante la semana otra que apenas comienza a tomar forma. De acuerdo con cifras oficiales, al menos 17 millones de estadounidenses han solicitado ayuda por desempleo en los últimos 20 días.Eso equivaldría a un desempleo cercano al 13 por ciento, que es el peor que se registra desde la Gran Depresión de los años 30, pero que podría llegar a esos niveles durante este verano si sobrepasa, como algunos dicen que lo hará, el 25 por ciento de desempleo.De acuerdo con Nicholas Bloom, profesor de Economía en la Universidad de Stanford, no hay duda de que la actual pandemia recreará muy pronto una situación similar a la de los años 30 o incluso más aguda. “Es probable que terminemos refiriéndonos a esto como la Depresión Superior o un grado más alto que la Gran Depresión. Pero todo depende del ritmo de la recuperación de la economía”, dice Bloom. Hay algunos académicos que sostienen que para regresar a los niveles de febrero del 2020 se necesitarán unos cinco años. Mientras que otros apuntan a un periodo más corto si se logra controlar la expansión de la epidemia y la economía da una vuelta de 180 grados en los próximos seis meses una vez se abran las puertas y finalicen las políticas de distanciamiento social. Y algo de eso podría estar comenzando a suceder. Al menos en EE. UU. Esta semana, algunos de los estados más golpeados por el virus, como Nueva York y Nueva Jersey, reportaron por primera vez un leve descenso en el número de contagios. Algo clave por varias razones. Primero, porque indica que se llegó a un pico y de ahora en adelante la tendencia sería a la baja. Y segundo, porque menores contagios hoy implican una reducción futura de la cifra de hospitalizaciones y muertes.En Nueva York, para citar un caso, ese pico llegó el sábado de la semana pasada (10.846 nuevos contagios) y desde entonces la tendencia ha sido a la baja, salvo por el miércoles cuando se registró otro pico (11.186 casos). En Nueva Jersey, ese pico fue el 3 de abril (4.300 casos) y de allí ha estado cayendo hasta llegar a unos 3.000 casos confirmados por día. A nivel nacional la tendencia es más o menos igual, si bien hubo un par de días de la semana cuando hubo ligeros repuntes.Según el presidente Donald Trump, el país estaría llegando al punto donde se “aplana la curva”. Es decir, el momento desde el cual se estabiliza el nivel de contagios para luego comenzar a caerDe hecho, las autoridades comenzaron a revaluar las proyecciones de muertes que se tenían hasta hace muy poco. Anthony Fauci, el jefe de la agencia para las enfermedades infecciosas que encabeza el equipo nombrado por Trump para hacerle frene a la crisis, dijo el jueves que el número de decesos podría llegar a unos 60.000 y no a los más de 100.000 que tenían previstos. Ese diagnóstico, no obstante, podría ser prematuro y las autoridades han pedido a la ciudadanía mantener las políticas de distanciamiento social al menos hasta el 31 de abril. Eso porque el bajonazo que se está comenzando a ver en algunas de las ‘zonas calientes’ podría estar seguido por incrementos en nuevos focos de infección como Illinois. Así mismo, el cálculo de Fauci va hasta agosto de este año, pero no incluye las muertes previstas en un posible segundo pico de la enfermedad, que se daría entre octubre y noviembre, y que no podrá ser controlado del todo hasta que no se desarrolle una vacuna.SERGIO GÓMEZ MASERI Corresponsal de EL TIEMPO Washington  En Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/analisis-muertes-en-estados-unidos-por-coronavirus-y-sus-altas-cifras-483430", "categoria": "mundo"}, {"titulo": "Concejal violó la cuarentena y fue a ver una pelea de gallos en el río", "contenido": " En las redes sociales se hizo viral un video en el cual se observa a un grupo de personas, entre quienes se encuentra el Presidente del Concejo del municipio de Aracataca, José Fernando Oliver, corriendo hacia un río para evitar ser sancionado por la Policía al ser sorprendido en una fiesta durante la cuarentena por la covid-19.En las imágenes aparecen más de diez personas huyendo de las autoridades por una zona selvática. El alcalde de Aracataca, Luis Emilio Correa, confirmó que uno de los que se escondían de la Policía era el concejal José Fernando Oliver, quien estaba vestido con camiseta roja, jean y los tenis que tuvo que quitarse para sumergirse al río.El mandatario indicó que no se trataba de una fiesta, sino de una pelea de gallos “en la que infortunadamente se encontraba el concejal quien actuó de manera incorrecta”. “Él fue a ver por qué había esa aglomeración y al parecer encontró a un conocido y se quedó conversando cuando de un momento a otro escucharon a la Policía y salió corriendo junto a los demás”, precisó el mandatario.(Lea también: Concejal le arrancó el dedo a un contratista en medio de una discusión)Al presidente de la corporación se le ve sonriente y guiando a otros hacia el camino que deben emprender por el río para no ser alcanzados por los agentes de la Policía. La actitud del concejal ha sido cuestionada por la comunidad, debido a que por tratarse de un funcionario público debería poner el ejemplo durante la actual emergencia que enfrenta el país.(Lea también: Hombre que murió de covid-19 en Ocaña se contagió sin salir de su casa)El alcalde de Aracataca indicó que en las próximas horas se reunirá con los miembros del Cabildo municipal para conocer la versión del concejal involucrado en este penoso hecho. ROGER URIELESPara EL TIEMPOSANTA MARTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/video-del-concejal-jose-fernando-oliver-quien-violo-la-cuarentena-en-aracataca-magdalena-483530", "categoria": "colombia"}, {"titulo": "Bacardí se enfoca en la producción de alcohol para gel desinfectante", "contenido": " Desde que el COVID-19 empezó a expandirse a nivel mundial, las grandes, medianas, y pequeñas empresas, comenzaron a enfocar sus esfuerzos en iniciativas, que contribuyeran a reducir el riesgo de contagio de la población. De esta manera, trabajarían conjuntamente con otras entidades para promover la salud y la protección. Una de las compañías y marcas más reconocidas y vendidas de la industria licorera, Bacardí, decidió comprometerse, y junto a varias de sus plantas ubicadas en diferentes países, ayudar a producir más de 267.000 galones -lo equivalente a 1,1 millones de litros-, de desinfectante para manos.La semana pasada, Bacardí Puerto Rico anunció que suministraría alcohol para hacer desinfectantes para manos, ocasionando que ocho plantas de producción de Bacardí en México, Francia, Italia, Escocia, Inglaterra y Estados Unidos, también se unieran a este esfuerzo. Esto quiere decir, que hoy en día, Bacardí está desviando su producción global, recursos, y procesos, para facilitar el alcohol que se requiere, y apoyar el crecimiento de la producción de gel desinfectante.Pero a esta iniciativa, se suman otras en las cuales Bacardí se encuentra colaborando. Por un lado, está donándole este producto a organizaciones locales, personal de emergencia, empleados, y contratistas; y por el otro, está proporcionándoles el alcohol a precio de costo a las compañías de socios electos, que buscan aumentar su producción de gel desinfectante para manos.“En nuestros 158 años de historia, hemos superado muchos desafíos y estamos haciendo lo mismo nuevamente en respuesta al COVID-19”, comentó Jean-Marc Lambert, Vicepresidente de Operaciones Globales para Bacardí.Cabe aclarar, que estas medidas y acciones serán temporales, por lo que no interrumpirán la producción de las marcas Bacardí. Por último, a continuación conocerá las sedes que se unieron a esta producción:· Ron BACARDÍ® en Puerto Rico: se asoció con el fabricante con sede en Puerto Rico, Olein Refinery, para proporcionar materias primas que permitirán la producción de más de 1.7 millones de unidades de desinfectantes para manos de 10 onzas (300 ml). Producto donado a USPS locales, bomberos, policías y organizaciones sin fines de lucro Somos Unidos (United Way).· Bacardí Bottling Corporation en Jacksonville, FL, EE. UU.: planea ayudar a producir aproximadamente 23,000 galones (87,000 litros) para hacer 120,000 unidades de desinfectante de manos de botellas de 25 onzas (750 ml) para donar a hospitales locales, bomberos y policías. Además, el equipo suministrará 7,600 galones (29,000 litros) a fabricantes cercanos.· Ron BACARDÍ® en Tultitlán, México: suministra más de 5,200 galones (20,000 litros) de alcohol al fabricante cercano, Grupo Sterk, para ayudar a aumentar la producción de desinfectante de manos en aproximadamente 6,300 galones (24,000 litros), de los cuales 2,100 galones (8,000 litros) Bacardí donará a las comunidades locales de Tultitlán, Arandas y Atotonilco.· Vodka GREY GOOSE® en Cognac, Francia: suministrará 7,600 galones (29,000 litros) de alcohol por día a las compañías francesas para aumentar el suministro de desinfectantes para manos en 9,500 galones (36,000 litros) para farmacias locales, hospitales y servicios de emergencia.· La ginebra BOMBAY SAPPHIRE® en Hampshire, Inglaterra: está ayudando a producir una pequeña cantidad de desinfectantes para manos que serán donados a médicos, químicos y hogares de cuidado locales.· MARTINI® en Pessione, Italia: suministra alcohol para la producción de 1,000 desinfectantes de manos de 7 onzas (200 ml) para la comunidad local, la Cruz Roja y los servicios locales de emergencia.· El Blended Scotch whisky DEWAR’S® en Aberfeldy, Escocia: está ayudando a producir una pequeña cantidad de desinfectantes para las manos de la Asociación Escocesa de Ambulancia entre otros grupos comunitarios locales.· ANGEL’S ENVY® Kentucky Straight Bourbon en Louisville, KY, EE. UU: está suministrando casi 1,000 galones (3,800 litros) de alcohol para crear aproximadamente 16,000 botellas de 8 onzas (250 ml) de desinfectantes para manos libres para los socorristas y profesionales de la salud.Cabe anotar, que todos estos antibacteriales producidos en colaboración con Bacardí, contienen más de la cantidad mínima de alcohol recomendada por la Organización Mundial de la Salud para contener el COVID-19.", "link": "https://www.eltiempo.com/contenido-comercial/bacardi-se-enfoca-en-la-produccion-de-alcohol-para-gel-desinfectante-479442", "categoria": "contenido comercial"}, {"titulo": "Los vergonzosos casos de médicos y enfermeras discriminados en el país", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/los-vergonzosos-casos-de-medicos-y-enfermeras-discriminados-en-el-pais-482358", "categoria": "vida"}, {"titulo": "Libertad bajo fianza: ¿la cura para el hacinamiento en las cárceles?", "contenido": " La libertad bajo fianza, una figura que ya existe en muchos países y que se aplica en Estados Unidos, de donde Colombia importó gran parte del nuevo sistema penal acusatorio que entró en vigor hace 15 años, se abre paso para abogados penalistas como una fórmula para reducir el hacinamiento carcelario y evitar futuras demandas contra el Estado por razones como la privación injusta de la libertad. La propuesta, que ha recibido voces de apoyo y al tiempo advertencias sobre riesgos de impunidad y de inequidad, se ha venido ventilando en espacios académicos, organizaciones de abogados e incluso con congresistas que examinan la viabilidad de presentar una iniciativa en ese sentido en el Legislativo.La iniciativa que venía siendo discutida hace meses se retomó tras los anuncios de excarcelación de presos como medida para enfrentar la covid-19. El abogado Francisco Bernate, presidente del Colegio de Abogados Penalistas, señaló que esa figura ya existió en el país hasta el año 2000 y permitía que, mediante un pago (caución prendaria) o comprometiéndose con el juez (caución juratoria), la persona quedara en libertad.Hoy, ese pago solo está vigente y es aplicado por los jueces cuando la persona procesada recibe la casa por cárcel o va a disfrutar de la libertad condicional por pena cumplida. Es el caso del exministro y excongresista Alberto Santofimio Botero, condenado por el crimen del candidato presidencial Luis Carlos Galán y a quien el 25 de marzo un juez de ejecución de penas de Bogotá le concedió libertad condicional. Tuvo que consignar como caución 5’266.000 pesos para obtener su excarcelación.El abogado Ricardo Calvete señaló que el juez del caso sería el encargado de fijar el monto por pagar en efectivo o con garantías, como bienes o pólizas de seguros, para que la persona pueda seguir libre mientras avanza el juicio en su contra y que solo vaya a prisión cuando sea condenada para pagar su sentencia.Calvete manifestó que actualmente existen muchas medidas que no implican la privación de la libertad, como la prohibición de salir del país, la restricción para que el imputado visite ciertos sitios, se reúna con testigos, entre otras, y que estas se deberían usar más para disminuir el número de personas presas que no han sido vencidas en juicio.A estas medidas, dijo Calvete, se podría sumar la fianza, la cual, si no es cumplida por la persona, no solo el dinero pasaría a manos del Estado, sino que el procesado, por no presentarse ante la justicia, podría ser objeto de medidas de aseguramiento privativas de la libertad. Hoy, en Colombia hay 121.010 personas privadas de la libertad, de las cuales 85.241 están condenadas y las demás están siendo investigadas o en juicio, pero todavía se decide si son o no culpables. A esto se suma que actualmente hay contra el país, según cifras de la Agencia de Defensa Jurídica del Estado, 26.397 demandas (entre activas y terminadas) por privación injusta de la libertad, las cuales tienen pretensiones por 37,9 billones de pesos. En 2014 llegaron 855 procesos por esa razón, en 2018 fueron 1.713, el año pasado 1.195 y este año van 61. El abogado penalista José Fernando Mestre, director del Departamento de Derecho Penal de la Universidad Javeriana, aseguró que “cualquier medida de aseguramiento no privativa de la libertad debe ser bienvenida teniendo en cuenta que actualmente muchas personas que son inocentes están presas”.El exvicefiscal general, Francisco Sintura, señaló que ya la Corte Suprema de Justicia se pronunció el año pasado en una sentencia sobre la necesidad de estudiar otras vías distintas a la cárcel y que esto podría facilitar la búsqueda de nuevas alternativas para los procesados.“Entonces, si los jueces atendieran a dicho precedente y se examinaran primero las medidas no privativas a ver si se cumplen los propósitos que la investigación persigue, seguramente el escenario de congestión carcelaria sería completamente diferente. Los jueces deben observar el precedente judicial que la Corte sentó. Ni siquiera se necesita una nueva ley”, dijo. En la misma vía, el penalista Juan José Castro opina que la medida funcionaría para reducir el hacinamiento carcelario, que ya está en el 50 por ciento, de acuerdo con cifras del Inpec. Y la congresista María Fernanda Cabal consideró que esa alternativa permite que los juicios sigan adelante y les da a los procesados en donde más les duele, que es su dinero. Sin embargo, expresó que su aplicación no sería fácil: “Colombia es un país al que le gusta el escarnio público, es una cosa emocional muy complicada”. A pesar de las voces de apoyo, siguen en debate temas como la forma de tasar las multas, para qué delitos se aplicaría, en qué se gastaría el dinero que pase a manos del Estado cuando la persona no cumpla con su palabra y, sobre todo, si esta medida solo terminará por beneficiar a las personas con dinero, dejando menos alternativas de seguir libres para los procesados con menos recursos económicos.El abogado Francisco Bernate señaló que, en todo caso, esa medida no podría aplicarse para personas vinculadas a delitos violentos, corrupción, narcotráfico, violación y delitos contra menores, y se debería aplicar a delitos menores.Para el exfiscal general, Alfonso Gómez Méndez, resultaría problemático el tema de la tasación de la fianza al considerar que mucha gente definitivamente no tendría cómo pagarla. Esto fue apoyado por el exministro de Justicia Juan Carlos Esguerra, quien señaló que si bien ese tipo de medidas pueden ser útiles en algunos casos, “resultan al menos antipáticas con las personas que no tienen recursos”, y que podría ser la llave de la libertad para personas capturadas que hagan el pago para “luego desaparecer sin ponerle la cara a la justicia”.Por su parte, Juan Hernández, investigador de De justicia, manifestó que existe una medida de aseguramiento no privativa de la libertad que hace “las veces” de fianza, que es la caución, pero que nunca se desarrolló la infraestructura para su aplicación. Aseguró que los recursos de la política penal se dirigen exclusivamente a las cárceles y no a promocionar las medidas de aseguramiento alternativas que no impliquen restricción de la libertad, aunque estas suelen ser más positivas.Henry Bustos, procurador delegado, señaló que esta no sería la solución, ya que pasaría a ser otra más de las medidas de aseguramiento que no se aplican en Colombia, en donde se da prevalencia a las medidas carcelarias. “Como sociedad tenemos que cambiar la idea de retribución. El problema es que en Colombia no solamente metemos a la cárcel porque es culpable, sino que metemos a la cárcel para saber si se es culpable”, concluyó.EL TIEMPO consultó con internos que pidieron no ser identificados, y ellos manifestaron que el Estado tendría que facilitar mediante líneas de crédito la posibilidad de conseguir la fianza y que los montos tendrían que estar acordes a la situación de cada persona.Añadieron que estando libres podrían seguir trabajando entre tanto la justicia define sus procesos.Aunque la propuesta sigue en borrador, algunos consultados creen que cuando pase la emergencia ocasionada por la pandemia, se podría incluir en la reforma de la justicia como una de las alternativas para que menos personas estén tras las rejas.LORENA MUNAR RODRÍGUEZ Especial para EL TIEMPO Twitter: @LorenaMunar2", "link": "https://www.eltiempo.com/justicia/delitos/proponen-la-libertad-bajo-fianza-en-colombia-como-medida-para-bajar-hacinamiento-en-carceles-483402", "categoria": "justicia"}, {"titulo": "Qué viene tras recorte ‘histórico’ de petróleo por acuerdo en Opep", "contenido": " La alianza petrolera Opep+ acordó ayer recortar 9,7 millones de barriles diarios (mbd) durante los meses de mayo y junio; y si a eso se suma el cierre de grifos de otros importantes productores, el volumen que se retire del mercado podría rondar los 20 mbd, el 20 por ciento de la demanda mundial. Con todo, pese al enorme flujo de petróleo que se plantea dejar de bombear, aún está por verse si eso será suficiente para estabilizar los precios ante el desplome de la demanda causado por la pandemia del coronavirus.Este lunes, en los mercados de Asia, ya se sentía el impacto del acuerdo: los precios del petróleo aumentaban en más de 3 por ciento. El barril del West Texas Intermediate (WTI) se negociaba con alza de 3,4 por ciento, a 23,55 dólares, al tiempo que el crudo de Brent aumentaba 3,1 por ciento, a 32,46 dólares por barril.Para cerrar el pacto, una treintena de países aglutinados alrededor de la alianza Opep+, encabezada por Arabia Saudí dentro del cartel, y Rusia como líder de los aliados externos, tuvieron largas jornadas de teleconferencia desde el jueves. “Estos ajustes de producción son históricos”, afirmó el secretario general de la Opep, Mohammed Barkindo. “Estamos presenciando hoy (ayer) el triunfo de la cooperación internacional y el multilateralismo, que son el núcleo de los valores de la Opep”, señaló en Twitter. Este pacto supone la primera respuesta coordinada de los productores a la pandemia de covid-19, que provocó un desplome sin precedentes en la demanda mundial de petróleo y ha llevado los precios a mínimos en casi 20 años, con pérdidas de hasta el 70 por ciento respecto a los máximos de este año.La dificultad de la negociación y la urgencia de llegar a un acuerdo –a pocas horas de la apertura de los mercados en Asia– quedaron reflejadas en una larga serie de videoconferencias en distintos formatos durante los últimos cuatro días, ya sea dentro de la alianza Opep+ o el G20, que este año preside Arabia Saudí. De forma también inédita, respaldaron el acuerdo los líderes de los tres mayores productores mundiales de crudo –y competidores en una situación normal por una porción del mercado–, EE. UU., Arabia Saudí y Rusia. Los presidentes de Rusia, Vladimir Putin; de EE. UU., Donald Trump, así como el rey saudí, Salmán bin Abdulaziz, secundaron ayer en una conversación telefónica el acuerdo. “Los líderes apoyaron el acuerdo alcanzado dentro de la Opep+ sobre la limitación voluntaria y gradual de la producción de petróleo para estabilizar los mercados mundiales y garantizar la sostenibilidad de la economía global en su conjunto”, afirmó el Kremlin en un comunicado.“El gran acuerdo petrolero con la Opep+ está hecho. Esto salvará cientos de miles de empleos energéticos en EE. UU.”, dijo en Twitter el presidente Donald Trump. “¡Es un gran acuerdo para todos!”, agregó. Al parecer, la presión de Washington fue clave para desenredar un acuerdo con numerosos países e intereses encontrados, entre ellos la inesperada resistencia de parte de México. El acuerdo supone ratificar, a grandes rasgos, lo perfilado por la Opep+ el jueves, con un plan escalonado: la reducción de casi 10 mbd durante mayo y junio, bajaría a 8 mbd entre julio y diciembre, y a 6 mbd entre enero de 2021 y abril de 2022. El pacto definitivo se logró al salvarse el escollo de México, que se negó a recortar los 400.000 barriles diarios que se le demandaba en un principio y ahora solo tendrá que retirar 100.000. EE. UU. asumirá los 300.000 barriles diarios que su vecino meridional deja de recortar en la versión definitiva del pacto.A la pandemia se le unió una guerra de precios iniciada en marzo entre Rusia y Arabia Saudí, tras fracasar el acuerdo para mantener los recortes apalabrados en el marco de la Opep+, lo que hundió los precios del crudo a sus niveles mínimos en dos décadas.El ministro de Petróleo de Irán, Bijan Namdar Zanganeh, dijo tras el encuentro que destacados miembros de la Opep, como su principal productor, Arabia Saudí, así como Emiratos Árabes Unidos y Kuwait, acordaron, además, un recorte adicional conjunto de 2 mbd. Todavía está por cifrarse el volumen de recortes que planean países petroleros del G20. Agencia / Efe / Viena y Moscú", "link": "https://www.eltiempo.com/economia/sectores/lo-que-viene-tras-acuerdo-en-recorte-de-produccion-de-petroleo-para-mejorar-el-precio-483628", "categoria": "economia"}, {"titulo": "Datos ocultos del narcolaboratorio que tumbó al embajador Sanclemente", "contenido": " Agentes antimafia de Estados Unidos participaron en el allanamiento y desarticulación de un narcolaboratorio en la hacienda Ara Sanfernando, vinculada a Fernando Sanclemente, hasta esta semana embajador de Colombia en Uruguay.Así lo señala un reporte confidencial sobre la operación, ejecutada el pasado 12 de febrero, conocido en exclusiva por EL TIEMPO, que también consigna las pistas que se siguen para llegar al dueño de la droga y de los precursores químicos que se incautaron dentro del proceso, al que el exembajador será vinculado formalmente, según lo anunció la Fiscalía. El documento empieza por señalar que la investigación venía desde 2019, por eso el radicado de la investigación en la Fiscalía data de ese año. Además, que en lo dicho por el mayordomo de la finca, Laureano Martínez Cortés, hay inconsistencias.Martínez, hoy desaparecido, aseguró en una denuncia revelada por EL TIEMPO que 30 hombres armados habían llegado al predio en septiembre de 2019 y que lo obligaron a dejarlos ingresar, so pena de matarlo.“Es por eso que autoricé el ingreso de estas personas y el mismo 10 de septiembre llegaron como unas 30 personas, todas armadas como (sic) pistolas y revólveres y ahí comenzaron al fondo de la laguna. Yo fui como al mes y medio para mirar qué estaban haciendo. Pero no me dejaron pasar”, dijo.(Lea también: La confesión del mayordomo de la finca del embajador Sanclemente) Sin embargo, en una segunda requisa al lugar, realizada el 16 de febrero y solicitada por los dueños del predio, investigadores de la Dijín encontraron el carro (con una caleta) de uno de los capturados parqueado en la casa que ocupaba el mayordomo.Martínez –que aseguró que nunca les dijo a los dueños lo que estaba ocurriendo– llevaba cuatro años en la finca y había sido enganchado por los veterinarios que atienden la ganadería de Sanclemente. En esa inspección, los investigadores de la Dijín hallaron dos libretas y un par de recibos, claves dentro de la investigación.Estaban ocultos en las caballerizas de la finca donde dormían los cinco hombres capturados: “Son dos tramos de construcción, en donde el padre del embajador Sanclemente tuvo caballos de carreras en la época en la que funcionaban los hipódromos de Los Andes y de Techo”. En las libretas hay una contabilidad rústica de los movimientos y gastos del laboratorio. Y los recibos corresponden a las provisiones de los sujetos que trabajaban en la elaboración del alcaloide.Pero hay uno, expedido por una ferretería con sedes en Cota y en Bogotá, que ha llamado la atención.La factura es del 18 de noviembre de 2019 y describe una serie de elementos usados para dotar de luz al complejo cocalero, que según informó la Fiscalía podía producir hasta 1,8 toneladas de droga al mes.“El comprador nos conduciría al dueño de la coca”, señaló un investigador. Y agregó que se encontró en el laboratorio una centrífuga y varios hornos microondas.  Gilberto Sanclemente, hermano del exembajador, ya presentó entrevista ante la Fiscalía e incluso pasó un memorando con los elementos que se hallaron en la finca y que luego recogió la Dijín.También se han presentado los veterinarios que estaban a cargo de la ganadería de Fernando Sanclemente: Haras Sanfernando.Manifestaron que el mayordomo había sido enganchado porque sabía de inseminación. Además, que ellos estaban al servicio del empresario Carlos Alberto Gutiérrez Robayo.EL TIEMPO estableció que se trata de un amigo de Fernando Sanclemente y concuñado de Gustavo Petro, que maneja la empresa CGR Biotecnología Reproductiva.El propio Sanclemente le hizo saber a EL TIEMPO que Gutiérrez lo asesora de manera legal en el tema de la ganadería. De hecho, en documentos de Cámara de Comercio figura como su referencia comercial.Sanclemente también ha manifestado de manera reiterada que él y sus socios son víctimas de este episodio y que están listos a presentarse a las autoridades como hasta ahora lo han hecho a través de sus abogados.La Fiscalía definirá en los próximos días la fecha para oír al exembajador en interrogatorio a través de un delegado ante la Corte Suprema. “Es mi deber, en aras de proteger y garantizar el buen nombre suyo y de su gobierno, presentar a su consideración mi carta de renuncia a partir de la fecha”, dijo. Sanclemente en su carta de renuncia. Y agregó que tanto él como su familia y socios son víctimas del caso. Según sus abogados, no hay evidencia ni fáctica ni judicial que vincule al exembajador, a sus familiares y socios con el narcolaboratorio. Este venía funcionando desde hacía al menos cuatro meses y Sanclemente estaba fuera del país desde hacía un año. También se estableció que parte de la finca se le había alquilado al empresario de la papa Héctor Francisco Rincón Contrino, ajeno al tema. Además, que el narcolaboratorio estaba en la zona boscosa del predio. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comEn Twitter: @UInvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/datos-ocultos-del-narcolaboratorio-que-tumbo-al-embajador-sanclemente-483386", "categoria": "unidad investigativa"}, {"titulo": "Cómo el miedo al covid-19 está cambiando nuestra psicología", "contenido": " Es muy extraño que la amenaza de una enfermedad ocupe gran parte de nuestro pensamiento como sucede en estos días. Durante semanas, casi todos los medios tienen historias sobre la pandemia del nuevo coronavirus. Los programas de radio y televisión tienen cobertura ininterrumpida sobre las últimas cifras de muerte y, dependiendo de a quién sigas, las plataformas de redes sociales están llenas de estadísticas aterradoras, consejos prácticos o humor negro. Este bombardeo constante de información puede provocar una mayor ansiedad, con efectos inmediatos en nuestra salud mental. Pero el sentimiento constante de amenaza puede tener otros efectos más traicioneros en nuestra psicología. Debido a algunas respuestas a las enfermedades que fueron evolucionando con los siglos, el miedo al contagio nos lleva a ser más conformistas y primitivos, y menos receptivos a la excentricidad. Nuestros juicios morales y actitudes sociales más conservadoras se vuelven más estrictas cuando consideramos temas como la inmigración o la libertad e igualdad sexual. Los recordatorios diarios de enfermedades pueden incluso influir en nuestras afiliaciones políticas. Los recientes informes de aumento de xenofobia y racismo pueden ser el primer signo de esto, pero si las predicciones de la investigación científica son correctas, pueden reflejar cambios sociales y psicológicos mucho más profundos. Como gran parte de la psicología humana, estas respuestas a la enfermedad deben entenderse en el contexto de la prehistoria. Antes del nacimiento de la medicina moderna, es muy probable que las enfermedades infecciosas fueran una de las mayores amenazas para nuestra supervivencia. El sistema inmune tiene algunos mecanismos sorprendentes para cazar y matar a esos invasores patógenos. Desafortunadamente, estas reacciones nos dejan sintiéndonos con sueño y sin energía, lo que significa que nuestros antepasados enfermos no habrían podido realizar actividades esenciales, como la caza, la recolección o la crianza de los hijos. Estar enfermo también es fisiológicamente costoso. El aumento de la temperatura corporal durante la fiebre, por ejemplo, es esencial para una respuesta inmune efectiva, pero esto resulta en un incremento del 13% en el consumo de energía del cuerpo. Y cuando la comida escaseaba, eso habría sido una carga seria. \"Enfermarse y permitir que este maravilloso sistema inmunológico funcione es realmente costoso\", dice Mark Schaller de la Universidad de Columbia Británica, en Vancouver, Canadá. \"Es como un seguro médico, es genial tenerlo, pero realmente apesta cuando tienes que usarlo\". Por lo tanto, cualquier cosa que reduzca el riesgo de infección en primer lugar debería haber ofrecido una clara ventaja de supervivencia. Por esta razón, desarrollamos un conjunto de respuestas psicológicas inconscientes, que Schaller ha denominado el \"sistema inmunológico de conducta\" (behavioural immune system, en inglés), para que actúen como una primera línea de defensa con el objetivo de reducir nuestro contacto con posibles patógenos. La respuesta del sentido del gusto es uno de los componentes más obvios del sistema inmunitario de conducta. Cuando rechazamos cosas que huelen mal o alimentos que creemos que no están limpios, intentamos instintivamente evitar el posible contagio. La mera sugerencia de que ya hemos comido algo podrido puede llevarnos a vomitar, expulsando la comida antes de que la infección haya tenido la oportunidad de alojarse. Investigaciones científicas sugieren también que tendemos a recordar más fuertemente el material que desencadena el asco, lo que nos permite recordar (y evitar) las situaciones que podrían ponernos en riesgo de enfermedad más adelante. Dado que los humanos son una especie social que evolucionó para vivir en grandes grupos, el sistema inmunitario de conducta también modificó las interacciones con las personas para minimizar la propagación de una enfermedad, lo que condujo a una especie de distanciamiento social instintivo. Estas respuestas pueden ser bastante duras, ya que nuestros antepasados no habrían entendido las causas específicas de cada enfermedad o la forma en que se transmitieron. \"El sistema inmunológico de conducta funciona con una lógica de 'más vale prevenir que curar'\", dice Lene Aarøe, de la Universidad de Aarhus, en Dinamarca. Esto significa que las respuestas a menudo están fuera de lugar y pueden ser desencadenadas por información irrelevante, alterando nuestra toma de decisiones morales y opiniones políticas sobre temas que no tienen nada que ver con la amenaza actual. Varios experimentos han demostrado que nos volvemos más conformistas y respetuosos de las convenciones cuando sentimos la amenaza de una enfermedad. Uno de ellos fue llevado a cabo por Schaller. El especialista primero preparó a los participantes para que se sintieran amenazados por una infección, pidiéndoles que describieran un momento en que habían estado enfermos anteriormente y luego les dio varias pruebas para medir su tendencia a conformarse. En una de ellas, propuso a los estudiantes un cambio en el sistema de calificación de la universidad y ellos debían votar colocando un centavo en un frasco marcado con la leyenda \"de acuerdo\" o \"en desacuerdo\". Una mayor sensibilidad a la enfermedad llevó a los participantes a seguir a la mayoría y colocar su centavo en el frasco con la mayor cantidad de monedas. Fueron influenciados por la popularidad en lugar de ir contra la corriente con su propia opinión. Cuando se les preguntó sobre el tipo de personas que les gustaban, los participantes que estaban preocupados por la enfermedad prefirieron a las personas \"convencionales\" o \"tradicionales\", y tenían menos probabilidades de sentir afinidad con las personas \"creativas\" o \"artísticas\". Aparentemente, cualquier signo de pensamiento libre, incluso de invención e innovación, se valora menos cuando existe el riesgo de contagio. En los cuestionarios también es más probable que estén de acuerdo con declaraciones como \"romper las normas sociales puede tener consecuencias nocivas e involuntarias\". Es posible que esos resultados parezcan bastante distantes de lo que vemos hoy en la televisión y la cobertura en línea de las noticias. Pero los investigadores de la Universidad de Hong Kong también evaluaron a personas exponiéndolas a escenas de la película \"Epidemia\" o \"Estallido\" (Outbreak, en inglés), que podrían parecerse más a algunos de los informes periodísticos actuales. Las imágenes alusivas de una pandemia los llevaron a valorar la conformidad y la obediencia sobre la excentricidad o la rebelión. ¿Por qué el sistema inmunológico de conducta cambiaría nuestro pensamiento de esta manera? Schaller argumenta que muchas de nuestras reglas sociales tácitas, como las formas en que podemos y no podemos preparar alimentos, la cantidad de contacto social que se acepta y no se acepta, o cómo deshacerse de los desechos humanos, pueden ayudar a reducir el riesgo de infección. \"A lo largo de gran parte de la historia humana, muchas normas y rituales cumplen esta función de mantener a raya a las enfermedades\", asegura Schaller. \"Las personas que se ajustan a esas normas prestaron servicios de salud pública, y las personas que violaron esas normas no solo se pusieron en riesgo sino que también afectaron a otros\". Como resultado, es beneficioso ser más respetuoso con la convención ante un brote contagioso. La misma lógica puede explicar por qué nos volvemos más vigilantes moralmente en un brote. Los estudios demostraron que cuando tememos al contagio, tendemos a ser más severos cuando juzgamos un incumplimiento de lealtad (como un empleado que habla mal de su empresa) o cuando vemos a alguien que no respeta a una autoridad (como un juez). Claro que esos incidentes particulares no harían nada para propagar la enfermedad, pero al ignorar la convención, han dado la señal de que pueden romper otras reglas más relevantes que existen para mantener a la enfermedad lejos. Incluso los recordatorios extremadamente sutiles sobre la enfermedad pueden dar forma a nuestros comportamientos y actitudes. Simplemente pedirle a la gente que se pare junto a un desinfectante de manos provocó que los participantes de un estudio expresaran actitudes más conservadoras asociadas con un mayor respeto por la tradición y la convención. En el mismo estudio, el aviso de lavarse las manos llevó a los participantes a ser más críticos con los comportamientos sexuales no convencionales. Perdonaban menos a una mujer que les dijeron que se masturbaba mientras sostenía su osito de peluche, por ejemplo, o a una pareja que tuvo relaciones sexuales en la cama de una de sus abuelas. Además de convertirnos en jueces más estrictos entre las personas dentro de nuestro grupo social, la amenaza de enfermedad también puede hacernos desconfiar más de los extraños. Esas son malas noticias si estás empezando una relación amorosa. Tanto en los perfiles de internet como en las reuniones cara a cara, Natsumi Sawada, de la Universidad McGill, en Canadá, descubrió que formamos peores primeras impresiones de otras personas si nos sentimos vulnerables a una enfermedad. Otras investigaciones demostraron que las personas convencionalmente menos atractivas son juzgadas negativamente, tal vez porque confundimos sus características con un signo de mala salud. Nuestra mayor desconfianza y sospecha también dará forma a nuestras respuestas a personas de diferentes orígenes culturales. Según Schaller, esto puede surgir de esos temores sobre la no conformidad. En el pasado, las personas fuera de nuestro grupo pueden haber sido menos propensas a observar las normas prescriptivas específicas que estaban destinadas a proteger a la población de la infección, por lo que temíamos que sin saberlo (o deliberadamente) propagarían la enfermedad. Pero hoy, puede provocar prejuicios y xenofobia. Aarøe, por ejemplo, descubrió que el miedo a la enfermedad puede influir en las actitudes de las personas hacia la inmigración. Ella enfatiza que esto es parte del enfoque de \"mejor prevenir que lamentar\" del sistema inmunológico de conducta. \"Es una interpretación errónea\" de señales irrelevantes que ocurre \"cuando la mente evolucionada se encuentra con el multiculturalismo y la diversidad étnica de los tiempos modernos, que no fue un fenómeno recurrente durante la mayor parte de nuestra historia evolutiva\", explica. La influencia del sistema inmunológico de conducta varía de un individuo a otro. No todos se verán afectados en el mismo grado. \"Algunas personas tienen un sistema inmune conductual particularmente sensible que les hace reaccionar con demasiada intensidad a las cosas que interpretan como un posible riesgo de infección\", detalla Aarøe. Según varias investigaciones, esas personas ya eran más respetuosas de las normas sociales y más desconfiadas de los extraños que la persona promedio, y una mayor amenaza de una enfermedad simplemente endurece sus posiciones. Todavía no tenemos datos concretos sobre las formas en que el brote de coronavirus está cambiando nuestras mentes, pero la teoría del sistema inmunológico de conducta ciertamente sugeriría que es probable. Yoel Inbar, de la Universidad de Toronto, argumenta que sería un cambio relativamente moderado en la opinión general de la población, en lugar de una gran sacudida en las actitudes sociales. El especialista encontró evidencia de cambio social durante la epidemia de ébola de 2014, que estuvo muy presente de las noticias internacionales. En una muestra de más de 200.000 personas, las actitudes implícitas hacia los hombres homosexuales y las lesbianas parecieron disminuir ligeramente durante el brote. \"Fue un experimento natural en el que la gente leía mucho sobre las amenazas de enfermedades, y parecía que cambió un poco las actitudes\". Con las próximas elecciones estadounidenses es natural preguntarse si algo de esto podría influir en las preferencias de las personas por diferentes candidatos o sus reacciones a ciertas políticas. Schaller especula que podría desempeñar un papel pequeño, aunque es escéptico de que sea un factor primordial. \"Los efectos más profundos pueden no tener nada que ver con (el sistema inmunológico de conducta), sino más directamente con la percepción de qué tan bien los funcionarios del gobierno responden o no a la situación\", dice. Incluso si estos cambios psicológicos no modifican el resultado de las elecciones a nivel nacional, vale la pena considerar cómo influyen en nuestras propias reacciones personales al coronavirus. Ya sea que expresemos una opinión conformista, juzguemos el comportamiento de otro o intentemos comprender el valor de las diferentes políticas de contención, podríamos preguntarnos si nuestros pensamientos son realmente el resultado de un razonamiento racional, o si podrían haber sido moldeados por una respuesta antigua que evolucionó milenios antes del descubrimiento de la teoría de los gérmenes. David Robson es el autor de \"The Intelligence Trap\", que examina la psicología de nuestros errores de razonamiento más comunes y estrategias basadas en evidencia para mejorar nuestra toma de decisiones. Él es @d_a_robson en Twitter. Este texto fue escrito originalmente para BBC Future. Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=0LMiekyc95A https://www.youtube.com/watch?v=Xs_NI20P8DE https://www.youtube.com/watch?v=GBKVVMpGtnc", "link": "https://www.eltiempo.com/cultura/entretenimiento/coronavirus-como-el-miedo-a-la-enfermedad-covid-19-esta-cambiando-nuestra-psicologia-483454", "categoria": "cultura"}, {"titulo": "Los 10 animales en mayor peligro de extinción en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/los-10-animales-en-mayor-peligro-de-extincion-en-colombia-483588", "categoria": "colombia"}, {"titulo": "La cultura de la prevención, una de las enseñanzas del coronavirus", "contenido": " La propagación del virus SARS-Cov-2 ha tomado al mundo por sorpresa. Muchos gobiernos y sistemas de salud se han visto superados y han tenido que tomar medidas radicales a gran escala. Sin embargo, más allá de este panorama colectivo aún por resolverse, es importante hacer énfasis en una de las enseñanzas que esta situación está dejando a la humanidad: que la salud hay que cuidarla siempre, y eso es algo que empieza por uno mismo.  El doctor Arturo O’Byrne Navia, médico cirujano y director de la Clínica O’Byrne, explica por qué este es un tema que debe tocarse en el contexto actual. “Estamos ante un virus que, comparado con otros, no es tan mortal, pero que es altamente contagioso, así que nadie está exento de contraerlo, pero podemos fortalecer nuestro sistema inmunológico para resistir mejor un eventual contagio no solo del SARS-Cov-2, sino de cualquier virus”, anota O’Byrne. La medicina biológica, por ejemplo, ofrece alternativas como el uso de ozono y las altas dosis de vitamina C intravenosas, las cuales, por su potencial antiviral, están siendo utilizadas en China contra el COVID-19. Igualmente, según el profesional, “un medicamento de origen natural como el Engystol, desarrollado por Laboratorios Heel y con registro Invima, puede fortalecer el sistema inmune contra afecciones virales”. Se sabe también que el SARS-Cov-2 produce una enfermedad respiratoria conocida como COVID-19, que puede ser peligrosa especialmente para personas con morbilidades previas. Muchas de estas morbilidades han aumentado en los últimos años precisamente por un enfoque médico que privilegia la curación en detrimento de la prevención.“Desde que apareció el Informe Flexner en 1910, la tendencia predominante en medicina ha sido medicalizar. Sin embargo, esta estrategia no ha funcionado, como se puede ver en el ascenso constante de las curvas epidemiológicas de enfermedades crónicas cada vez más comunes, como la diabetes, el cáncer, el lupus, entre otras”, añade el doctor O’Byrne. De la mano de lo anterior, la medicina integrativa se ha venido consolidando como una alternativa para el cuidado de la salud. Esta representa un cambio de paradigma con respecto a la medicina reactiva, que se enfoca en tratar solamente cuando las personas sienten molestia orgánica y que, por ende, representa grandes inconvenientes: “En muchos casos, la medicina reactiva no logra solucionar los problemas, solo controlarlos. No hay, por ejemplo, un medicamento que cure la hipertensión. Cuando esta se padece, solo se puede manejarla con fármacos. La medicina reactiva, por tanto, representa una sobrecarga química y tóxica, además de un alto costo para los sistemas de salud, pues es muy caro atender a pacientes con enfermedades crónicas”, añade el médico cirujano. Por esta razón, se hace imperativo cambiar el enfoque hacia la medicina integrativa, que da prioridad a la prevención y que, dicho de manera sencilla, le enseña al paciente a llevar un estilo de vida que reduzca las posibilidades de enfermarse.“Esto no significa que en este enfoque no se cure. Si es necesario recetar medicamentos, se hace. Sin embargo, lo más importante de la medicina integrativa es mostrar a los pacientes que ellos mismos son los principales responsables de su salud”, explica el doctor Arturo O’Byrne.  De hecho, hace unos 25 años, este médico cirujano fundó en Cali su propia clínica, la cual cuenta hoy con reconocimiento nacional e internacional por sus tratamientos integrales y educativos basados en la medicina integrativa y complementados con la medicina biológica y la funcional. “En la Clínica O’Byrne, las consultas duran entre una hora y una hora y media, porque debemos entender quién es el paciente, cómo se alimenta, qué tanto ejercicio hace, cuál es su estado mental y qué relación tiene con el medio ambiente. Incluso hacemos exámenes genéticos que enviamos a Estados Unidos. Este análisis sirve para proponerle al paciente un plan personalizado”, anota el fundador de la clínica, que se rige bajo una filosofía llamada 4P. Esto significa que la metodología de la Clínica O’Bryne es predictiva (identifica factores de riesgo); preventiva (evita patologías con tratamientos y cuidados); personalizada (entiende que cada paciente es único) y participativa (precisa de la disposición y participación del paciente). Con este método, la clínica, que cuenta con un equipo de médicos y odontólogos de primer nivel, busca optimizar las defensas y el sistema inmunológico de sus pacientes, a la vez que reconoce la importancia de controlar el estrés, hacer ejercicio y cuidar la espiritualidad, entre otros aspectos para llevar una vida plena y saludable. “Esto es fundamental porque esta no es la última pandemia que vamos a atravesar. En los últimos años hemos enfrentado virus como el AH1N1 y el AH1N5, así que debemos tomar el coronavirus como un llamado de atención a la humanidad para discernir qué es importante y qué no, y para darnos cuenta de la necesidad de cultivar un estilo de vida saludable que nos prepare para lo que pueda venir”, concluye el doctor Arturo O’Byrne. Para mayor información visite nuestra página web www.clinicaobyrne.com o síganos en nuestras redes sociales:Facebook: www.facebook.com/clinicaobyrne Instagram: @clinicaobyrne", "link": "https://www.eltiempo.com/contenido-comercial/la-cultura-de-la-prevencion-una-de-las-ensenanzas-del-coronavirus-479346", "categoria": "contenido comercial"}, {"titulo": "Ezra Miller y otros famosos que agredieron a personas en público", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ezra-miller-y-otros-famosos-que-han-agredido-a-sus-fans-482710", "categoria": "cultura"}, {"titulo": "Famosos que mostraron su peor cara durante la pandemia por coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-famosos-que-han-sido-criticados-en-medio-de-la-pandemia-480716", "categoria": "cultura"}, {"titulo": "El cambio extremo del rostro de una luchadora tras perder pelea de UFC", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/joanna-jedrzejczyk-heridas-en-pelea-de-ufc-470586", "categoria": "cultura"}, {"titulo": "El actor de Star Wars y figuras del mundo que murieron por coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-han-muerto-por-coronavirus-479876", "categoria": "cultura"}, {"titulo": "¡Apenas para quedarse en casa! Los estrenos de Netflix para abril", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/estrenos-de-netflix-para-abril-de-2020-477142", "categoria": "cultura"}, {"titulo": "Los perros callejeros que claman por un hogar durante la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/fotos-perros-sin-hogar-en-bogota-buscan-ayuda-482778", "categoria": "vida"}, {"titulo": "Coronavirus: Guardiola y famosos que han perdido familiares", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-han-perdido-familiares-por-coronavirus-482566", "categoria": "cultura"}, {"titulo": "La excéntrica vida de la novia del temible narco mexicano ‘El Lunares'", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-gabriela-castillo-la-novia-del-narco-mexicano-el-lunares-460168", "categoria": "cultura"}, {"titulo": "Corrupción modo coronavirus", "contenido": " Ojo. Que la emergencia no se convierta en una vena rota para llenarles los bolsillos a los corruptos que rondan por el servicio público y la contratación estatal. Las alarmas están prendidas y una gran cantidad de denuncias ciudadanas empiezan ya a llegar a los medios de comunicación y a los órganos de control. Criminales desvergonzados aquellos servidores públicos que aprovechando la tragedia del coronavirus se lucran con la compra de mercados o insumos y equipos médicos, desde tapabocas y gel desinfectante hasta respiradores y unidades de cuidados intensivos. Ratas de cuello blanco, eso son. Las denuncias ciudadanas abundan. Bajo la lupa ya hay contratos en Ibagué, Arauca, Sincelejo, Malambo, Soledad, Cajicá, La Palma, Guaduas, Girón, Coveñas y en gobernaciones como Cesar, Tolima, Arauca, Atlántico, San Andrés, para citar solo algunos casos. Corresponderá a las ‘ías’ establecer en cuáles de esos casos se cometieron las irregularidades o los delitos.Las modalidades denunciadas incluyen anticipos exagerados, sobrecostos, discrepancias en cantidades y calidades, falta de idoneidad de proveedores, roscas de contratistas, abuso de la emergencia, pago de favores, cotizaciones amañadas, carruseles, en fin. Una galería pestilente.Por eso es tan importante el trabajo conjunto que han emprendido el Contralor, el Procurador y el Fiscal para cerrar filas en un frente anticorrupción vigoroso que permita el trámite acelerado y simultáneo de las investigaciones disciplinarias, fiscales y penales. Y es mucho lo que han avanzado en plataformas conjuntas, información compartida, inteligencia artificial y recepción acelerada de denuncias.Para que su misión tenga éxito, requieren de todo el apoyo ciudadano, de los medios de comunicación, así como de la cooperación y comprensión de los mismos alcaldes y gobernadores. En el pasado hemos visto alcaldes y gobernadores ladrones, pero también hemos visto mandatarios honestos con colaboradores rateros. Todo ladrón debe ser drásticamente castigado.En conversación pública reciente con el fiscal Francisco Barbosa me dijo con toda claridad y firmeza, a los cuatro vientos, que en su Fiscalía no habrá privilegios ni privilegiados y se refirió a ministros, alcaldes, gobernadores y servidores públicos por igual. El que robe, estimule los robos o los tolere pagará con cárcel. Así tiene que ser.El contralor Felipe Córdoba, desde cuando fue Auditor, fue pionero en el desarrollo de inteligencia artificial aplicada a la lucha anticorrupción y desenmascaró las primeras mallas de corrupción contractual en entidades territoriales. Hoy, según me explicó, tiene cerca de 60 analistas dedicados a esa tarea. Eso, entre otros resultados esperados, permitirá rastrear dentro de los contratistas favorecidos en la emergencia a los viejos amigotes de los círculos locales de poder y contratación.Y puede también el señor Contralor aplicar el poder preferente de la Contraloría General y asumir directamente las investigaciones que los contralores municipales o departamentales están engavetando, maquillando o demorando.Al procurador general, Fernando Carrillo, no le temblará la mano para suspender contratos o alcaldes cuando las evidencias indiquen que es aconsejable adoptar esas medidas. Su equipo trabaja a toda marcha, así me lo explicó, para tener muy pronto estos resultados. Y estoy convencido de que así ocurrirá, de manera que en la próxima semana empezaremos a conocer los resultados de este importante esfuerzo.El mensaje ha de ser uno solo: frente unido contra el robo de la plata de la emergencia. Cuando los ciudadanos vean al primer alcalde o gobernador ladrón preso, o fuera de su cargo, entenderán que vale la pena denunciar y unir esfuerzos para desenmascarar a quienes aprovechan la emergencia como una oportunidad para robarse la plata de los colombianos.JUAN LOZANO", "link": "https://www.eltiempo.com/opinion/columnistas/juan-lozano/corrupcion-modo-coronavirus-columna-de-juan-lozano-483604", "categoria": "opinion"}, {"titulo": "‘La casa de papel’, nueva temporada", "contenido": " Acaba de salir la cuarta temporada de la serie ‘La casa de papel’, una producción que no deja de sorprender. Aunque para algunas y algunos esta serie no es más que una fantasiosa y exagerada historia de policías y ladrones, la verdad es que representa una poderosa parábola de lo que le está pasando a la política monetaria global. La capacidad de anticipación y el simbolismo de los guionistas, como ocurre con todas las buenas series de ficción, va mucho más allá de lo que los propios libretistas imaginaron. Como recordarán los fanáticos y seguidores de la serie, en el asalto que protagonizó anteriormente la banda –dirigido contra la fábrica de papel moneda de España– el propósito de los ladrones no era robarse los billetes que allí se guardan sino algo más audaz: tomarse las imprentas oficiales y producirlos en masa, en cantidades insospechadas. Imprimieron millones y millones de euros, muchos de los cuales terminaron lloviendo en aguaceros de papel moneda sobre las calles de Madrid. Esa generosidad les dio una inmensa popularidad a los pícaros y los convirtió en héroes, en parangones de la justicia social y de la insurrección contra lo establecido.Pues bien, resulta que hoy el mundo está imitando la genialidad del Profesor, de Tokio, de Helsinki y de sus audaces secuaces. En todas las capitales del mundo los políticos y los gobiernos han asaltado los bancos centrales, y en particular los de las grandes capitales financieras del mundo, para poner las imprentas a rodar sin descanso para llenar sus economías y al mundo de euros, libras, yenes y, sobre todo, dólares estadounidenses. Se han tomado a la autoridad monetaria coaccionándola con desfachatez. Amparados por la coartada del coronavirus, los gobiernos están protagonizando su propia lluvia de billetes para tratar de revertir la inexorable recesión mundial que ha generado la pandemia. El paquete de ayuda aprobado en Washington supera los 2,3 billones de dólares y ya se anuncia uno adicional de similar magnitud. La Unión Europea aprobó la semana pasada su propia versión, también de dimensiones sin precedentes, alcanzando los 550.000 millones de euros. Esa plata va para los consumidores con el propósito de aliviar sus penurias, a las empresas para que sigan funcionando y a los bancos para que no se quiebren. Eso no está mal de por sí, con excepción del detallito de que resulta que son precisamente esas monedas, en particular el dólar, la denominación por excelencia del intercambio financiero y comercial global. Los excesos monetarios expansionistas de los países industrializados hacen que les sobre el dinero a sus inversionistas y bancos, y que además les cuesta cero por la baja en las tasas de interés.Esa situación tiene un impacto de economía-política internacional que es altamente perjudicial para los países en desarrollo. No solo estamos experimentando, por el miedo a la pandemia, una fuga de capitales domésticos hacia monedas fuertes, sino que el valor internacional de los activos y de los bienes en moneda local han sufrido una pérdida monstruosa de valor. Esta situación podría convertirse en el robo del siglo.El asalto de los gobiernos a su banca central es animado, como en el caso de la banda de ‘La casa de papel’, por la intención de defender su popularidad y el sistema político. Sin embargo, tendrá consecuencias. La deuda infinita emitida por los países industrializados y el que las imprentas sigan inundando de liquidez al mundo tendrá secuelas. Por eso, en la nueva temporada de la serie, a la banda del Profesor no le interesa el papel moneda. Ahora van es detrás del oro.‘Dictum’. La medida del Gobierno de dar un alivio temporal a las contribuciones pensionales de empresas y trabajadores es una medida, esa sí, inteligente.GABRIEL SILVA LUJÁN", "link": "https://www.eltiempo.com/opinion/columnistas/gabriel-silva-lujan/la-casa-de-papel-nueva-temporada-columna-de-gabriel-silva-lujan-483578", "categoria": "opinion"}, {"titulo": "Mueren los médicos", "contenido": " Dolorosa Pascua con noticias que desgarran hasta el último rincón del alma: las primeras muertes de médicos en el país por coronavirus, una paradoja macabra que está llevando a la tumba a los mejores héroes de esta guerra mientras los sepulta como mártires y símbolo de esta pandemia.Maldición que ya vienen padeciendo una docena de países en el mundo, en donde más de 130 médicos y enfermeros han muerto por coronavirus. Hombres y mujeres de los servicios de urgencias —la primera línea de fuego de esta guerra— que terminaron contagiándose y acabaron, ellos mismos, en las fosas comunes de Italia, España, Nueva York, el Reino Unido, Irán, Polonia, Pakistán, China y Grecia. Situación que tiene a millones de médicos en el mundo y en Colombia con una triple espada sobre sus costillas: salvar otras vidas, salvarse ellos mismos o salvar a sus familias. Una encrucijada y trauma con los que tendrán que cargar por el resto de sus vidas, pues la cruda realidad es que ninguno está bien equipado para dar esta atroz batalla.Para empezar, hay escasez global de insumos de protección para médicos. Tapabocas N95, batas de aislamiento, máscaras protectoras de ojos y otra serie de insumos están agotados por el pico mundial de hospitalizaciones por coronavirus. Gobiernos, hospitales y vendedores están compitiendo por esos productos y los precios y estafas van en aumento, desatando un pulso global entre Estados y propiciando una ley de la selva entre mercaderes que especulan con sus precios.La escasez de inventarios ha obligado a reducir la frecuencia y velocidad de recambios en los hospitales del mundo, aumentando así el riesgo de contagio para todo el personal hospitalario. En algunos casos, como en Italia y en España, los médicos han tenido que usar hasta bolsas de basura como uniforme y como única armadura para defenderse de esta virulenta batalla.Ningún soldado en la historia había sido tan vulnerable en una guerra como los médicos en esta pandemia. No solo no cuentan con los insumos de protección mínimamente necesarios, sino que tienen que tomar decisiones que nunca imaginaron cuando hicieron el juramente hipocrático, como a quién asignarle el último respirador mecánico. Una elección desgarradora que han tenido que tomar los médicos de Italia, Nueva York y España, y que es objeto de revisión por parte de abogados que estudian las implicaciones civiles y económicas de esa nueva dinámica entre médicos y pacientes, en donde los primeros eligen quién vive y ahora también quién muere.Para colmo de males, a los médicos les está tocando lidiar con la pesada carga emocional de sustituir a las familias de los hospitalizados por covid-19. Los que mueren, mueren solos y sin sus seres queridos. Y los médicos han sido esa última voz de aliento de los más de 113.000 pacientes fallecidos por coronavirus.Y aún falta lo peor de la tragedia: la desprotección en la que van a quedar millones de sus familias cuando muchos mueran cumpliendo con su labor en las salas de urgencias y dejen viudas y huérfanos sin una red financiera. La gran mayoría de médicos en Colombia trabajan con contratos de prestación de servicios que se renuevan cada año, las bases de cotización para salud y pensión son bajas, y sus familias tendrán que hacer el duelo mientras tratan de no quedar en la quiebra.Gobierno, empresarios, sindicatos, municipios y Congreso deberían acordar un paquete laboral digno para nuestros héroes del sistema de salud colombiano. Ya lo hicimos con los soldados profesionales y ahora es el turno para médicos y enfermeras, los grandes héroes y mártires de esta pandemia.PAOLA OCHOAEn Twitter: @PaolaOchoaAmaya", "link": "https://www.eltiempo.com/opinion/columnistas/paola-ochoa/mueren-los-medicos-columna-de-paola-ochoa-483610", "categoria": "opinion"}, {"titulo": "Pájaros de cuarentena", "contenido": " Los rayos de luz que se proyectan sobre el mantel, el colibrí de alas verdes platinadas que no había visto antes, la mejoría en los acordes del vecino que aprende a tocar la guitarra. Momentos como regalos de cuarentena. Regar las plantas, escuchar un audiolibro, preparar el almuerzo y, percibir, por una vez, la textura cambiante en la voz de mi pequeña. Ese punto preciso donde está pasando de ser una niña genérica a una persona con un carácter definido. No habría notado esta sutileza en su voz, si el tráfico de la carrera séptima fuera el acostumbrado. Escucharla sin el estruendo de la ciudad distrayéndome, me transporta a otra época, cuando yo era una niña y Bogotá era una ciudad donde sonaban los pájaros. El encierro abre una ventana a la nostalgia, reaviva los recuerdos, y nos permite viajar desde la sensualidad de los sentidos. Nuestra presencia suele ocupar tanto espacio. Avanzamos dejando ruido y esmog a nuestro paso. Ahora, la naturaleza ocupa el lugar que dejamos. Pero lo hace de manera tanto más delicada, lo hace con gracia. La música de las aves, el salto de los peces en los canales de Venecia, las carreras de conejos en los jardines de Milán, las marchas de cabras salvajes en Gales, los monos en las calles de Nueva Delhi. En el registro sonoro de nuestra vida en cautiverio, la vida predomina. En Neiva vieron una zarigüeya con sus crías. No muy lejos de mi casa, alguien le tomó una foto a un zorro. En la bahía de Cartagena hay aguas cristalinas. En mi balcón hay una mirla bañándose en un charco de agua lluvia. Ahora me despiertan no los pitos de los carros, sino el canto de los copetones. Y eso hace que este presente donde los humanos nos quedamos adentro, mientras el resto de criaturas hace fiestas al aire libre, se parezca a otra vida, o a otra era. Afuera se han quedado los héroes. Médicos, enfermeros, porteros, mensajeros de Rappi, policías, periodistas, recogedores de basura. Siguen trabajando. Lo hacen unos por salvar vidas, otros por seguir dándole cuerda al reloj que mantiene al mundo en movimiento. Recicladores, vendedores ambulantes, taxistas. Muchos salen porque no les queda opción. Entre tanto, los privilegiados, aquellos que tenemos comida en la alacena y algún dinero en el banco, podemos darnos el lujo de habitar este paisaje interior. Aquí, en el mundo de adentro, podemos sentir nuestros ritmos naturales, sus latidos. No hay la urgencia de ir a conquistar un futuro imaginario, de salir a hacer cosas o a venderlas, de llenar el tiempo como quien llena la hoja de entrada en migración a un país del norte. Aquí, ahora, podemos cultivar la curiosidad como una planta en cautiverio. Regarla, podarla, verla crecer mientras caminamos hacia adentro. Aquí y ahora, está solo la intimidad con sus sonidos. El canto en la ducha de la abuela del quinto, el sonido del agua sobre los platos en el fregadero. Esa vida en la que todos somos iguales. Nos despertamos. Nos miramos los pies o las ojeras, nos topamos al vecino recogiendo el periódico, cada uno en pijama, nos sonreímos con cierta complicidad, como si hubiéramos dejado de ser extraños. Preparamos el café y esperamos poder lidiar con la tristeza, la ansiedad o el miedo. Saber que hay alguien más arriba y alguien más abajo en las mismas circunstancias, sin relatos de poder ni de gloria, sin ambición, solo ahí, en un presente suspendido como el de la infancia, sin jerarquías impostadas por un mundo adulto, sin divisiones caníbales entre ganadores y perdedores. En este tiempo de sonidos vivos, ojalá podamos escucharnos también a nosotros mismos. Sentir que estamos aquí, ahora, como todas estas criaturas. Para compartir un tiempo y un espacio, cada uno con su propio canto, y su corazón entre las alas. MELBA ESCOBAREn Twitter: @melbaes", "link": "https://www.eltiempo.com/opinion/columnistas/melba-escobar/pajaros-de-cuarentena-columna-de-melba-escobar-483608", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/faltan-insumos-de-proteccion-caricatura-de-mil-483622", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/pescados-en-prostibulo-caricatura-de-matador-483620", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/en-la-carcel-de-villavicencio-caricatura-de-mil-483618", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "El futbolista de la fiesta sexual y famosos que violaron la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/celebridadades-que-no-cumplen-con-la-cuarentena-482598", "categoria": "cultura"}, {"titulo": "Famosos que mostraron su peor cara durante la pandemia por coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-famosos-que-han-sido-criticados-en-medio-de-la-pandemia-480716", "categoria": "cultura"}, {"titulo": "Ezra Miller y otros famosos que agredieron a personas en público", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ezra-miller-y-otros-famosos-que-han-agredido-a-sus-fans-482710", "categoria": "cultura"}, {"titulo": "Coronavirus: Guardiola y famosos que han perdido familiares", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-han-perdido-familiares-por-coronavirus-482566", "categoria": "cultura"}, {"titulo": "Así es 'Run', la serie que manda todo al diablo y te invita a cambiar", "contenido": " La guionista y productora británica Vicky Jones tenía rondando en su cabeza una historia de amor y reencuentros. Ella dirigió la pieza teatral Fleabag de su amiga Phoebe Waller-Bridge, que luego se convertiría en una de las comedias más interesantes de la televisión. Un referente que aseguraba que la nueva aventura de Jones (de nuevo acompañada por Waller-Bridge como productora ejecutiva) tenía que ser una comedia fuera de lugares comunes y con una carga de tensión emocional y drama. Y eso fue, justamente, lo que logró con Run..La serie, que se estrena el 12 de abril a las 10 p. m. por HBO, gira en torno a Ruby Richardson (Merritt Wever), que vive una vida monótona hasta que un día recibe un mensaje de texto de Bill Johnson (Domhnall Gleeson), su exnovio de la adolescencia, en el que le recuerda un viejo pacto de adolescencia en el que si todo estaba mal se reencontrarían y escaparían juntos de esa realidad. La propia Jones explicó un poco esa aventura en una entrevista a la que tuvo acceso EL TIEMPO.¿Realmente de dónde surgió la idea de la serie?​Phoebe Waller-Bridge y yo teníamos esa vieja broma en la que solíamos susurrar “¡Corre!” (Run en inglés) frente a cualquier situación de la que quisiéramos escapar. También quería escribir un romance sobre las pequeñas rutinas que se desarrollan entre parejas, los hermosos detalles y las minucias de las relaciones a puerta cerrada. Así que tuvimos la idea de que esta pareja volvería a reunirse después de años de estar separados, luego Phoebe mencionó de nuevo “¡corre!”, lo que llevó a la premisa de un pacto que si uno de ellos enviaba un mensaje de texto “¡Corre!”, y el otro le devolvía el mensaje de texto, saldrían de sus vidas, se encontrarían en una estación de tren y emprenderían un viaje juntos.¿Cree que los espectadores se van a relacionar con la idea de reinventarse?​Eso espero. Hoy en día tenemos muchas opciones, pero a medida que pasa la vida esos caminos se van cerrando. Preocuparse por qué habría ocurrido tras haber tomado una opción de vida, frente a otra que parece equivocada, es algo muy humano. Podríamos identificar esos sentimientos de cierta persona y fantasear con la idea de dejar todo por ellos. De alguna manera, eso resulta emocionante. El problema es el paso del tiempo…Dejas la escuela o la universidad y, de repente, tienes 30 años, todavía te sientes como la misma persona adentro pero con todos estos compromisos de adulto. Sientes casi en secreto que todo pasó muy rápido. ¿Cómo llegó a la receta de comedia, drama y suspenso?Me inspiré en la película de Richard Linklater Antes del amanecer (una pareja se conoce en un tren y a partir de una serie de conversaciones se conecta emocionalmente). Queríamos investigar profundamente lo que hace que las personas se enamoren apasionadamente, lo que te hace sentir tan seguro y aceptado (...) Pasan cosas mágicas, pero también cosas terribles.CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/run-es-la-serie-que-manda-todo-al-diablo-y-te-invita-a-cambiar-483338", "categoria": "cultura"}, {"titulo": "Morbo del encierro / Sexo con Esther", "contenido": " No es tiempo para risas, dobles sentidos y menos para poner el sexo en espacios sumergidos en el mal gusto. Me refiero a la desproporcionada cantidad de imágenes, memes y videos que circulan en las redes, en esta época de confinamiento que pretende, equivocadamente, exprimir sonrisas o simplemente pasar el tiempo. Ninguna razón justifica este tipo de desbordes, así sean motivados por el tedio y la desocupación, condicionados por el encierro obligatorio. Aclaro que no cuestiono, para nada, las visitas a páginas porno, la interacción por cámara web o, incluso, el intercambio personal de videos o conversaciones eróticas, en razón a que estas pueden ser alternativas, así lo he dicho, para mantener la sexualidad activa, bajo el contexto de la autonomía personal. Frente a esto, no hay nada que discutir.(Lea también: Cuarentena junto al enemigo)El llamado de atención va contra la reprobable acción de invadir el chat o el Twitter con degradantes contenidos sexuales, que van desde la mera insinuación hasta la muestra explícita, en un contexto muchas veces marcado por la tolerancia y el silencio de muchos receptores, lo que puede ser interpretado por sus autores como un acierto de su burda jocosidad.Insisto, el sexo es una función tan orgánica como comer o respirar, y en ese terreno es que debe manejarse, con naturalidad, a tal punto que su dimensión emocional, social y cultural depende de cada individuo.Sin embargo, por autónoma que sea, debe estar regida por el respeto y alejada del morbo y la insensatez, condiciones que llevan desafortunadamente a las distorsiones que ubican las tareas sobre la cama en el cajón de lo vergonzante. No se trata de mojigaterías, la idea es darle al sexo y aledaños la altura y el gusto debidos, más en tiempos en los que deslizarse bajo las sábanas es una de las mejores alternativas, en esta cuarentena.¡Hasta luego!ESTHER BALACPara EL TIEMPO", "link": "https://www.eltiempo.com/salud/morbo-del-encierro-columna-de-esther-balac-483340", "categoria": "salud"}, {"titulo": "Joven trasmitió fiesta por redes sociales y se burló del coronavirus", "contenido": " Los Estados Unidos es actualmente uno de los países más afectados por el nuevo coronavirus. Hasta este domingo 12 de abril se han registrado 530.000 casos de contagio y 20.608 muertes.Ohio es uno de los estados de este país que mejor ha actuado ante la crisis, pues fue  de los primeros en actuar cancelando eventos masivos y cerrando las instituciones educativas. Además, las autoridades han estado trabajando de la mano con los profesionales de salud para evitar la propagación del virus.  Pese a esto, hace unos días un hombre identificado como Rashaan Davis transmitió en vivo una fiesta en plena calle de la ciudad de Cincinnati, a la que asistió junto con varias personas más. Durante la trasmisión que duró más de 11 minutos el joven dio una desafiante declaración: \"nos importa un carajo este coronavirus\", mientras de fondo se puede escuchar música y a un grupo de personas departiendo. A lo largo del video Davis muestra cómo bailan, toman, fuman y se divierten, pese a las órdenes de aislamiento social que han dado las autoridades de Ohio. \"Así es como lo hacemos en mi ciudad... así es como celebramos nuestro coronavirus\" fueron algunas de las frases que mencionó el joven de 25 años. Declaraciones que hicieron que fuera arrestado la tarde siguiente a la fiesta por la policía de esta ciudad, al violar la ley y poner en riesgo la seguridad ciudadana.Hasta el momento, de acuerdo con el diario La República de Perú, Davis tendrá que asumir una fianza de 350 mil dólares mientras comparece ante un juez el próximo 21 de abril.  El caso de Davis de acuerdo con las autoridades de esta ciudad, representa un mal ejemplo para los demás ciudadanos, dado que hasta el momento de la captura el video, contaba con más de 55 mil visitas.Por su parte, el fiscal del condado de Hamilton, Ohio, también se pronunció frente al caso. \"Millones de residentes de Ohio siguen la orden de distanciamiento social de @GovMikeDeWine . No es una sugerencia, es la ley. Reunirse en grandes grupos es peligroso, especialmente para nuestra policía cuando tienen que intervenir. Es realmente simple: quedarse en casa o esperar ser procesado\" escribió en su cuenta de Twitter. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-hombre-se-burlo-de-la-pandemia-y-trasmitio-fiesta-por-redes-sociales-483456", "categoria": "cultura"}, {"titulo": "Encuentra a Jumbito", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/participa-y-encuentra-a-jumbito-371470", "categoria": "contenido comercial"}, {"titulo": "Colombia demuestra que ¡sí se puede!", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/colombia-demuestra-que-si-se-puede-478148", "categoria": "mas contenido"}, {"titulo": "Atención médica oportuna y sin salir de casa", "contenido": " Ante la situación que vive Colombia y el mundo entero debido al COVID-19, un virus que ya hace presencia en más de la mitad de los países del planeta Tierra, y que se manifestó por primera vez en Wuhan, provincia de Hubei, en China, hace tres meses, surgió la necesidad de crear alternativas que además de tratar de evitar la propagación del mismo, garantizaran una atención médica oportuna, confiable y segura. El COVID-19 se convirtió en una amenaza para las 7.700 millones de personas que existen aproximadamente en el mundo, gracias a su facilidad de transmisión; a su facultad de no distinguir entre género, edad, y condición; y a la cifra de seres humanos infectados y fallecidos, que día a día crecía sin parar, lo que llevó a la Organización Mundial de la Salud (OMS), a denominarlo como una amenaza de carácter internacional.Tan solo al tener contacto con una persona que esté infectada, según la OMS, la enfermedad puede propagarse a niveles exponenciales, a través de las gotículas procedentes de la nariz o la boca que salen cuando una persona infectada tose o exhala. Estas gotículas caen sobre los objetos y superficies que la rodean, de modo que otras personas también pueden contraerlo al tocar o entrar en contacto con esas superficies y luego tocarse los ojos, la nariz o la boca. Por tal razón, permanecer en casa, tomar todas las medidas de precaución cuando se deba salir a mercar o por asuntos urgentes, (evitar aglomeraciones, mantener distancia de dos metros entre personas, llegar a casa, desinfectar la ropa, lavarla y bañarse de inmediato sin entrar en contacto con nadie más, etc.) y lavarse las manos frecuentemente, son acciones vitales. En el marco de esta contingencia, Emermédica, responsable de prestar servicios de salud a domicilio, trabaja por el bienestar de los colombianos, de la mano de un equipo médico comprometido con el servicio y la seguridad que necesitan sus pacientes y afiliados.La compañía ha reforzado su equipo médico y asistencial para atender con eficiencia la creciente demanda de servicios que se ha presentado en este periodo, manteniendo altos estándares en los protocolos de seguridad. Así mismo, de manera adicional a los servicios de consulta médica domiciliaria que presta hace más de 29 años en el país, Emermédica creó el servicio de videoconsulta y consulta médica telefónica, en donde un equipo de médicos brinda una valoración a sus pacientes sin salir de casa, ayudando a reducir el riesgo de contagio y contribuyendo con la atención oportuna de pacientes y el aislamiento social obligatorio que se vive en el país. Ambos servicios pueden solicitarse a través de las líneas de atención médica de Emermédica: la videoconsulta requerirá que usted autorice el envío de un enlace para conectarse por celular o computador con un médico de la Compañía, quien atenderá y evaluará  su caso. Las consultas también pueden hacerse telefónicamente donde un experto determinará, de acuerdo con el diagnóstico que haga de su estado de salud, si debe ser atendido de forma personal o remitirse a un centro médico. En conclusión, el interés permanente por brindar alternativas diferentes para atender las necesidades de la población, demuestran el objetivo y compromiso de empresas como Emermédica, que velan por la salud y el bienestar de todos.", "link": "https://www.eltiempo.com/contenido-comercial/atencion-medica-oportuna-y-sin-salir-de-casa-479710", "categoria": "contenido comercial"}, {"titulo": "‘Somos’. Capítulo 3: La rabia y resiliencia de los colombianos", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/somos-capitulo-3-la-historia-de-darinel-moreno-boxeador-de-bayunca-bolivar-483526", "categoria": "colombia"}, {"titulo": "‘Hay que aplanar dos curvas: riesgo de muertes masivas y desempleo’", "contenido": " La alcaldesa Claudia López duerme poco y también permanece poco en casa. Todos los días debe atender asuntos relacionados con la pandemia en Bogotá, la misma que tiene confinada a buena parte de la humanidad. Dice que ni ella ni nadie estaba preparado para enfrentar este momento, al que asegura le debe la “templanza” y “paciencia” que hoy la rodean. Ríe al reconocer que con su pareja, la senadora Angélica Lozano (quien además cocina), están viviendo como una “familia tradicional”, en donde una de las dos se queda en casa (Angélica) mientras la otra va a trabajar.  Durante la entrevista, hecha como todas las que ha tenido que atender, de forma virtual, López asegura que este año TransMilenio no funcionará de forma normal, pues es posible que lo haga al 35 por ciento de su capacidad, y explica cuál será el futuro del Plan de Desarrollo y de las obras en la ciudad. Dice que su relación con el presidente Iván Duque es buena, pero que “los medios meten cizaña donde no la hay”, aunque acepta que al comienzo las cosas fueron difíciles. Y sobre el sector privado reconoce que “han sido muy generosos y muy dispuestos a ayudar”. Cuando se le pregunta sobre la disyuntiva de qué es prioritario, atender la pandemia o proteger la economía, la mandataria aclara: “Aquí vamos a necesitar aplanar dos curvas, la curva del riesgo de muertes masivas (...), pero también aplanar la curva del riesgo alto de desempleo”. Me siento agradecida con la vida y con la confianza que nos dieron los ciudadanos y con la que nos dan con el manejo de la pandemia. Recuerdo que cuando comencé les dije que gané en una ciudad y me tocó otra; hoy digo que gané en una ciudad y me tocó otro planeta. Aunque me adapto fácilmente y creo que es algo que necesitamos para concentrarnos en lo esencial. Se trata de hacer las cosas de la mejor manera. Bogotá es una ciudad maravillosa, con gente extraordinaria que aprende y se adapta. La templanza, la paciencia, la humildad. Es el tener que enfrentar algo sobre lo que uno no sabía nada. Y tengo un doctorado, más estudiada difícil (risas). Pero me enfrento a una cosa totalmente nueva que cambia todos los días. Es tener un monstruo al frente y decir ‘sé tan poquito de él y me podría matar tanta gente’. Es un monstruo que hay que tratar con respeto y templanza.  Tendremos 400.000 pruebas. 100.000 las está donando la Universidad de los Andes, nosotros compramos otras 100.000 moleculares desde la Secretaría de Salud y vamos a comprar otras 200.000 que son serológicas. Con eso, la meta es hacer 10.000 pruebas semanales. Eso nos va a permitir identificar quiénes están en riesgo de contagio, quiénes ya están contagiados para poderlos cuidar mejor y pulir el control epidemiológico. Para que vean la dimensión de esto les voy a explicar. Hasta el día de hoy hemos aplicado 25.000 pruebas. Todo este esfuerzo es para que hagamos 400.000 entre abril y mayo. Esto nos orientará: sabremos qué gente va a necesitar tratamiento domiciliario, qué gente requerirá el hospitalario y quiénes deben ir a cuidados intensivos. También estamos monitoreando el número de unidades de cuidados intensivos (UCI) ocupadas por covid-19, porque ese es el recurso más escaso. Estamos hoy en ocupación de menos del 10 %, pero el día que superemos el 70 % estaríamos en riesgo de colapso del sistema hospitalario. Por ahora vamos bien. Sí, el 75 % de los bogotanos está cumpliendo la cuarentena. El 25 % restante no lo hace por dos razones fundamentales: porque tiene que salir a abastecerse o porque debe trabajar. En el sur es un poco más difícil, pero allí se va a cumplir mejor si los cubrimos. Hasta 262.000 tienen transferencia ya, este domingo alcanzaremos 350.000 y la meta es llegar a 500.000. También para mejorar el cumplimiento aplicamos el pico y género: es más fácil porque si tenemos que pedir la cédula, hay mucho contacto y eso es riesgoso para el policía y para el ciudadano. Le agradezco a la ciudadanía la paciencia para los ajustes que vayamos teniendo que hacer.  Una familia de clase media, estrato 3, se gasta el 70 % de sus ingresos en arriendo, servicios públicos y costos financieros. La comida pesa muy poquito, y eso es lo que tenemos que facilitar. Hay que renegociarles el pago de sus servicios y los costos financieros. Esta clase social tiene tarjetas de crédito o son pequeños empresarios que buscan un alivio. Se trata de cuidar la curva de contagio y cuidar la curva de economía.  Pasó que todo lo que propusimos en nuestro Plan de Desarrollo se confirmó como necesario en el manejo de esta crisis. Cualquier política tiene que tener enfoque de género, diferencial, poblacional. En todo el mundo, la cuarentena ha subido la violencia contra la mujer, por eso duplicamos el personal que tenemos en la Línea Púrpura, creamos nuevas duplas de asistencia jurídica y social y trabajamos más de la mano con las comisarías. Ya logramos acabar con la lista de espera que teníamos de 49 mujeres que necesitaban ir a las casa refugio. Bogotá necesita un nuevo contrato social y ambiental y necesita enfoque de género: disminuir la feminización de la pobreza, empoderar la voz de las mujeres y darles más autonomía económica para que puedan resistir y defenderse mejor de la violencia, todo con apoyo institucional. Las encuestas nos han mostrado que ha habido más unión familiar. Claro, en la primera semana subieron un poco los conflictos entre parejas, pero ya volvieron a bajar. Fue difícil, pero la gente se está adaptando. Mi principal mensaje es decir que la vida llegó para cambiar, no solo durante la cuarentena, sino para siempre. Este es un momento que necesita mucha paciencia, mucha paciencia, llevárnosla por la buena, aprender a convivir. Es cierto que hay violencia intrafamiliar, pero el sentimiento mayoritario es de unión familiar. Este año no vamos a poder tener un TransMilenio normal, sino uno que opere máximo al 35 % de pasajeros, porque si no, se vuelve una fuente de contagio enorme. Para eso, todo nos tendrá que quedar más cerca, dar las formas de trabajo en casa, virtualizar todo lo posible, bajar el uso de un carro por persona… Quizá tengamos que dedicar esfuerzos a implementar el carro compartido, más bici, mejores estructuras para el peatón. Es un cambio drástico. La ciudad está adelantando un plan entidad por entidad para que cada recurso que se ejecute de las obras que ya están contratadas y de las que se harán más adelante esté vigilado especialmente tanto por la Veeduría Distrital como por los demás entes de control. Bogotá puede estar tranquila, las obras que ya están contratadas se harán y tendrán un plan y una vigilancia especial en temas de cronogramas y recursos, porque sabemos también la fuente de empleo que significan para la ciudad y lo vamos a cuidar.  Medio billón de pesos de las alcaldías locales se destinarán para Bogotá Solidaria en Casa, así como a ayudas monetarias y en especie para la población más vulnerable de la ciudad. El 80 por ciento de los recursos para infraestructura en las localidades (parques, malla vial y otros proyectos) se ejecutará en 2021, mientras que el restante 20 por ciento se mantendrá para este año, en la misma línea de inversión. Estos recursos representan 500.000 millones de la vigencia 2020, más 45.000 millones de excedentes financieros de vigencias pasadas, lo que representa un total de 545.000 millones de pesos.Es importante aclarar que no se le va a quitar dinero al funcionamiento de las alcaldías locales ni a los programas sociales que existen hoy financiados por los fondos de desarrollo local; ni tampoco al subsidio tipo C para el adulto mayor, el apoyo a las poblaciones con discapacidad ni a los proyectos y programas de seguridad. Yo le había mostrado al Presidente los estudios epidemiológicos y lo que nos daba era que era mejor ir al hasta el 3 de mayo, o sea, una semana más. Pero lo que yo quiero realmente es que la gente entienda que no es que el 27 de abril va a poder salir todo el mundo; el mundo no volverá a ser igual nunca.  Hay que prepararse para hacer una nueva Bogotá en la que TransMilenio opere todos los días, pero con el 35 % de los usuarios, en la que haya carro compartidos, en la que se hagan más ciclorrutas, en la que todo sea más local y cerca. La Bogotá del futuro es una Bogotá que no necesita de estratos, no sirven de nada, son la peor fuente de información y no nos dicen lo que realmente se necesita. Vamos a tener que hacer una encuesta, como un censo de hogares, una multipropósito.  Estamos en comunicación y coordinación diaria con el gobernador de Cundinamarca. ¡Yo digo que Nicolás García es como mi segundo novio! En articulación con el Gobierno Nacional, la gobernación de Cundinamarca, la alcaldía de Bogotá y Corferias realizamos la adecuación de este centro de eventos como un nuevo hospital que inicialmente contará con 1.200 camas para atención de mediana y baja complejidad, permitiendo que ampliar las unidades de cuidados intensivos en los hospitales.Bogotá no puede planear y actuar pensando solamente en Bogotá, sino en la otra parte del país que atiende, y así lo hemos hecho. En Bogotá estamos preparados para atender no solo a pacientes de Bogotá, también pacientes de Cundinamarca y de otros departamentos de nuestra Región Central que tradicionalmente utilizan nuestros servicios, como Boyacá, Meta, Tolima y Huila. Con el Presidente de la República tengo una muy buena relación. Los medios, con todo respeto, se inventan y meten cizaña donde no la hay. Yo con el Presidente tengo una buena relación y una buena comunicación. Claro, tengo desacuerdos, hay que entender que uno no tiene que estar de acuerdo en todo para coordinar. Al principio fue difícil, para nadie es un secreto que Bogotá decidió hacer cuarentena antes que el Gobierno Nacional. Nosotros teníamos que ir a una velocidad y ellos se demoraron un poquito en empatar, yo creo que eso se ha venido reduciendo. Todos han sido muy generosos y han estado dispuestos a ayudar. Unos van a estar muy afectados, otros, algo menos. Así como tenemos un equipo de expertos epidemiólogos, tenemos un equipo de expertos económicos que nos está ayudando a formular un plan. Necesitamos aplanar la curva del riesgo de muerte masiva que nos trae el coronavirus, pero también tenemos que aplanar la curva del riesgo de alto desempleo que viene.  En enero estaba convencida de que Bogotá necesitaba un nuevo contrato social y ambiental del siglo XXI. Hoy, tras un mes de pandemia, estoy aún más convencida de que eso es lo que necesita la ciudad. Y si algo positivo podemos sacar de esta emergencia, es que nos tocó anticipar parte de ese contrato social. No había manera de pasar por esta cuarentena sin ese contrato que les diera sustento a las familias más vulnerables y con el que nos organizáramos para poder ayudar también a la clase media (estratos 2, 3 y 4). El contrato social lo estamos viviendo hoy en vivo y en directo, dejó de ser una discusión teórica y empezamos a organizar recursos y acciones para hacerlo realidad. Se volvió una discusión práctica de quién pone, cuánto pone y de quién toma y cuánto toma. Para hacerse una idea, Bogotá tiene cerca de 500.000 hogares entre población pobre y vulnerable y casi 1 millón de hogares de estrato medio, hoy nos enfrentamos a este desafío universal que nos exige pensar en cómo atendemos a los que más lo necesitan en nuestra ciudad. El pasado 31 de marzo recibimos los comentarios del Consejo Territorial de Planeación, los tomamos y seguimos avanzando en el proceso para que el Plan de Desarrollo Distrital sea una realidad; pero como lo mencioné antes, el covid-19 nos permitió empezar a implementar parte de ese contrato social allí propuesto, y que estaba pensado para cuatro años, en menos de dos meses de emergencia.  Eso es conmovedor. Es la simpleza del trabajo, ellos piden algo tan sencillo como sembrar los árboles y cuidar el agua. Los niños son los grandes maestros del siglo XXI, son los que nos van a enseñar qué hacer.  En mi casa parece que cuando acabe todo Angélica va a ser una gran ama de casa (risas). Ella me decía el otro día, ‘parecemos una familia tradicional: tú te vas al trabajo, y yo aquí en la casa’. ¡Ha sido muy chistoso! Ella está en casa, cocinando y peleando para ver si el Congreso trabaja. Por otra parte, yo he permanecido muy poco en casa. Como soy autoridad sanitaria estoy afuera la mayoría del tiempo, toca estar en la jugada. Me elegí alcaldesa y he estado prácticamente de subsecretaria de Salud y de Integración Social, que son las entidades que más necesitan apoyo ahorita. Yo lo que tengo es gratitud, gratitud infinita y confianza en que de esto vamos a salir bien, vamos a pasar por un momento difícil, por un año muy difícil, pero vamos a salir siendo mejores seres humanos y mejores ciudadanos. REDACCIÓN BOGOTÁEL TIEMPOEn Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/claudia-lopez-habla-de-como-enfrenta-bogota-el-coronavirus-483306", "categoria": "bogota"}, {"titulo": "Gobernadora del Atlántico precisa costos de ayudas humanitarias", "contenido": " La gobernadora del Atlántico, Elsa Noguera, se pronunció en la tarde de este domingo santo tras las versiones que han circulado sobre supuestos sobrecostos en las ayudas humanitarias que el gobierno departamental entrega a las familias más afectadas por los efectos de la pandemia del coronavirus. \"Yo quiero precisar, no valen 5 millones de pesos cada una de ellas, ni tampoco hay sobrecostos. El valor es de 48.358 pesos, de cada ayuda entregada en la puerta de la casa de 210 mil familias beneficiadas y que van a recibir dos entregas\", precisó Noguera.  La gobernadora, además, añadió que el costo de cada mercado asciende a 37 mil pesos, y los otros 11 mil pesos corresponden a los gastos logísticos relacionados con personal de logística, transporte, uso de bodegas, seguros  e impuestos, entre otros gastos.(Lea también: Los mandatarios en la mira por despilfarro en pandemia)ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/barranquilla/gobernadora-del-atlantico-precisa-costos-de-ayudas-humanitarias-483536", "categoria": "colombia"}, {"titulo": "Productos gourmet en la puerta de su casa", "contenido": " La cuarentena hizo que la mayoría de las tiendas especializadas en productos gourmet cerraran sus puertas, pero muchas de ellas se mantienen activas con despachos a domicilio. Una lista con algunos ejemplos, para que no se prive de nada y con plena seguridad. La finca en la nube.  Este proyecto reúne a productores orgánicos y artesanales de La Calera, Guasca y Ubaté que ofrecen desde hortalizas y quesos de estilo francés hasta panes, huevos, mieles, mermeladas y sopas. Todo con una filosofía de producto fresco, comercio justo y consumo solidario y responsable. Lo que hay disponible se ofrece a través de una ‘Canasta de la semana’, que se envía por WhatsApp los domingos, para que la gente elija sus productos. Entregan los miércoles. Su ventaja: productos ‘bío’. WhatsApp: 314 2535767. Plaz. Esta app lleva nueve meses acercando los productos del campo al hogar. Con la cuarentena, los pedidos se desbordaron y tuvieron que suspender la línea orgánica y poner un tope de 200 pedidos al día. Su ventaja: tienen personas encargadas de escoger los productos en Corabastos. Y la aplicación permite elegir el grado de maduración. Entregan de un día para otro. Despensa Takami. Este famoso grupo de restaurantes reunió a todos sus proveedores para ofrecer una amplia variedad de productos, desde burrata de búfala y setas hasta carnes, pescados, verduras, especias y vinos. En su Instagram, despensatakami, encuentra el formato de pedidos. Correo: despensa@takami.co. Si pide antes de las 2 p.m. llega en tres días. Klaas en su casa. Quien haya comido en el restaurante de este joven y talentoso chef belga sabe que es, de lejos, uno de los mejores de Bogotá. Lasaña de setas, costillas de cerdo, coq au vin o bouillabaisse hacen parte de su menú de platos empacados al vacío, con ‘minibaguette’ y listos para calentar o refrigerar. $ 25.000 por plato. Véalos en su Instagram: Contacto. WhatsApp: 317 5051677.El Chato. Esta semana, el equipo del chef Álvaro Clavijo estrenó la propuesta de envío de ingredientes listos para ser finalizados en un menú acorde con el estilo que lo hizo célebre. Se elige entre los menús disponibles (de $ 70.000 para dos personas), se programa la entrega directa por parte del restaurante (en el 313 8760950) y los cocineros asesoran la preparación por vía telefónica, a cualquier hora.  Las masas de Masa.  La cadena mantiene el menú de domicilios anterior al aislamiento. Pero en estos días sacó sus combos de pan de miércoles y sábados y el kit de hacer pan y galletas, con sus masas listas para hornear, según las instrucciones del video publicado en redes sociales de Masa. Están en Rappi. En Bogotá operan varios importadores de vinos boutique, vinos de gente que pone el acento más en la singularidad y en la calidad que en la estandarización y el volumen. Algunas opciones:90 Puntos. En www.90puntos.com encontrará vinos de EE. UU. (California, Oregon y Washington), Austria, Italia y Cataluña, y de otros orígenes, pues en este portal hay vinos de varios pequeños importadores. Tel: 212 7686 y 310 2422442.Clos SAS (Juan Antonio Zuleta) es una importadora que se especializa en el Viejo Mundo y que trae grandes vinos a Colombia, como Gaja y Pago de Carraovejas. Si les escribe, le mandarán su catálogo: closvinos@gmail.com. WhatsApp: 310 3239950Maestri Milano. Si los vinos de Italia son lo suyo, busque en Instagram maestri.milano: allí puede descargar su catálogo y ver sus ofertas. También tienen charcutería y pastas. Tel. 317 3194832.La Cave des Compères. Están especializados en vinos de Francia, con un énfasis en Burdeos, aunque también traen de Borgoña, Rodano y otras zonas. www.lacavedescomperes.com. WhatsApp: 321 2115397. Mesa de los Santos. Esta marca de certificación orgánica ofrece un kit de preparación en casa: por la compra de tres bolsas (de sus variedades famosas) regala una cafetera de lujo con madera y cerámica artesanales. Otros paquetes obsequian miel del cafetal no comercializada. @cafe_mesadelossantosLibertario Coffee. Hacen clases virtuales desde Instagram para fomentar la cultura cafetera. Enfoca su venta para hogares en sus blends Paz y Libertad, más accesibles, en aplicaciones como Plaz. Sus líneas más selectas como Rock (de un solo café), así como Rock Competition y Rock Competition Deluxe (para fanáticos) se pueden pedir en su página libertariocoffe.co.Café San Alberto. Este café de Buenavista (Quindío) ofrece cuatro bolsas de su mezcla de variedades Castilla y caturra, por $ 130.000. Puso sus productos en Rappi. Para el exterior: eBay y Amazon. www.cafesantalaberto.comAzahar Coffee. Propone una suscripción de café. Se escoge la frecuencia y cantidad del envío. En Instagram: azaharcoffee. Breadlovers. Tiene cuatro variedades de panes de almendra –el digestivo (con probióticos), el protéico (con proteína), energético (con uva) y el de chocolate (con cacao). Cada uno pesa 320 gramos sin conservantes y vale 15.500 pesos. La primera compra en línea tiene descuento. WhatsApp: 350 2135199.Color Cacao. Especializado en barras y bombones de chocolate de origen. Hay, entre otros, cajas de 20 barras, algunas con sabores como lulo, maracuyá y panela. www.colorcacao.com. WhatsApp: 318 2544007.Lok Foods y aliados. Conocidos por su gran trabajo en chocolatería, tienen ofertas propias y una alianza con otras marcas para un mercado de cuarentena que incluye barras de cereal, café de Kolado, pandeyucas, quesos 7 cueros y premezclas para pancakes, por 120.000 pesos. www.lokfoods.comNueces Del Alba. @delalbanueces. Desde almendras hasta marañones, pasando por maíz y quinua tostados, macadamias caramelizadas y más snacks, incluido mix de frutos secos horneados. Tienda: www.delalba.com.co. REDACCIÓN DE CULTURA Y DOMINGOLilang@eltiempo.com", "link": "https://www.eltiempo.com/cultura/gastronomia/productos-gourmet-en-la-puerta-de-su-casa-en-bogota-483406", "categoria": "cultura"}, {"titulo": "Diez juegos en línea para compartir con amigos a distancia", "contenido": " Es una aplicación que permite hacer videollamadas grupales de hasta ocho integrantes. Los participantes pueden elegir entre cuatro juegos disponibles: Trivia (los jugadores responden a distintos cuestionarios). Quick Draw! (un jugador dibuja en la pantalla mientras los demás adivinan). ¡Heads Up! (los usuarios deben darle pistas a un jugador para que adivine qué personaje es). Y Chips and Guac. Para que todos los jugadores jueguen en tiempo real solo se debe presionar el botón con forma de dados durante la videollamada. Houseparty se encuentra disponible en iOS, Android y Google Chrome. Este es un juego muy similar al ludo que todos hemos jugado alguna vez. Parchis Star permite jugar partidas con varias modalidades: uno contra uno, de equipos de dos o de cuatro contra cuatro. Los usuarios pueden elegir entre jugar con sus amigos enviándoles una invitación o jugar una partida al azar con cualquier persona del mundo. Además, los usuarios se pueden comunicar con sus contrincantes mediante mensajes de texto. Este juego 'online' multijugador se encuentra disponible para iOS y Android y es totalmente gratis. Este es un juego de objetos ocultos en el que los jugadores reciben una lista de elementos para encontrar dentro de una escena estática. Los usuarios deben encontrar pistas, resolver rompecabezas y descifrar enigmas para así ir superando los niveles. El juego tiene un elenco de personajes y los jugadores reciben puntos por cada artículo encontrado y obtienen multiplicadores por completar las tareas rápidamente.(Lea también: Ya se pueden crear torneos de videojuegos a través de Facebook Gaming) Preguntados es un juego de trivia en el que puedes desafiar a tus amigos en distintas categorías de preguntas: arte, ciencia, deportes, entretenimientos, geografía e historia. El primer jugador en responder tres preguntas correctas de cada una de las seis categorías será el ganador de la partida. Cada partida tendrá un máximo de 25 rondas. Esta ‘app’ se encuentra disponible para iOS, Android y Google Play. Esta ‘app’ permite jugar online con amigos el clásico juego de cartas UNO, cuya misión es sencilla: ser el primero en quedarse sin cartas. Sin embargo, ¡Uno! ofrece nuevas formas de juego, que van desde el estilo clásico con las normas habituales o uno en el que se podrá apostar a todo o nada. También aparecen más cartas como ‘Descartar todo’, para eliminar un color por completo de la mano. Se encuentra disponible en iOS, Android y Google Play. El famoso ‘tutifruti’ ahora está en versión digital como Stop! y se encuentra disponible en ‘app’ Store. Jugarlo es sencillo: se selecciona cualquier letra del abecedario y cada jugador escribe 5 palabras que comiencen con esta letra en diferentes categorías. El usuario que acierte al mayor número de palabras en el menor tiempo gana. El juego cuenta con más de 150 categorías distintas y crea. Esta ‘app’ es un juego multijugador online que se basa en la lógica del clásico juego Pictionary: a determinado jugador se le da una palabra que tendrá que dibujar en 99 segundos para que los demás integrantes adivinen. Si se escribe o se hace uso de palabras o letras, el jugador podrá ser penalizado. Esta ‘app’ permite un máximo de 12 integrantes por juego y se encuentra disponible para iOS y Android. GamePigeon es una aplicación que ofrece hasta 26 juegos para iPhone o iPad. Para usarla se debe abrir la aplicación en un iMessage con el contacto con quien se desea jugar y elegir un juego de la lista para comenzar. Los juegos de iMessage multijugador incluyen anagramas, batalla naval, baloncesto, dardos, minigolf, cup pong, crazy 8, damas, tejo, entre otros. Después de abrir la aplicación en un iMessage, simplemente seleccione un juego de la lista para comenzar. Esta aplicación solo está disponible para iOS. El clásico juego de Monopoly también se encuentra disponible en ‘app’ Store y Google Play. Aquí podemos jugar con usuarios de todo el mundo o crear una partida privada con amigos. Este juego, disponible en 16 idiomas, consiste en combinar distintas letras para formar la mayor cantidad de palabras posibles. Se puede jugar contra amigos o contra oponentes aleatorios alrededor del mundo. Esta ‘app’ está disponible para iOS, Android y Windows Phone.UNIDAD DE VIDEOEL TIEMPO", "link": "https://www.eltiempo.com/tecnosfera/apps/juegos-y-aplicaciones-para-distraerse-durante-la-cuarentena-483326", "categoria": "tecnosfera"}, {"titulo": "Letras en tiempos difíciles: capítulo 5. Tatiana Calderón", "contenido": "", "link": "https://www.eltiempo.com/cultura/musica-y-libros/capitulo-5-de-letras-en-tiempos-dificiles-tatiana-calderon-483302", "categoria": "cultura"}, {"titulo": "Esos personajes que hacen vivir a Juliana Galvis", "contenido": " Claudia Luque, la esposa del general Óscar Naranjo, fue una inspiración para la actriz Juliana Galvis, que la representó en la producción que le rinde homenaje al uniformado. Galvis residía en México en los días en los que se empezó a producir esta serie de Fox Telecolombia para Netflix, basada en el libro ‘El general de las mil batallas’, de Julio Sánchez Cristo. La serie será emitida por Caracol desde el 15 de abril. En sus vacaciones de diciembre del 2017 vino a Colombia a visitar a su familia en Bucaramanga. Estaba recién separada y cuando su mánager le habló del personaje, hizo la audición.Pero fue necesario esperar hasta mayo del 2018, a que ya se tomaran las decisiones finales y con ellas, que Galvis fuera a la esposa de uniformado en las dos temporadas. (Lea también: ‘El amor por la familia, lo que me une a Alba Lucía’)“Ella me cambió la vida. Hablamos desde que empecé a hacer el ‘casting’ y aún seguimos en contacto, algo muy emocionante porque me enseñó muchas cosas. Yo venía rota con el divorcio y me encuentro con esta mujer tan positiva, tan firme, siempre al lado del general, sin importar si él estaba cerca o lejos, si llegaba a dormir o no, si le podía contar cosas o guardar silencio, ella ahí, firme”, dice. Y aprendió, además, que las mujeres de los hombres que hacen parte de las fuerzas militares “son de otro mundo, tienen una vida diferente, van a donde sus maridos son enviados y terminan siendo su polo a tierra”. También está en ‘La venganza de Analía’, otra producción que Caracol empieza a emitir el miércoles, y donde es Carolina, “un personaje con muchos conflictos y huecos en el alma que me hacen agradecer tener a Claudia y Lola al aire”.Este último es su caracterización en ‘Pa’ quererte’, de RCN, la mejor amiga del protagonista, que ama sin condiciones, no importa si es a un hombre o una mujer, cuyas grabaciones están detenidas por la emergencia. Y en esta emergencia, Galvis está en Chía, en la casa de su exesposo, con Ágatha, la hija de ambos. “Todo el mundo me dice que es muy chistoso que ande así pasando la cuarentena, pero todo es por la niña, para que esté con sus papás en este momento”, cuenta.CULTURA", "link": "https://www.eltiempo.com/cultura/cine-y-tv/juliana-galvis-habla-de-sus-personajes-en-nuevas-series-del-canal-caracol-483616", "categoria": "cultura"}, {"titulo": "Fiscal dice que 'Romaña' estuvo tras amotinamientos en cárceles", "contenido": " El Fiscal General Francisco Barbosa se refirió este domingo a los amotinamientos que ocurrieron hace tres semanas en cárceles del país, así como al decreto con el que el Gobierno dijo en su momento que buscaría liberar a por lo menos 10.000 internos para bajar el hacinamiento en las prisiones.  Sobre los motines que se presentaron en por lo menos 13 cárceles del país el pasado 21 de marzo, que dejaron 23 detenido muertos de la cárcel La Modelo, el fiscal Barbosa  dijo que para ese caso se asignó un grupo de fiscales e investigadores que hacen parte del CTI. Afirmó que hay varias líneas de investigación. La primera está relacionada con la muerte de los 23 detenidos, para lo que se asignó a un fiscal de derechos humanos. En este caso no anunció ningún resultado.  En la segunda línea de investigación, dice el fiscal, se busca averiguar \"quiénes estuvieron detrás de instigar, concertarse,  para el levantamiento de las cárceles\". Afirmó que en esa línea de investigación, detrás de los amotinamientos están relacionados \"cabecillas de los grupos armados del Eln y disidentes de las Farc\" y señaló como uno de los responsables a Henry Castellanos Garzón, alias 'Romaña', jefe de las disidencias de las Farc. Barbosa dijo que la Fiscalía, a través de sus investigadores, ha recolectado material probatorio que \"demuestra que esta persona ('Romaña') está detrás de los desórdenes que se presentaron en las cárceles\". También dijo que \"no es posible aceptar que estas personas sigan instigando desórdenes en las cárceles, utilizando a personas que por humanidad deben salir de ellas\". Según el fiscal Barbosa, la salida de las cárceles \"debe ser minimalista\". Por eso, dijo el Fiscal, \"acompañamos a la ministra de Justicia y al Gobierno Nacional, para que rápidamente proceda a expedir el decreto que permita aliviar las condiciones de quienes verdaderamente necesitan salir de las cárceles por su condición de fragilidad en el marco de esta epidemia del coronavirus\". Este decreto para excarcelar a miles de presos aún no ha sido emitido por el presidente Iván Duque. Hace una semana se conoció que el fiscal general tenía varios peros frente al decreto, pues consideraba que una excarcelación no ayudaba a proteger la salud de los detenidos ni a evitar el contagio, sino que, según dijo en su momento, este borrador del decreto buscaba resolver problemas estructurales de las cárceles como el hacinamiento. JUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/fiscal-general-barbosa-dice-que-romana-estuvo-tras-amotinamientos-en-carceles-483554", "categoria": "justicia"}, {"titulo": "En Pascua, el Papa pide que se perdone deuda a países pobres", "contenido": " El papa Francisco instó este domingo, en su mensaje de Pascua, a reducir o anular la deuda de los países más pobres y exhortó a instaurar un “alto el fuego global e inmediato” para hacer frente a la pandemia del coronavirus, que ha dejado más de 1,8 millones de contagiados y al menos 113.948 muertos en todo el planeta. Desde el interior de una vacía basílica de San Pedro, y no asomado al balcón de la logia central, como es habitual, ya que la plaza está cerrada por las medidas de emergencia, el sumo pontífice dedicó su mensaje a todos aquellos que se están viendo afectados por la pandemia del coronavirus: El jerarca de la Iglesia católica señaló que “este no es el tiempo de la indiferencia, porque el mundo entero está sufriendo y tiene que estar unido”. Además, pidió “el contagio de la esperanza”, en un planeta “abrumado por la pandemia, que somete a nuestra gran familia humana a una dura prueba”.Asimismo, el Papa propuso que “se relajen” las sanciones internacionales de los países afectados “y se afronten –por parte de todos los países– las grandes necesidades del momento, reduciendo, o incluso condonando, la deuda que pesa en los presupuestos de aquellos más pobres”. (Le puede interesar: La inédita Semana Santa que trajo la pandemia del coronavirus) El sumo pontífice también reclamó un “alto el fuego global e inmediato en todos los rincones del mundo”. “No es este el momento para seguir fabricando y vendiendo armas, gastando elevadas sumas de dinero que podrían usarse para cuidar personas y salvar vidas”, afirmó Jorge Bergoglio en un mensaje dirigido a los 1.300 millones de católicos y transmitido en directo.El Papa habló de Yemen y Siria, pero también de Irak, Líbano, del conflicto israelo-palestino, el del este de Ucrania y de “los ataques terroristas perpetrados contra tantas personas inocentes” en África, así como el drama de los migrantes y de la situación humanitaria en el norte de Mozambique. También pidió una solución “práctica e inmediata” para que la ayuda internacional llegue a los venezolanos.Asimismo, el pontífice lanzó un mensaje específico a Europa, para que resurja “gracias a un auténtico espíritu de solidaridad que le permitió superar las rivalidades del pasado”, en particular después de la Segunda Guerra Mundial. (En otras noticias: ¿Qué está pasando con los venezolanos que regresan a su país?) Frente a la pandemia que afecta duramente a países como Italia, España y Francia, pidió “soluciones innovadoras” y dejar atrás el “egoísmo”.“Que estos hermanos y hermanas más débiles, que habitan en las ciudades y periferias de cada rincón del mundo, no se sientan solos”, dijo también el Papa Francisco, que mencionó especialmente “a los ancianos y a las personas que están solas”, así como a los médicos, las enfermas, los militares y todos los que trabajan en centros sanitarios o están en cuarteles y prisiones. Por otro lado, en una carta enviada a los movimientos y organizaciones populares, el sumo pontífice propuso un salario universal para los trabajadores más humildes y sin derechos.“Los males que aquejan a todos, a ustedes los golpean doblemente”, denunció el Papa Francisco en la carta.Y explicó que las dificultades del confinamiento son mayores “cuando la vivienda es precaria” o se “carece de un techo”, cuando se vive “el día a día sin ningún tipo de garantías legales que los proteja”, como sufren los trabajadores y las trabajadores “independientes o de la economía popular”.El Papa mencionó a “los vendedores ambulantes, los recicladores, los pequeños agricultores, los constructores, los costureros y los que realizan distintas tareas de cuidado”, que “no tienen un salario estable para resistir este momento”.Ante esta realidad, el papa Francisco considera que es “tiempo de pensar en un salario universal” que dignifique las “nobles e insustituibles tareas que realizan” y haga realidad “esa consigna tan humana y tan cristiana: ningún trabajador sin derechos”.Efe y AFP", "link": "https://www.eltiempo.com/mundo/europa/papa-francisco-pide-que-se-perdone-deuda-a-paises-pobres-483594", "categoria": "mundo"}]