[{"titulo": "Las regiones del país que iniciarán clases presenciales en agosto", "contenido": " El Ministerio de Educación dio a conocer el listado de entidades territoriales certificadas que han adelantado los trámites necesarios para dar inicio a clases presenciales mediante el modelo de alternancia (combinar sesiones físicas y virtuales) a partir del mes de agosto.De acuerdo con la cartera, 34 de las 96 secretarías de educación del país tienen previsto iniciar de manera progresiva el retorno a las aulas, siguiendo estrictos protocolos de bioseguridad.(Lea también: El escándalo de calificaciones robadas que sacude a China) Cabe recordar que, de acuerdo con los lineamientos establecidos por el Gobierno, se daba autonomía a los territorios para determinar el momento indicado para volver a clase, teniendo en cuenta las condiciones de la pandemia en la región, así como la capacidad logística para cumplir con los requerimientos y las adecuaciones físicas que garanticen la salud de los estudiantes, trabajadores y personal docente.(Lea también: Cómo serán las primeras pruebas del Icfes de manera elecrónica)Así las cosas, las regiones que tienen previsto iniciar con la alternancia desde el próximo mes son: Apartadó, Arauca, Barrancabermeja, Boyacá, Bucaramanga, Buenaventura, Caldas, Casanare, Cesar, Chocó, Ciénaga, Dosquebradas, Guainía, Guaviare, Itagüí, Jamundí, La Guajira, Magdalena, Medellín, Meta, Neiva, Norte de Santander, Palmira, Pereira, Putumayo, Sabaneta, San Andrés de Tumaco, Santa Marta, Sogamoso, Sucre, Valle del Cauca, Valledupar, Vichada, Villavicencio. Estas ciudades y departamentos comenzarán a aplicar este modelo en algunas instituciones educativas, no en todas, particularmente aquellas ubicadas en municipios que no presentan casos de contagio por covid-19 o cuya afectación por el virus ha sido baja.(Lea también: Universidad Autónoma seguirá intervenida un año más)Las demás instituciones de estas regiones, ubicadas en zonas de mayor afectación, continuarán con trabajo en casa.Este regreso a clases también aplicará para ciertas comunidades indígenas que también han recibido la autorización de aplicar el modelo de alternancia.Por su parte, las 62 entidades territoriales han manifestado que, al menos durante el mes de agosto, continuarán trabajando desde casa como hasta ahora, teniendo en cuenta que las condiciones de la pandemia imposibilitan la prestación del servicio de manera presencial.(Lea también: Sena abre nuevos programas de educación superior de manera virtual)Sin embargo, estas regiones seguirán preparando los protocolos necesarios con el fin de estar listos en el momento en que se den las condiciones sanitarias para regresar a los colegios.El Ministerio señaló que en los últimos días se realizó la asignación de recursos a entidades territoriales a través del Fondo de Mitigación de Emergencias (Fome) por un valor de $ 92.480 millones, dinero que servirá para hacer las adecuaciones necesarias en las instalaciones educativas.REDACCIÓN EDUCACIÓN  @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/regreso-a-clases-regiones-que-volveran-a-la-clases-presenciales-en-agosto-en-colombia-518712", "categoria": "vida"}, {"titulo": "Vacuna de Oxford contra covid-19 ofrecería doble nivel de protección", "contenido": " Las investigaciones en curso de la universidad de Oxford para desarrollar una vacuna contra la covid-19 indican que ésta ofrecería el doble nivel de protección buscado por los científicos, informaron el jueves los medios británicos.Interrogada por la AFP, la universidad simplemente indicó que una parte de los resultados sobre la seguridad de la vacuna serán publicados en la revista médica The Lancet el próximo lunes.(Lea también: ¿Debemos preocuparnos por los asteroides que se aproximan a la Tierra?) Según Daily Telegraph, la primera fase de los ensayos clínicos en humanos ha demostrado que la vacuna genera una respuesta inmune contra el virus, con anticuerpos y linfocitos T, \"células asesinas\" contra la infección. \"Es la combinación de los dos que esperamos que proteja a la gente\", agregó la misma fuente en las columnas del Daily Telegraph, \"es un momento importante, pero aún queda un largo camino por recorrer\". Sin embargo, estos resultados, calificados de \"extremadamente prometedores\" por una fuente anónima de alto nivel citada por el periódico, no permiten aún saber cuál sería la duración de la protección ofrecida por la vacuna. (Lea también: Confirman primer caso de transmisión de covid-19 de madre a feto)Este proyecto, en colaboración con el laboratorio Astrazeneca, es considerado uno de los más prometedores entre la multitud de trabajos en curso en el mundo.La universidad de Oxford, cuyo proyecto también está financiado por el gobierno del Reino Unido, ha establecido una asociación con el laboratorio farmacéutico para la fabricación y distribución mundial de la vacuna en desarrollo, para que pueda estar disponible rápida y masivamente en caso de éxito. La vacuna que desarrollan los investigadores de Oxford se basa en un adenovirus modificado, que generalmente afecta a los chimpancés. Según la universidad, \"genera una respuesta inmunitaria fuerte con una sola dosis y no es un virus que se replica\", por lo que \"no puede causar una infección continua en el individuo vacunado\". Las pruebas de la universidad de Oxford están dirigidas actualmente a 4.000 voluntarios en el Reino Unido, a los que se sumarán otros 10.000. También se inició en Brasil, donde 5.000 participantes podrán beneficiar de ella. Los investigadores esperan ver la eficacia de la vacuna en otoño (boreal). - Aumentan intoxicaciones por consumo de desinfectantes para covid- Las regiones del país que iniciarán clases presenciales en agostoAFP", "link": "https://www.eltiempo.com/vida/ciencia/vacuna-contra-coronavirus-proyecto-de-oxford-entre-los-mas-prometedores-del-mundo-518792", "categoria": "vida"}, {"titulo": "EN VIVO: equipos definen las nóminas para jugarse el título en España", "contenido": " Fecha 37 del fútbol español y puede definirse quién será el campeón de la Liga de España. Real Madrid recibe al Villarreal y un triunfo les dará el título del torneo. Barcelona recibe al Osasuna y debe vencerlo y esperar. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/en-vivo-real-madrid-vs-villarreal-y-barcelona-vs-osasuna-fecha-37-laliga-518806", "categoria": "deportes"}, {"titulo": "Condenan a gobernador que prometió frenar desalojo a cambio de votos", "contenido": " La Sala de Primera Instancia de la Corte Suprema de Justicia anunció el sentido del fallo condenatorio contra el gobernador del Cesar, Luis Alberto Monsalvo Gnecco, por el delito de corrupción al sufragante. La sentencia, según dijo el alto tribunal, se conocerá el 27 de julio, en la cual se sabrá el monto de la pena que pagará.  Según el expediente en su contra, el delito de corrupción al sufragante se dio en la ciudad de Valledupar, en el Cesar, entre agosto y octubre del 2011, durante la campaña electoral para elegir al gobernador del departamento entre 2012 y 2015. (Lo invitamos a leer: Detención de Aníbal Gaviria es proporcional, idónea y necesaria: Corte)La acusación en su contra dice que para lograr la elección como gobernador, Monsalvo realizó actividades proselitistas en un barrio de invasión conocido como Tierra Prometida, donde vivían unas 800 familias que buscaban una solución para su vivienda. Cada familia tenía por lo menos dos adultos que podían votar. Fue así como Monsalvo vio una oportunidad de conseguir votos y, en un documento del 16 de octubre del 2011, firmado por él y un grupo de personas que eran representantes de la comunidad, quedó plasmado el compromiso al que llegaron.  (Además: Corte llama a versión libre al senador Arturo Char por caso Merlano)A cambio de su voto, Monsalvo les prometió mantenerlos en el inmueble que estaban ocupando y acatar los fallos de los juzgados de Valledupar que amparaban los derechos a la vivienda digna de los ocupantes del predio. También se comprometió a incluir a la comunidad en un proyecto de construcción de vivienda. Según la investigación, Monsalvo sabía que estaba prometiendo una dádiva a cambio de que los ciudadanos votaran por él para ser gobernador del Cesar. Para la Corte es claro que el mandatario ofreció a la población vulnerable soluciones de viviendas \"que no se iban a cumplir\". Una vez Monsalvo fue elegido, el desalojo de la comunidad Tierra Prometida se hizo inminente, lo que llevó a los habitantes de ese barrio de invasión a protestar, exigiéndole al gobernador que cumpliera el pacto al que habían llegado a cambio de sus votos.  (Le puede interesar: Aida Merlano no era un alfil sin albedrío, sino la líder: Corte)Seis días después de las protestas, el 28 de junio del 2012, Monsalvo envió una comunicación al Ministerio de Vivienda, en la que le pedía apoyo para adelantar un proyecto de vivienda multifamiliar que desarrollaría en el predio invadido, ofreciendo como financiación unos 5.000 millones por parte de la Gobernación. Con todas esas pruebas, la Sala concluyó que \"acá hubo una oferta específica de una dádiva determinada a personas específicas a cambio de votos\". Con el agravante de que se da en un contexto en el que Monsalvo se aprovechó de ciudadanos vulnerables y de hacer política con predios ajenos, pues el terreno invadido era de un particular.  Es por esto que, para la Corte, Monsalvo incurrió en corrupción al sufragante, porque prometió una dádiva para que lo apoyaran con sus votos, delito que tiene una pena de entre 48 y 90 meses de prisión. Aunque la defensa aseguró que lo que hizo Monsalvo fue un acto legítimo de campaña política, para la Corte es claro que no fue así. \"El acusado prometió ilícitamente a una comunidad específica (desplazados por la violencia), asentados en un terreno privado invadido, el mantenerlos quietos y pasivamente en el inmueble ocupado por ellos en los terrenos del señor Óscar Guerra Bonilla\", por lo que está claro que prometió beneficios a cambio de votos, invadiendo la libertad que los electores deberían tener para poder decidir. Esa promesa, según la Corte, fue ilícita por dos razones. La primera, porque para el 16 de octubre del 2011 había órdenes policivas para desalojar a la comunidad, por lo que Monsalvo no podía comprometerse a mantenerlos en el lote, pues eso no dependía de él. En segundo lugar, dice el alto tribunal, aunque los invasores eran desplazados por la violencia, en ese caso prevalecía el derecho a la propiedad privada y, por lo tanto, entregarles una vivienda digna era una obligación del Estado, y no del dueño del lote. Es así como lo que debían hacer las autoridades locales era reubicar a las familias. La Corte entrevistó a varios de los invasores que afirmaron que el compromiso sí era que los dejaran en el lote y que incluso muchos de ellos estuvieron hasta este año, abandonando el predio por voluntad propia por problemas de inseguridad. \"Por más apremiantes que resultaban las circunstancias calamitosas e inconstitucionales de esa comunidad, como la de ser víctimas del delito de desplazamiento forzado por la violencia, no podía Luis Alberto Monsalvo Gnecco hacer a un lado el principio de legalidad que estructura el Estado de derecho\", dijo la Corte.  Respecto a ese Estado de derecho, dice la Corte, la promesa que hizo Monsalvo y que quedó en un documento ignoró el procedimiento legal que había iniciado el dueño del terreno y el derecho de propiedad privada. (Lea también: ¿En qué va el proceso contra campaña Duque en Comisión de Acusación?)Al prometer a la comunidad lo que no podía, según el fallo, Monsalvo \"canjeó el apoyo electoral de personas necesitadas e interesadas en permanecer en ese lugar a cambio de que sufragaran a su favor\". El ofrecimiento de mantenerlos en el predio, según la Corte, condicionó la libertad del voto de esa población que era apta para influir \"de manera determinante en su comportamiento electoral\". JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/corte-suprema-condena-al-gobernador-del-cesar-por-comprar-votos-en-eleccion-518782", "categoria": "justicia"}, {"titulo": "Aumentan intoxicaciones por consumo de desinfectantes para covid", "contenido": " El Instituto Nacional de Salud alertó este jueves sobre un número creciente de intoxicaciones en el país por consumo de hipoclorito, amonios, detergentes, creolina, desinfectantes y ácido bórico en los departamentos que presentan más casos confirmados de covid-19. Estas sustancias son habitualmente utilizadas para labores de limpieza o desinfección. Sin embargo, la exposición que se está viendo ahora “se da porque la gente suele creer en leyendas urbanas o en noticias falsas relacionadas con supuestas medicinas y tratamientos para combatir la covid-19”, explicó Franklin Prieto, director de vigilancia epidemiológica del INS.(Puede leer: ¿Qué tan cerca estamos de regresar a una cuarentena total?)Los datos del INS son claros. En el primer semestre de este año se han presentado 544 casos de intoxicación por hipoclorito (38,6 por ciento), le siguen sustancias como desinfectantes y detergentes con 106 casos que representan el 12,24 por ciento.Los departamentos con mayor registro de estos casos son Guainía (6,7 por ciento), Amazonas (2,5 por ciento), Barranquilla (2,7 por ciento), Atlántico (2,6 por ciento), Nariño (2,9 por ciento), Vaupés (2,2 por ciento), Sucre (2,9 por ciento), Risaralda (2,6 por ciento), Norte de Santander (2,3 por ciento) y Putumayo (2,4 por ciento). “Es importante que los colombianos tengamos presente que no existe medicina o cura para la covid-19, y menos por este tipo de sustancias. Consumir este tipo de sustancias puede causar daños irreversibles en el organismo y hasta la muerte”, aseguró Prieto.(Además: Estas son las enfermedades ligadas a muertes por covid-19 en Colombia)El INS indica que si bien las intoxicaciones con sustancias psicoactivas disminuyeron durante la pandemia, se identificó que entre el 3 de marzo y el 15 de junio se dio un incremento en el consumo nocivo de estos químicos usados para la limpieza y la desinfección, “lo que condujo a hacer una especial vigilancia sobre el uso de este tipo de sustancias”.En concreto hubo 2.396 intoxicaciones por sustancias psicoactivas, que representaron el 29,8 por ciento del total; 1.925 por medicamentos (23,9 por ciento), 1.648 por plaguicidas (20,5 por ciento), 1.411 casos por otras sustancias químicas (17,5 por ciento), 377 por solventes (4,7 por ciento), 182 por gases (2,3 por ciento), 82 por metanol (1,0 por ciento), y 19 por metales (0,2 por ciento). La Asociación Colombiana de Salud Pública hizo un llamado este jueves, justamente, para que los ciudadanos no se automediquen y menos usen “sustancias cuyo efecto no es comprobado contra la covid-19 o incluso exhiben características contraproducentes o francamente tóxicas, las cuales, lejos de destruir al virus, acaban por producir efectos adversos sobre la salud y la vida de las personas”.(Le sugerimos: Presidente Duque insiste en que confinarse no es la solución) UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-colombia-intoxicaciones-por-uso-de-desinfectantes-518758", "categoria": "salud"}, {"titulo": "Así cayó el asesino del exfutbolista de Millonarios Jair Abonía", "contenido": " La tarde del 26 de septiembre de 2017, los habitantes de Jamundí, en el Valle del Cauca, quedaron estupefactos al conocer que sicarios en moto asesinaron al exfutbolista y entrenador Jair Abonía.Abonía, en ese momento de 53 años, se encontraba en una cancha de fútbol donde entrenaba a un grupo de niños. Eran las 3:30 p. m. cuando el sicario se bajó de la moto, le disparó y se dio a la huida. En ese proceso se resbala y cae al piso. El casco se le sale y varias personas ven la cara del hombre que disparó contra el entrenador. Abonía inició su vida profesional en 1986, en Cúcuta Deportivo, y militó en equipos como Millonarios, el Once Caldas y  Trujillanos,  equipo venezolano. Y en varias ocasiones hizo parte de la Selección Colombia.La hipótesis del crimen por parte de las autoridades giró en torno a que Abonía se negó a pagar una extorsión —para usar la cancha de fútbol— de una red que delinquía en Jamundí.(Le sugerimos leer: Jamundí no sale del asombro por asesinato de exjugador de Millonarios)Esa teoría tomó fuerza en medio de una operación adelantada por el Gaula de la Policía en octubre de 2017, que logró la captura de 9 personas que integraban una red de sicarios y extorsionistas que se hacía llamar 'los Bocachico'.Entre los capturados se encontraba Víctor Manuel Castaño Agudelo, alias Empanadita, quien de acuerdo a la investigación adelantada era quien iba conduciendo la moto el día que fue asesinado el deportista. \"Teníamos indicios de quién fue el autor material del crimen, porque algunas personas alcanzaron a ver su cara y con algunos retratos hablados se trató de identificar\", dijo a EL TIEMPO uno de los investigadores de la Policía frente al caso.Pero no fue sino hasta mayo de este año que se logró una punta investigativa vital, y fue una denuncia instaurada por un hombre de 19 años, que afirmó haber sido golpeado porque sirvió de fiador a un amigo por un crédito a los gota gota, quien se atrasó, y él fue víctima de presiones para concretar el pago.\"La denuncia se instauró en Jamundí por lesiones personales, y la víctima dejó varios datos y su número de cédula. Algo nos llamó la atención sobre la versión de este hombre y al revisar los retratos hablados realizados por la muerte de Abonía le encontramos un gran parecido\", afirmó el investigador.(Le sugerimos leer: Lo que se sabe del asesinato de exfutbolista de Santa Fe y Medellín)Los uniformados realizaron varias actividades técnicas y de inteligencia que permitieron establecer que el presunto homicida del exfutbolista trabajaba como peluquero, \"y empezamos a recorrer encubiertos varias peluquerías, hasta que se logró ubicar y dar captura\", señaló la fuente.Los investigadores establecieron que el capturado, quien le disparó al entrenador,  sobre los 13 o 14 años fue alumno de Abonía en la escuela de fútbol y, además, que es sobrino de 'Empanadita', el hombre que manejaba la moto. Cuando el capturado —presuntamente— asesinó al entrenador tenía 16 años de edad, por lo que será juzgado como menor de edad y será enviado a un centro juvenil.Una de las características que permitió identificar al sicario es una serie de tatuajes en su cuerpo, entre ellos el nombre de María que lleva en uno de sus brazos. -Así infiltraron a 'Jesús', cerebro del ataque a la Escuela Santander-'Papá me dijo que era un secreto': un indignante relato de abuso-'No podemos permitir que el delito quede impune': abogado de Viviana, quien denunció un caso de abuso JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/investigacion/capturaron-al-sicario-que-asesino-al-exfutbolista-jair-abonia-518666", "categoria": "justicia"}, {"titulo": "SIC impone millonaria multa a Postobón por publicidad engañosa", "contenido": " Una multa por más de 1.667 millones de pesos tendrán que pagar los propietarios de la empresa de bebidas gaseosas y aguas Postobón, luego de que la Superintendencia de Industria y Comercio (SIC) pudiera determinar que dicha compañía hacía publicidad engañosa relacionada con los Jugos Hit. Según el ente de control, la sanción fue impuesta porque \"la publicidad de los productos 'HIT' con las proclamas 'Elige hit, la fruta de verdad', “'o mejor para la lonchera de tus hijos', 'Me hace más fuerte', 'contiene dos veces más fruta que otros productos del mismo sabor de la categoría refrescos de fruta', 'al mejor precio', 'Lo natural es un hit', entre otros, estaban destinados a incentivar demanera engañosa, el consumo de dicha bebida en niños, niñas y adolescentes\".(En otras noticias: ¿Qué tan cerca estamos de regresar a una cuarentena total?)Para la SIC, los derechos de niños, niñas y adolescentes, en su calidad deconsumidores, fueron vulnerados luego de recibir información inadecuada bajo losconceptos anteriormente enunciados. Además, señaló la autoridad del mercado, Postobón incumplió con la obligación de evitar el uso de imágenes, expresiones visuales o auditivas o representacionesque no correspondieran a la realidad del producto, en lo relacionado con sus características y la obligación de no exagerar su naturaleza.La decisión, tomada a través de la Resolución 37544 de julio de 2020, se adoptó luego de adelantar el correspondiente proceso administrativo sancionatorio, con el que se demostró la vulneración de los derechos que tienen los consumidores a: recibir productos de calidad conforme a las condiciones anunciadas en la publicidad; recibir protección contra la publicidad engañosa y obtener información clara, veraz, suficiente, oportuna, verificable, comprensible, precisa e idónea sobre los productos ofrecidos, explicó el ente de control.(Además: Por ‘Matarife’, Petro y Robledo ahondan sus diferencias)Indicó, no obstante, que contra ese acto administrativo sancionatorio procede recurso de reposición ante quien profirió la decisión y/o el de apelación ante la Delegada Para la Protección del Consumidor. - ¿Debe pagarle a su empleada doméstica si no trabaja por la cuarentena?- Estos son los alimentos que más piden los colombianos a domicilio- El 'top' de las marcas de ropa que más compran los colombianos ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/conozca-por-que-postobon-tendra-que-pagar-millonaria-multa-518788", "categoria": "economia"}, {"titulo": "La edad y estas enfermedades aumentan el riesgo de morir por covid-19", "contenido": " El Ministerio de Salud hizo el primer análisis de comorbilidades y otros factores relacionados con los fallecimientos en el país por covid-19. El documento conocido por EL TIEMPO, que siguió 123.000 casos a partir de historias clínicas y antecedentes, reveló el riesgo de morir por esta causa en personas que presentan enfermedades (comorbilidades). (Lea también: Los seis errores que pueden resultar mortales en la pandemia) Para empezar, se hallaron ocho condiciones que configuran mayor riesgo de morir, según las estadísticas oficiales. La edad es el factor de mayor peso en los desenlaces fatales. De hecho, se encontró que las personas mayores de 60 años tienen 19 veces más riesgo de morir al desarrollar este mal que los menores. Lo anterior surge al verificar que alrededor de los 60 años hubo 18.616 casos de covid-19 y 3.282 fallecidos. La estimación del riesgo de muerte fue exactamente de 18,86. El estudio también referencia que en el grupo de 70 años o más, el riesgo disminuye un poco (17,59), basado en la observación de 8.691 casos y 2.238 muertes por covid-19.Carlos Cano, médico geriatra, indica que con el paso de los años muchas funciones van perdiendo vitalidad, entre ellas la respuesta inmunológica, pero también se hacen presentes males crónicos y degenerativos que aumentan la vulnerabilidad. El especialista del Hospital Universitario San Ignacio explica también que el envejecimiento condiciona un proceso inflamatorio que se suma al producido por el covid-19 y, en ese sentido, tiene más riesgo de morir quien desarrolle mayor inflamación.De entrada, el estudio evidencia que tener cualquier comorbilidad aumenta el riesgo de muerte en 5,94 veces frente a quienes no padecen. Pero en una mirada por patologías específicas, los males de los riñones configuran un factor importante relacionado con las muertes por SARS-CoV-2, al apreciarse que quienes están en diálisis tienen 8,55 veces más probabilidad de fallecer. Los pacientes con enfermedad renal crónica, a su vez, tienen 7,5 más riesgo. (Le puede interesar: 25 horas con un cadáver de covid-19 en una casa de Bogotá) Cristóbal Buitrago, expresidente de la Asociación Colombiana de Nefrología, expone que los pacientes de enfermedades renales tienen factores como la inmunosupresión, la desnutrición grave y otros males serios que impactan el riñón, como diabetes, hipertensión y problemas cardiacos. Además, que el virus por sí solo en estados graves ataca duramente los riñones porque produce un intenso daño endotelial (interior de los vasos sanguíneos), asegura. La tensión arterial elevada (hipertensión) fue la tercera comorbilidad con mayor peso frente a una muerte potencial, al aumentar el riesgo de fallecer por la infección entre 6 y 7 veces frente a quienes no la padecen.La Sociedad Colombiana de Cardiología y Cirugía Cardiovascular explica que aunque esta relación está en estudio, se ha encontrado que algunas sustancias como la ECA2, que es la enzima convertidora de angiotensina II, se encuentran en receptores que son una especie de puerta de entrada del coronavirus al cuerpo. Y los pacientes con hipertensión tienen aumentada dicha sustancia, lo cual hace que el virus encuentre un mayor número de vías para entrar a las células. A continuación está la diabetes, que con 860 fallecidos, producto de 5.491 contagios, aumenta en 5,9 veces el riesgo de morir por covid-19, según el análisis. Iván Darío Escobar, endocrinólogo, dice que la diabetes produce una inflamación crónica en todas las estructuras del cuerpo que potencia el efecto inflamatorio de la covid-19 grave. Además, se ha encontrado que los picos de hiperglicemia (aumento del azúcar en la sangre) parecen favorecer la replicación de un virus que por su característica genética (ARN) se aprovecha de los mecanismos naturales de las células para replicarse. Y en tal sentido, la glucosa alta como componente energético actúa a favor de esta multiplicación, argumenta. (Lea también: El experimento de un profesor para medir efectividad de los tapabocas) Hasta el momento, han muerto en Colombia 577 pacientes de enfermedad pulmonar obstructiva crónica (Epoc), resultado de 4.028 infecciones. Este mal aumenta el riesgo de morir por covid-19 casi 5 veces, revela el ministerio. Todo condicionado porque la patología causa daños que tornan vulnerables los pulmones y los procesos de oxigenación en el cuerpo, que al estar ya afectados terminan de comprometer a todo el organismo por cuenta de la infección viral.Por otra parte, se encontró que el riesgo de morir por efectos del nuevo coronavirus en pacientes de cáncer es 4,5 veces mayor que el de una persona sana, un desenlace que depende de la baja capacidad de defensas, la inmunosupresión y la desnutrición, además de las consecuencias de algunos tratamientos.En el análisis de comorbilidades del Ministerio de Salud también entraron la artritis reumatoide y las enfermedades huérfanas, que elevan la posibilidad de morir por efectos de la pandemia en un poco más de tres veces frente al resto de la población. Luis Jorge Hernández, doctor en salud pública, afirma que a nivel internacional las principales comorbilidades son la edad y las analizadas por el ministerio. Sin embargo, es necesario profundizar en las relaciones entre comorbilidades y la edad, además de si las enfermedades estaban controladas o no.(Le recomendamos: Pacientes covid violaron cuarentena y podrían pagar 9 años de cárcel)Hernández insiste en que al observar la lista de comorbilidades estas podrían verse más afectadas mayormente por la falta de actividad física y la atención emocional consecuentes de los confinamientos, con lo cual se demuestra que estas medidas no son del todo inocuas. En ese sentido remata que la estimación del riesgo de muerte con un solo análisis como el que se presenta es una aproximación que no reemplaza los estudios más profundos con múltiples variables.Por su parte, el geriatra Carlos Cano insiste en que si bien la edad encabeza este listado, no quiere decir de ninguna manera que todas las personas mayores terminen con estos desenlaces si son afectadas por la covid-19, por lo que hay que garantizar a la población mayor las posibilidades para mantenerse sana, activa y con sus enfermedades controladas. -Lo que se sabe sobre la vacuna para covid-19 que entra a fase final-Muere uno de los asistentes a insólita ‘fiesta covid’ para contagiarse-EE. UU. tendrá prioridad en vacuna para covid que entra a fase final UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/coronavirus-colombia-hoy-estas-son-las-enfermedades-ligadas-a-las-muertes-por-covid-19-518600", "categoria": "salud"}, {"titulo": "Saab habría hecho contactos con EE. UU. para colaborar", "contenido": " El barranquillero Álex Saab —capturado en Cabo Verde y en proceso de extradición a Estados Unidos— estaría buscando una colaboración con la justicia de Estados Unidos a cambio de una sustancial reducción de la pena que le espera dentro del proceso que se le sigue en Miami, por lavado de activos superior a los US$ 350 millones, vinculado a la construcción de casas subsidiadas para el régimen de Nicolás Maduro. La información se produce en momentos en que se vence el plazo para que Saab apele la decisión administrativa de Cabo Verde de enviarlo a Estados Unidos. (Le puede interesar: Nuevas imágenes de Saab lo muestran custodiado por hombres con fusil) Además de esa apelación, aún le queda un recurso de amparo ante el Tribunal Constitucional. Pero esta información daría a entender que el propio Saab ya da por hecho su extradición. La versión fue difundida por el portal Primer Informe, que cita fuentes confiables.De acuerdo con la fuente, Saab despidió a gritos desde su celda a parte del equipo legal después de llamarlos \"ineptos\" y también trascendió que habría pagado por adelantado 4 millones de dólares para que el exjuez Baltasar Garzón demandara a Cabo Verde y a Estados Unidos por su supuesta captura ilegal.(Además: Esta es la ministra que autorizó la extradición de Álex Saab) Si bien Estados Unidos ha guardado silencio, lo que ha trascendido es que Saab estaría dispuesto a entregar nombres de operadores vinculados al régimen e identificar transacciones financieras.Esta información se habría discutido en una supuesta reunión con agentes federales en la que el barranquillero, de 48 años, estuvo con uno de sus abogados al que habría pedido que se retirara para evitar que la información llegara a Venezuela, en donde está su familia.(Le puede interesar: Álex Saab: los tentáculos y fortuna del agente de Maduro en 7 países) La decisión de colaborar se habría producido después de que un enviado de última hora del régimen de Maduro llegara a Cabo Verde para hacer una gestión final pidiendo la liberación del llamado \"agente especial\" del Gobierno bolivariano.Esta resultó infructuosa y habría desencadenado el despido de abogados y la oferta de colaboración. (Consulte a aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)Por ahora, se espera que el cuerpo judicial de Cabo Verde resuelva el pedido de extradición del barranquillero, fallo que puede ser apelado en segunda instancia por su defensa, lo que podría demorar aún más el envío de Saab a una cárcel federal en suelo estadounidense.  UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-habria-hecho-contactos-con-ee-uu-para-colaborar-518706", "categoria": "unidad investigativa"}, {"titulo": "Trump es ‘incapaz’ de ser presidente de EE. UU., dice su sobrina", "contenido": " Mary Trump, sobrina del presidente de Estados Unidos y autora de un polémico libro sobre la vida del mandatario norteamericano y su familia, cree que su tío debería dimitir al cargo. Así lo declaró en una entrevista exclusiva con la cadena estadounidense 'ABC', en la que habló de su libro 'Too much and never enough: how my family created the world's most dangerous man' (en español 'Demasiado, pero nunca suficiente: cómo mi familia creó al hombre más peligroso del mundo'). El texto retrata a Donald Trump como un narcisista sin principios que adoptó el engaño como \"modo de vida\", tras quedar traumatizado por su padre. En un momento de la entrevista, el presentador de 'ABC News', George Stephanopoulos, pregunta a la escritora qué le diría a su tío si pudiera verle en el Despacho Oval de la Casa Blanca. \"Renuncia\", respondió de forma tajante Mary Trump. Dijo también que, después de haber sido \"pervertido\" por los \"problemas\" profundamente arraigados de la familia, \"mi tío estaba destinado a convertirse en un hombre completamente incapaz de liderar este país, y es peligroso permitirle que lo haga\".(Lea también: Estados Unidos deportó indocumentados enfermos de covid-19) Las nuevas declaraciones de Mary Trump se dan después de que un juez estatal le diera luz verde a la editorial Simon & Schuster para publicar el libro, que ya se vaticina será un ‘bestseller’. Mary Trump había sido demandada por su tío Robert,  quien presentó el caso como una violación a un acuerdo de confidencialidad pactado hace dos décadas en un conflicto de herencia, luego de que el patriarca de la familia, Fred Trump, falleciera a mediados de 1999, según reportó 'The Washington Post'. El libro iba a ser lanzado oficialmente el 28 de junio, pero, tras atravesar estos problemas judiciales, acaba de ser publicado en Estados Unidos. Sobre el presidente, Mary dice: \"Vi con mis propios ojos lo que significa centrarse en las cosas equivocadas, en destacar el mal hacer de la gente, el daño colateral que se puede originar\". Y precisa: \"Es muy llamativo que eso se siga produciendo a una escala tan grande\". El libro contiene declaraciones candentes que describen a Trump como un hombre impulsivo y hasta sociópata. “El ego de Donald es una cosa frágil que debe ser reafirmada en cada momento porque él sabe, en el fondo, que no es nada de lo que dice ser”, escribe su sobrina en un aparte del libro, según la ' Mary Trump, doctora en psicología clínica, es hija de Fred Trump Jr., quien fracasó en su intento de encargarse de los amplios negocios inmobiliarios del patriarca de la familia y acabó muriendo, con 42 años, de una enfermedad relacionada con el abuso del alcohol. La autora cree que el inquilino de la Casa Blanca \"ya parecía muy tenso por las presiones ... y solo recuerdo haber pensado: parece cansado. Parece que esto no es para lo que se presentó a la Presidencia\". El libro muestra una representación mordaz de Trump, en gran parte dibujada, dice Mary Trump, por sus propios recuerdos, conversaciones con miembros de la familia y documentos legales, financieros y familiares.  (Le puede interesar: Gobierno de EE. UU. desiste de retirar visas a estudiantes extranjeros). EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-su-sobrina-mary-le-pide-que-renuncie-a-la-presidencia-518700", "categoria": "mundo"}, {"titulo": "Taxista cuenta cómo terminó contagiando a toda su familia", "contenido": " El viernes 20 de marzo, mientras la mayoría de bogotanos se guardaron en sus casas para cumplir el primer día de simulacro de cuarentena, la vida para Edwin Enrique Velandia continuó normal. Tenía que conseguir lo del diario y podía salir a trabajar en su taxi. Como siempre, a las 4 de la tarde empezó a recorrer la ciudad. Alcanzó a realizar algunas carreras. Pero cerca de la medianoche, el dolor de huesos y el agotamiento lo obligaron a regresar más pronto que de costumbre a su apartamento en Suba La Campiña.  (Le sugerimos leer: El alto riesgo que tienen los taxistas de contagiarse con el virus) Al otro día, el cansancio persistió y además tenía dolor de cabeza y fiebre. Los paños de agua tibia no funcionaron. El domingo, los síntomas se tornaron insoportables. Entonces decidió coger el taxi que manejaba, un Kia Picanto, y salir para una clínica. Lo aterrorizaba pensar que podía ser uno de los primeros contagiados de covid-19 en la ciudad. Dos semanas antes se había confirmado el primer caso del nuevo virus. Al llegar a la clínica, fue hospitalizado, le hicieron un electrocardiograma y horas después le tomaron una prueba. Al quinto día le dieron el resultado. Era positivo. Pero como se encontraba estable lo enviaron pronto a casa a pasar la cuarentena.Apenas llevaba tres horas en su apartamento cuando los síntomas volvieron a aparecer. Esperó al otro día y al ver que no tenía mejoría pidió una ambulancia. A las dos horas, al ver que no llegaba, pidió un taxi. Edwin salió cubierto, con guantes y tapabocas y estuvo con las ventanas abiertas.(Le recomendamos: Claudia López le presentaría a Duque propuesta de cuarentena general) En la clínica le detectaron una inflamación en el pulmón. Esa misma tarde, estando en la unidad de cuidados intensivos, escuchó la voz de su esposa. Se quejaba y tosía. Ella llegó en la ambulancia que habían pedido para él. Edwin la había contagiado, y también a su hijo de 11 años, y este a su hijo mayor, quien no vivía con ellos, pero los visitaba casi todos los días.Desde ese momento, el mundo se le desplomó. Se sentía culpable. Temía por la suerte de su familia. Lloraba todo el tiempo. Día a día se fue deteriorando su salud. No fue intubado, pero sí llegó a pensar que la vida se le iba. No tenía fuerzas. Hablar algunos segundos lo agitaba. Por eso, a los médicos solo les podía contestar con un sí o un no, y tampoco recibía llamadas.Su esposa, mientras tanto, sufría por su pequeño hijo y todo el tiempo estuvo impaciente. “A ella le entró desespero, ansiedad, quería irse para la casa. En algún momento me culpó porque la había contagiado”, dice este bogotano de 46 años y quien siempre ha sido creyente de Dios y de la Virgen.(Lea también: Estas son las enfermedades ligadas a muertes por covid-19 en Colombia) Cuando ya sus fuerzas se habían desvanecido, apareció un joven enfermero de nombre Óscar, quien no lo miraba como bicho raro ni evitaba estar cerca o hablarle. Óscar empezó a darle ánimo y esperanzas; le decía que su esposa estaba mejorando y que iba a salir de esta. Ella pudo salir de la clínica antes.“Mi estado de ánimo era terrible y Óscar me hizo sentir mejor, yo empecé a cambiar de semblante. El resto de enfermeros empezaron también a tener una actitud diferente”, cuenta el taxista, quien después de seis días pasó de cuidados intensivos a una habitación y estuvo otro tanto en observación. El Viernes Santo, Edwin fue dado de alta. Salió en silla de ruedas en medio de aplausos de médicos y enfermeras. Después de 12 días de hospitalizado regresó con su esposa y sus hijos, quienes resultaron asintomáticos. Solo les dio dolor de cabeza.(Además: Futbolistas, instagramers y modelos habrían estado en fiesta en Cali)El 20 de mayo, dos meses después de que fue hospitalizado y luego de que tuvo que volver a aprender a caminar, sintió las fuerzas para volver a conducir un carro y trabajar en el mismo oficio que ha realizado durante 21 años, el de taxista, una profesión que -según las pruebas de covid-19 tomadas a 3.000 de estos conductores por la Universidad de Los Andes- es considerada como de alto riesgo de contagio, igual que los conductores de buses de servicio público. Por eso, y por su propia experiencia, Edwin Velandia es ahora más precavido.  Todos los días, mañana y tarde, desinfecta el Hyundai Atos (conocido como ‘zapatico’) que ahora conduce, mantiene alcohol, tapabocas y guantes para el uso de sus clientes. Pero, además, hizo instalar una cortina de material sintético que separa al conductor del pasajero.Este hombre no sabe cómo se contagió, cree que pudo ser el 18 de marzo, cuando recogió en el aeropuerto a una pasajera que había estado dos meses fuera del país. Tal vez fue cuando le ayudó con las maletas o a lo mejor durante el recorrido. Tampoco descarta que se haya infectado el día que cogió un bus del SITP. En fin, esa siempre será su incertidumbre.“Dios me dio a mí y a mi familia una oportunidad de vida”, dice Edwin, al reconocer que lo positivo de su tragedia es que le ha permitido replantearse muchas cosas. “La rabia y el odio que alguna vez pude haber sentido por alguna cosa desaparecieron. Soy más espiritual”.(Le puede interesar: Pacientes covid violaron cuarentena y podrían pagar 9 años de cárcel)Lo único que le preocupa es que aún haya personas que creen que el covid-19 es invento y que sigan los casos de discriminación del personal de la salud. Él es un sobreviviente de una enfermedad que puede matar y así lo replica entre sus clientes, colegas y amigos. “Un pasajero me dijo que no creía en el virus y que no conocía al primer contagiado. Yo le respondí: ‘Si no cree, acá está viendo al primero. No me morí porque Dios y la Virgen no quisieron y eso no se lo deseo a nadie’”. Al escuchar su historia, cuenta, el hombre salió aterrado y manifestó que en adelante se iba a cuidar no solo por él, sino por su familia. Guillermo Reinoso RodríguezEditor de Bogotá@guirei24guirei@eltiempo.com​", "link": "https://www.eltiempo.com/bogota/coronavirus-taxista-cuenta-como-termino-contagiando-a-toda-su-familia-518574", "categoria": "bogota"}, {"titulo": "Claro y Banagrario se enfrentan por contrato de $120.000 millones", "contenido": " La empresa Comcel (Claro), acaba de radicar una dura carta en el Banco Agrario sobre presuntas irregularidades en una invitación pública para \"Prestar los servicios de TIC de conectividad y seguridad informática requeridos para el funcionamiento y operación del Banco”.En comunicación dirigida al presidente de la entidad, Francisco José Mejía, fechada el 15 de julio, aseguran que Colombia Telecomunicaciones S.A. -otro de los interesados en el contrato- ha accedido a \"información privilegiada con la anuencia del Banco Agrario\".El monto de la contratación es de 120.000 millones de pesos.(Lo invitamos a leer: La carta que destapó parte del megarrobo al Banagrario)  \"A pesar de que Comcel sustentó robusta y oportunamente las razones por las cualeslos Documentos Revelados tenían el carácter de reservados, el Banco Agrario decidióde forma unilateral proceder con la revelación a Colombia Telecomunicaciones S.A. de documentos catalogados expresamente como confidenciales por Comcel S.A.\", dice la carta, conocida por EL TIEMPO.Según Comcel S.A. se les pidieron, entre otros, \"Formato No. 9 - CENTROS DE ACOPIO, Formato No. 10 - ACREDITACIÓN DE EXPERIENCIA, Formato No. 11 - COBERTURA DE SD WAN, Formato No. 12 - SOPORTE A LAS SOLUCIONES OFERTADAS, Formato No. 13 -EXPERIENCIA DEL EQUIPO DE TRABAJO, Formato No. 14 - COTIZACIÓN Y PRECIOSUNITARIOS, AVAL DE LA OFERTA PRESENTADA, DATASHEETs\". Para la representante legal de Comcel S.A., Hilda María Pardo Hasche (quien firma la carta), el develamiento no autorizado de información deja en evidencia un trato preferente para Colombia Telecomunicaciones S.A., y asegura: \"(...) el Banco Agrario de forma subrepticia reveló a Colombia Telecomunicaciones S.A. el detalle técnico de los documentos catalogados como confidenciales por Comcel S.A. sobre los cuales ni siquiera se tomó la molestia de solicitar a su titular (Comcel S.A.) autorización para proceder con su revelación\".(Lo invitamos a leer: Los documentos secretos del millonario saqueo del Banagrario) Pardo Hasche también dice que, contrariando lo dispuesto en la regulación aplicableen materia de secretos profesionales y los compromisos asumidos por el Banco Agrario en relación con la confidencialidad de la información de Comcel S.A., \"la entidad procedió con la revelación de secretos empresariales nada más ni nada menos que a su competidor Colombia Telecomunicaciones S.A.\". Tras señalar que, en su criterio, el competidor no cumple con requisitos (en ancho de banda, por ejemplo), Comcel señala que les han dado la oportunidad de subsanar extemporáneamente un requisito que asigna puntaje.Y agregan que, para ellos, hay evidencia de que el competidor ha tenido acceso a información privilegiada. EL TIEMPO se comunicó con el presidente del banco quien fue enfático en que la entidad actuó de manera transparente.\"Hemos demostrado absoluta transparencia en la contratación, que nos ha permitido ahorrar más de 65.000 millones de pesos\", señaló Francisco José Mejía.Y agregó que la entidad brindó todas las garantías y se tuvo el acompañamiento de la Universidad de Los Andes dentro del proceso.Tras advertir que si bien ya hay un ganador, dijo que el contrato todavía no se ha adjudicado. Y recordó que Colombia Comunicaciones, quien sacó mayor puntaje, también envió una carta a las autoridades quejándose de supuestas anomalías y ya retiró dicha comunicación.Finalmente, manifestó que evaluarán la carta de Comcel y que no permitirán que exista ningún manto de duda sobre un proceso transparente del banco. De hecho, no descarta opciones legales.UNIDAD INVESTIGATIVAu.invetigativa@eltiempo.com@Uinvestigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/claro-y-banagrario-se-enfrentan-por-contrato-de-120-000-millones-518656", "categoria": "unidad investigativa"}, {"titulo": "Por ‘Matarife’, Petro y Robledo ahondan sus diferencias", "contenido": " Las diferencias políticas entre los senadores de la izquierda Gustavo Petro (Colombia Humana) y Jorge Enrique Robledo (Polo Democrático) se ahondaron en las últimas horas por cuenta de un video de la cuenta de Twitter 'Matarife' que divulga contenidos del periodista Daniel Mendoza. De hecho, él es responsable de la serie web, también llamada 'Matarife', en la que se hacen escandalosas acusaciones judiciales y políticas contra el expresidente Álvaro Uribe Vélez. (Además: ¿Se revivió la pelea entre Álvaro Uribe y Juan Manuel Santos?) Como en la canción de Celia Cruz —\"Songo le dio a Borondongo, Borondongo le dio a Bernabé\"—, se trata de una situación en la que hay varios protagonistas con intereses distintos. El símil es válido para entender este capítulo de la rivalidad entre los dos líderes políticos.¿Por qué? En el fondo está la candidatura presidencial para las elecciones de 2022, en las que los colombianos elegirán el reemplazo de Iván Duque.(Le puede interesar: ¿Cómo se escoge al presidente del Congreso?)Petro y Robledo consideran que cada uno tiene las fortalezas necesarias para aglutinar a las banderas de la izquierda y llegar a disputar la posibilidad de acceder a la Casa de Nariño.Eso ha quedado en evidencia en sus palabras públicas, en las que han expuesto no solo sus tesis ideológicas, sino que han sido claros en competir en las elecciones.La situación ha hecho que se produzcan choques, cada vez más crecientes, que vienen de tiempo atrás por las diferencias no solo de estilos sino de concepciones políticas.Hubo un punto de inflexión que fue la carta que se jugó Robledo a favor no solo de la candidatura a la alcaldía de Claudia López, sino a la defensa de su gestión en estos complejos tiempos de la pandemia. En contravía, Petro ha sido uno de los mayores críticos de la alcaldesa. Con la crisis sanitaria por el coronavirus, Petro ha sido tan severo que llegó incluso a un debate público sobre el sistema de salud con Robledo. Ambos confrontaron sus posiciones a través de sus respectivas redes sociales.En este escenario, la cuenta de Twitter de la serie ‘Matarife’ publicó un fragmento de una respuesta de una vieja entrevista a Robledo sobre el escándalo de corrupción de Odebrecht.(Lea también: Petro y los demás congresistas que irán al Capitolio el 20 de julio)En esta entrevista, Robledo dice que en línea con la seriedad que lo caracteriza no menciona al expresidente Uribe Vélez porque no había pruebas contra el líder del Centro Democrático.En el video puesto en la cuenta de Twitter de ‘Matarife’ se afirma: “Pero lo cierto es que pruebas contra Uribe no hay”.El senador reaccionó y escribió: “Es de canallas ocultarse tras un anónimo, ‘Matarife’, para citarme fuera de contexto y engañar y envenenar”, y publicó el video completo de sus declaraciones. La intención de la cuenta 'Matarife' por vincular a Robledo con Uribe era obvia.  Mendoza fue más allá y, por su parte, le respondió a Robledo que no había ningún ánimo detrás del video editado, sino que “es la cuenta de una serie que le espicha las garrapatas a su patrón”, en una clara referencia a Uribe.Y enseguida agregó: “¿Molesto, senador? Molesto el pueblo al que escupió después de la puñalada que le metió cuando apoyó al Matarife, dejando tirado a Gustavo Petro, para que Uribe nos volviera a gobernar”.(Recomendado: Instalación virtual del Congreso, a un paso de ser una realidad)Mendoza siguió atacando a Robledo y lo señaló de ser el que puso a Iván Duque como presidente. La situación entró en otra fase cuando Hollman Morris, uno de los hombres más cercanos a Petro y rival en las elecciones pasadas en Bogotá de Claudia López, le dio un retuit al mensaje de Mendoza.Robledo, entonces, calificó a Morris de “irresponsable” por reenviar “ese video mutilado, que con dolo falsea a qué me refería”. Los seguidores de uno y otro dirigente han enfilado sus ataques a través de las redes sociales en un nuevo capítulo de una confrontación antigua. Una fractura política que se inició cuando ambos militaban en el Polo Democrático Alternativo y que ahora tiene en el horizonte no el mando sobre un partido, sino un proyecto más ambicioso: llegar a la Presidencia de la República. - ¿Qué tan cerca estamos de regresar a una cuarentena total?-La controversia por unas palabras que la vicepresidenta no dijo-La edad y estas enfermedades aumentan el riesgo de morir por covid-19 POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/senalamiento-de-la-serie-matarife-a-jorge-enrique-robledo-518678", "categoria": "politica"}, {"titulo": "Reconocida arquitecta denuncia haber sido víctima de extorsión", "contenido": " La arquitecta barranquillera Diana Escorcia, quien diseñó la obra ‘Ventana al mundo’ en Barranquilla, denuncia haber sido víctima de un hecho de extorsión y secuestro exprés el pasado martes, 14 de junio, después de ser contactada para realizar un proyecto.En diálogo con ELTIEMPO.COM, Escorcia señaló que hace más de una semana un supuesto cliente se comunicó con ella para poder construir una casa en unos predios que había adquirido en una finca ubicada en el municipio de María La Baja, en Magdalena. “Dentro de las conversaciones nos enviaron planos de la finca, fotos, que es algo muy normal dentro de la forma que inicia un proyecto mi empresa”, detalla Escorcia, quien asegura que este tipo de información la hizo sentir más segura sobre la obra que le estaban ofreciendo desarrollar.(Le puede interesar: Dos jóvenes fueron víctimas de un secuestro exprés en Chapinero)Posteriormente y después de varias conversaciones, detalla la arquitecta, el hombre que la contactó le pidió asistir a la finca para que conociera el predio y así poder trabajar el diseño de la vivienda. “Yo por obvias razones de la pandemia le dije que no podía ir, pero ellos me insistieron y me señalaron que como yo iba a ser la arquitecta de la obra tenía que ser la que conociera el sitio; finalmente, les dije que podía ir mi esposo, ya que él por su trabajo cuenta con los permisos para movilizarse y además trabaja cerca del lugar donde plantearon la cita”, afirma Escorcia.La reunión fue programada para las 8 de la mañana del pasado martes, 14 de julio, en el corregimiento Retiro Nuevo, del municipio de María La Baja.“Él salió a las cinco de la mañana de Barranquilla y durante todo el recorrido nos mantuvimos en contacto permanente, hasta un momento en el que no se comunicó más y que yo asumí que era porque no tenía señal, pero la persona con la que yo hablaba, el supuesto dueño de la finca, me bloqueó de WhatsApp y eso me pareció muy sospechoso”, narra Escorcia, que indica que además en un momento los mensajes que le enviaba a su esposo eran leídos, pero no tenían ninguna respuesta.(Además: Extorsiones en Colombia se han reducido a la mitad durante la pandemia)Fue en ese instante, narra Diana, cuando se dio cuenta que posiblemente su esposo había sido retenido. La arquitecta asegura que su esposo fue secuestrado sobre las 8 de la mañana, cuando llegó al lugar donde le habían indicado para cumplir la cita. “La supuesta persona que lo iba a llevar hasta la finca se encuentra con él, se monta en la camioneta y lo lleva hasta a otro punto donde otra persona los aborda y se sube al vehículo. En ese momento, los dos hombres se identificaron como miembros del ‘clan del Golfo’, acto seguido lo comunican con otra persona, quien le indica que están haciendo una campaña para recoger fondos y colaboraciones de ingenieros y arquitectos y que necesitaba que le diera 50 millones de pesos”, afirma Escorcia.La joven arquitecta señala que en ese momento, su esposo Luis Fernando Zuluaga, les comunica que no cuentan con ese dinero, pero que puede hacerles una transferencia de cinco millones de pesos. Les sugirió que le permitieran comunicarse con su esposa para que ella hiciera la consignación. (Lea también: Expresidiarios volvieron tras las rejas por extorsiones en 5 capitales)Es ahí, cuando Diana recibe la llamada de Luis, quien de forma calmada, le pide que haga un giro a una cuenta bancaria para poder hacer un negocio. “Yo en ese momento ya sabía lo que estaba pasando, lo sospechaba y con su llamada lo entendí. Me dijo que le consignara los cinco millones. Pero eso no lo hacemos nosotros, no es algo habitual, y eso me confirmó la situación, pero yo solo le dije que estaba bien, que lo iba a hacer”.Escorcia intentó pasar de forma virtual un dinero a una de las cuentas, pero no se lo permitió. “Al ver ellos que la transferencia no se hacía de una vez, se pusieron nerviosos y me empezaron a llamar y a decirme que le iban a hacer todo tipo de cosas a mi esposo y que si el Gaula llegaba lo iban a matar enseguida”.En ese instante, los delincuentes le exigieron a Diana que les consignara 10 millones de pesos en cuentas distintas, a través de Efecty, y le indicaron que tenía una hora para realizarlo.Diana decidió comunicarle la situación a unas personas conocidas y al poco tiempo, el Gaula de la regional Caribe se comunicó con ella y le pidieron instaurar la denuncia para que ellos pudieran empezar la búsqueda. (Le recomendamos leer: Desmantelan red de explotación de mujeres colombianas en Francia)“Los agentes vinieron por mí, porque de hecho estos delincuentes me empezaron a llamar de otros números, haciéndose pasar por el Gaula para ver si yo me había comunicado con las autoridades. Yo logré identificar que sus mensajes eran distintos y la forma en la que me hablaban no era parecida a las primeras comunicaciones que había tenido con los policías”, detalla la joven arquitecta.De ahí, se dirige junto a los efectivos del Gaula hasta Cartagena para poder poner la denuncia del secuestro y extorsión. “Se debía hacer en el Gaula de Bolívar para que fuera más rápido y nos fuimos volando para allá”, precisa.Para ese momento, las autoridades prendieron las alertas y empezaron a buscar el vehículo en el que se movilizaba Luis, el esposo de Diana, en el sector de María La Baja.“Una patrulla que estaba atendiendo otro caso vio la camioneta y se bajaron a buscar a ver qué pasaba. Cuando observaron que el vehículo estaba vacío, prendieron las sirenas”, detalla la arquitecta, quien asegura que en esos momentos, los dos delincuentes, que se encontraban a pocos metros con Luis en un cultivo de palma, salieron corriendo para escaparse y su esposo logró llegar hasta donde estaban los agentes de Policía.En el lugar no se logró la captura de los dos hombres, pero Diana y su esposo ya realizaron la respectiva denuncia ante la Fiscalía.“Las autoridades nos dijeron que ya se han registrado varios casos similares en esa zona. A varios grupos de personas los han engañado en los últimos 15 días. Yo quiero alertar a los arquitectos e ingenieros, porque de la forma en la que nos abordaron denota que los delincuentes lo saben hacer, porque ellos conocen cómo es la forma en la que uno trabaja y mandan toda la información para que uno les tenga confianza y te hacen sentir que es un cliente real”, puntualiza Escorcia. - Taxista cuenta cómo terminó contagiando a toda su familia- La fiesta en Cascajal en la que estarían involucrados jugadores- 'Sobreviví, pero mi hijo está por nacer y ahora no puedo trabajar'ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/barranquilla/arquitecta-diana-escorcia-denuncia-extorsion-y-secuestro-expres-518786", "categoria": "colombia"}, {"titulo": "¿Qué pasará con el Día sin IVA? / 103 proyectos de vacuna y mucha fe", "contenido": " En este episodio hay muchas historias y no va a querer perderse ninguna: El impactante relato sobre dos cadáveres que fueron trocados y cómo intentaron engañar a sus familias en medio de los registros médicos de la pandemia; ¿cómo avanza el desarrollo de una vacuna para la covid-19?; ¿por qué el Gobierno decidió aplazar el Día sin IVA y qué piensan los comerciantes al respecto?; ojo, quienes planean vivir en unión libre: también se pueden hacer capitulaciones, como en el matrimonio, pero no en cualquier momento; aumenta el número de muertes por consumo de metanol en Bogotá. Al final, 'La greca', con varios cafés insólitos, uno de ellos para la posible carrera política más corta de la historia y otro para un abogado en apuros. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/tercer-dia-sin-iva-y-vacuna-contra-la-covid-temas-de-el-primer-cafe-518640", "categoria": "podcast"}, {"titulo": "¿Qué pasará con el Día sin IVA? / 103 proyectos de vacuna y mucha fe", "contenido": " En este episodio hay muchas historias y no va a querer perderse ninguna: El impactante relato sobre dos cadáveres que fueron trocados y cómo intentaron engañar a sus familias en medio de los registros médicos de la pandemia; ¿cómo avanza el desarrollo de una vacuna para la covid-19?; ¿por qué el Gobierno decidió aplazar el Día sin IVA y qué piensan los comerciantes al respecto?; ojo, quienes planean vivir en unión libre: también se pueden hacer capitulaciones, como en el matrimonio, pero no en cualquier momento; aumenta el número de muertes por consumo de metanol en Bogotá. Al final, 'La greca', con varios cafés insólitos, uno de ellos para la posible carrera política más corta de la historia y otro para un abogado en apuros. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/tercer-dia-sin-iva-y-vacuna-contra-la-covid-temas-de-el-primer-cafe-518640", "categoria": "podcast"}, {"titulo": "Familia Floyd demanda a Mineápolis y a policías acusados de su muerte", "contenido": " La familia del afroestadounidense George Floyd, quien murió el pasado 25 de mayo a manos de un policía, demandó este miércoles a la ciudad de Minéapolis y a los cuatro agentes involucrados en el hecho, buscando establecer un precedente \"financieramente prohibitivo\" para la brutalidad policial.(Lea también: Revelan la cruel frase que policía le dijo a Floyd mientras lo ahogaba) Durante una comparecencia ante la prensa, Ben Crump, uno de los abogados de la familia, anunció la demanda civil interpuesta ante el tribunal del distrito de Minesota, semanas después de que la muerte de Floyd desatara una ola de protestas por todo el país. \"La ciudad de Minéapolis tiene una historia de políticas y procedimientos de indiferencia deliberada en lo que respecta al tratamiento de los detenidos, especialmente los hombres negros\", afirmó Crump, acompañado por otros letrados de la familia. Una transcripción policial difundida el pasado 9 de julio reveló que Floyd alertó unas 20 veces a los agentes que participaron en el operativo de su detención de que no podía respirar. La transcripción fue fruto de la grabación en la cámara corporal de Thomas Lane, uno de los cuatro policías imputados en el caso y cuya defensa intenta ahora que se archiven los cargos en su contra al señalar que el único responsable de la muerte de Floyd es el principal acusado, el exagente Derek Chauvin. (Lea aquí: ‘Volverás a la cárcel’: mujer, a implicado en asesinato de Floyd)Hasta ahora, los últimos minutos de vida de Floyd se conocían gracias a los vídeos grabados por transeúntes, pero el documento aportado por Lane muestra la escena, ocurrida el 25 de mayo en Mineápolis, de una forma aún más dramática. \"No fue solo la rodilla del oficial Dereck Chauvin en el cuello de George Floyd durante ocho minutos y 46 segundos, sino que fue la rodilla de todo el Departamento de Policía de Mineápolis en el cuello de George Floyd lo que lo mató\", subrayó el jurista, para quien este asunto es reflejo de una \"crisis de salud pública\". Crump describió lo ocurrido como un \"caso sin precedentes\". \"Y con esta demanda buscamos establecer un precedente para que sea financieramente prohibitivo que la policía mate injustamente a personas marginadas, especialmente a las personas negras, en el futuro\", agregó. El pasado 3 de junio, el fiscal general del estado de Minesota, Keith Ellison, endureció los cargos contra Chauvin, e incluyó en el caso a los otros tres exagentes presentes en la escena. Ellison acusó a Chauvin del cargo de asesinato en segundo grado, tras haber sido imputado el pasado 29 de mayo de asesinato en tercer grado y de homicidio imprudente. Además, presentó cargos contra los expolicías Tou Thao, J. Alexander Kueng y Thomas Lane, presentes durante la detención de Floyd, por ayudar e instigar el asesinato.(Lea aquí: Las estatuas de esclavistas derribadas durante protestas antirracistas) La justicia estadounidense permitió la difusión de nuevas imágenes del momento en que se produce la muerte de George Floyd, obtenidas de la cámara de otro de los agentes de la policía de Minneapolis que intervino en el arresto, informan medios locales.La nuevas grabaciones corresponden a una segunda cámara corporal de un policía que grababa en el momento de la detención y se añaden a otras ya difundidas procedentes de otro agente y de testigos. En estas imágenes se ve a Floyd suplicando a los oficiales mientras intentan forzarlo a subir a su automóvil, aseguran medios que han tenido acceso a ellas, entre ellos la CNN. La grabación muestra el momento en el que Floyd, tras ser detenido el pasado 25 de mayo, decía a los agentes que no podía respirar y les preguntaba si podía tumbarse en el suelo. (Le puede interesar: El hermano de Floyd sacude a EE. UU. con un sentido discurso)EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/caso-george-floyd-nuevo-video-sobre-el-abuso-policial-contra-el-afroestadounidense-518714", "categoria": "mundo"}, {"titulo": "Futbolistas, instagramers y modelos habrían estado en fiesta en Cali", "contenido": " En un predio de la zona urbana de la capital del Valle fue sorpendida una reunión, de una veintena de personas que compartían bajo un ambiente de música electrónica,. acompañada de licor y, al parecer, drogas sintéticas.(Le puede interesar: Estas son las enfermedades ligadas a muertes por covid-19 en Colombia) El alcalde Jorge Iván Ospina dijo que en la fiesta intervenida en Cascajal estaban personas de altos ingresos económicos y aseguró que \"la indisciplina social se da en todos los estratos sociales\".Las Policía llegó hacia las 10:00 de la noche del martes a la casa finca, donde se estaría realizando una reunión desde las horas de la tarde.(Lea también: Pacientes covid violaron cuarentena y podrían pagar 9 años de cárcel)Al llegar los uniformados, con el grupo 'caza covid' de la Alcaldía, se encontraron que en el sitio se presentaba consumo de licor y se hallaron vestigios de lo que sería una droga sintética. También fueron hallados envoltorios bancarios de billetes.De acuerdo con las autoridades, en la reunión habrían estado dos futbolistas que, al parecer, recién llegaban al lugar. También estarían influencers, un exparticipante de un reality y modelos.(Además: El ‘probador de jugos’ en pandemia y las ‘colombianadas’ que indignan al país)El reporte dice que había aglomeración de personas y uso de piscina. De acuerdo con autoridades, fueron expedidos 18 comparendos.CALI", "link": "https://www.eltiempo.com/colombia/cali/futbolistas-influecers-y-modelos-estarian-en-fiesta-al-sur-de-cali-518488", "categoria": "colombia"}, {"titulo": "La propuesta del Consejo Gremial para recuperar empleo y economía", "contenido": " A pocos días de empezar la nueva legislatura, el próximo 20 de julio, el Consejo Gremial Nacional le hizo un llamado al Gobierno y al Congreso para que \"impulsen las iniciativas que desde diferentes sectores se vienen planteando para mitigar los efectos de esta crisis, particularmente sobre el empleo\".(Le puede interesar: La edad y estas enfermedades aumentan el riesgo de morir por covid-19) Según informó en un comunicado este grupo, que representa a 27 gremios, \"se requiere una estrategia integral de reactivación del empleo y la economía\". Por eso, el Consejo puso sobre la mesa tres acciones que, dijeron sus representantes, preservan la salud pública.(Lea también: ¿Qué tan cerca estamos de regresar a una cuarentena total?) De acuerdo con el Consejo Gremial Nacional, estas serían alternativas claves en momentos de pandemia:1. Impulsar el desarrollo competitivo del país creando condiciones regulatoriasadecuadas y generando estrategias para combatir la altísima tasa deinformalidad laboral y empresarial, así como de educación de la mano deobra y de trasformación digital que permitan acelerar la empleabilidad y laproductividad.2. Dinamizar la productividad, el consumo y la inversión como fuentes decrecimiento económico.3. Garantizar los recursos y la ejecución de proyectos estratégicos y deinversión pública y privada en los sectores productivos, que sin dudageneran el empleo formal, que tanto necesita el país.(Le recomendamos: Tasajera: 'Sobreviví, pero mi hijo está por nacer y ahora no puedo trabajar')Además, el Consejo Gremial también le pidió al Legislativo y al Ejecutivo que se  prioricen reformas estructurales, como la actualización del sistema laboral del país. \"Estas reformas deben ser la base de la creación de empleo, la protección social, la formalización y la competitividad\", expresaron en el comunicado.ELTIEMPO.COM", "link": "https://www.eltiempo.com/economia/empresas/coronavirus-colombia-hoy-consejo-gremial-nacional-hace-un-llamado-a-reactivacion-economica-518694", "categoria": "economia"}, {"titulo": "El abrazo que la covid-19 no pudo evitar", "contenido": " El tapabocas no logró ocultar esa sonrisa de felicidad que reflejaba cada rincón del rostro de don Douglas de Castro. El amor de su vida había vuelto a casa. Marlene Bulla estaba allí, de pie, aun convaleciente, pero tan vital como para ofrecer el mejor abrazo de sus vidas. El mismo que la covid-19 no pudo evitar.En un mundo sediento de buenas noticias por esta dolorosa pandemia, esta pareja de 68 y 71 años, respectivamente, construyó una historia de amor tan fuerte que pasó por encima del virus y de varios días de hospitalización en medio del caos de una ciudad como Barranquilla, que ha visto fallecer a tantos como ellos. (Le recomendamos: Las comorbilidades que tienen más riesgo de morir por covid-19) “44 añitos de casados y cinco de novios”, coinciden al responder cuando se les pregunta cuánto tiempo llevan. Douglas y Marlene se conocieron en un 'grill', como le llamaban a las discotecas de antes, relata Julisa, una de sus tres hijos. Era agosto de 1971. Fue la mejor de las coincidencias. Marlene fue al lugar como alcahueta de una amiga. Douglas, en el mismo plan con su llave. Siendo cómplices de otra pareja que no llegó a buen puerto, terminaron enamorándose a la vieja usanza, con un cortejo lleno de cartas y notas, a falta de teléfono o celulares.Durante estas décadas -que parecen pocas cuando se les ve juntos- se hicieron padres de tres hijos, levantaron empresa, celebraron triunfos y lloraron derrotas. Pero pocos eventos tan conmovedores para esta familia como el que vivieron por culpa del coronavirus. (Lea también: Lo que se sabe sobre la vacuna para covid-19 que entra a fase final) “Pasamos por momentos muy angustiantes, además las noticias no me daban esperanzas, tantos muertos, tantos contagios. Pero mis oraciones, las oraciones de mi familia, amigos y otros la hicieron más fuerte, más protegida por Dios”, asegura Julisa.La hija recuerda que los primeros síntomas para doña Marlene aparecieron el fin de semana del 20 de junio. La señora lo tomó como un resfriado normal y se cuidó con las medicinas habituales para esos casos. Sin embargo, las manifestaciones persistían y por eso la familia decidió pagar una prueba molecular particular que tardó 10 días en dar resultados. (Le puede interesar: Claudia López le presentaría a Duque propuesta de cuarentena general) “El jueves 25 de junio la cosa se complicó. No queríamos llevarla a urgencias, pues el panorama no pintaba bien con enfermos por todo lado”, dice Julisa y agrega que al final la pareja de esposos decidió ir la clínica La Asunción. Allí los atendieron, les hicieron la prueba nuevamente y los regresaron a casa. “El 27 de junio no veíamos nada de mejoría con mi mamá, al contrario, menos quería comer ni hablar, no quería ni levantarse al baño. Estaba ‘echada a morir’. Su estado de ánimo era nulo, no abría los ojos, su respiración era agitada, si se movía se agitaba más, tosía seco, no hablaba, todo el tiempo estaba dormida”, escribió Julisa en una de sus redes sociales.La familia De Castro decidió regresar a la clínica, esta vez con la intención de dejarla internada. Ese viaje representó 17 días de doña Marlene en hospitalización, algo que nunca se imaginaron. “Mi mamá jamás pisó UCI porque cuando le hicieron el examen del oxígeno en la sangre lo tenía bajo, pero los médicos actuaron rápido y eficientes y le pusieron la medicina adecuada”, asegura Julisa. (Lea también: Los seis errores que pueden resultar mortales en la pandemia) Al tiempo, salieron los resultados positivos de covid-19 para ella y para don Douglas, quien fue asintomático, pero generó un temor grande al ser hipertenso y paciente anticoagulante. Durante todo ese tiempo de hospitalización, cuando el amor de su vida estaba conectado a unos aparatos imposibles de entender, don Douglas, muy creyente, permanecía día y noche oyendo alabanzas en su cuarto, enviando oraciones al grupo de la familia para que todo saliera bien. El lunes pasado doña Marlene salió de la clínica. De ese día solo recuerda que le practicaron muchos exámenes y la puyaron muchas veces para sacarle la sangre. Y entonces el registro inmortal de un abrazo que dice más que mil palabras. Fundidos en medidas de protección, se pudieron volver a decir frente a frente lo mucho que se aman. - ¿A quién salvar en caso de colapso de UCI? - EE. UU. tendrá prioridad en vacuna para covid que entra a fase final - ¿Una madre puede transmitir el Sars-Cov-2 a su hijo en el embarazo? UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-pareja-de-adultos-mayores-se-pudo-abrazar-tras-vencer-la-covid-19-518624", "categoria": "salud"}, {"titulo": "'Medellín llegará a su pico a comienzos de agosto': Daniel Quintero", "contenido": " Daniel Quintero, alcalde de Medellín, explica las razones que llevaron a la ciudad a un nueva cuarentena total los fines de semana. El pico debería llegar para la primera semana de agosto, será el momento más difícil. Queremos proteger a la población más vulnerable, personas mayores de 60.En Medellín estimamos que unas 3 millones de personas se van a contagiar. Por eso hemos diseñado unas estrategias con base a la data que tenemos para prevenir que los riesgos sean mayores hasta que exista una vacuna que, se espera, pueda llegar en diciembre. Respecto a la indisciplina social, Quintero manifestó que en la mayoría de los casos las personas se han apegado a la ley. Aunque reconoció que hay ciertos sectores que no la cumplen a carta cabal, como Villahermosa.Precisamente, manifestó que en Villahermosa, pese a la indisciplina social, a los mayores los están cuidando, cosa que no está pasando en la Candelaria (centro), por lo que se decidió cerrar.“Nos estamos esforzando en procurar a los mayores. Iniciamos una campaña de que si hay una persona mayor de 60 años se use tapabocas”, indicó Quintero. Medellín no es solo la ciudad que primero abrió, sino la más abierta. Cuando yo recibo la ciudad tiene una tasa de desempleo alta, la más alta del país. Esta situación ha generado que se pierdan empleos, pero con las decisiones tomadas fue una de las ciudades que menos empleo perdió por cuenta de esto. Gobernar es tomar decisiones, a veces hay que tomar decisiones entre cosas buenas, eso es fácil. Pero a veces hay que hacerlo entre dos cosas difíciles y toca cuidar los empleos porque eso trae cosas malas para las familias. Tomar una decisión que proteja a las familias y a las vidas es retador. Hemos puesto todo para que Medellín sea segura. Aquí hasta una legumbrería tiene que tener registros y protocolos.  Eso hace que Medellín tenga una de las tasas de letalidad más bajas. Es retador. Hay que apelar a los principios y valores por los que me metí en la política. Concibo la política como un acto de responsabilidad.Mientras haya una cama disponible en Medellín, será para quien la necesite.Esto es muy duro en la primera etapa. Ahora las camas de Barranquilla pueden servir para alguien de Medellín.Trabajamos para que los mayores no se contagien, pero es tan complejo que nadie conoce las respuestas. Nos ha tocado tomar decisiones en medio de la incertidumbre.Medellín, por lo menos, saldrá más fuerte de esto. Nos va quedar en la conciencia que vamos a entregar todo, sin escatimar en recursos. Tenemos pensado después de realizar una evaluación, que Medellín pueda contar este año con dos ferias. Por el momento estamos estudiando la estrategia para que sea así, con la idea de cuidar a la ciudad. Hay un grupo de intensivistas que tenemos (119) en la ciudad y ellos han diseñado un plan, ellos dijeron que sabían lo que enfrentaban. Crearon un plan de expansión a 700 camas y luego uno a mil. Hoy Medellín tiene más de 700 camas instaladas, pero avanzamos al plan mil. Este fin de semana llegan 200 ventiladores más.​ Los planes los diseñan los mismos intensivistas. El modelo en Estados Unidos es el de un intensivista por 24 camas, ellos saben cómo atender escenarios de guerra. Ese sería el modelo de Medellín, apoyados de un equipo de otros médicos y enfermeros.Hay que expresar admiración por lo que hacen los médicos, es mantener vivo a alguien. Ser preparado como intensivistas es un reto y no se consiguen a la vuelta de la esquina.Hemos pensado en traer un contingente de especialistas. No descartamos nada. Aún no sabemos qué tan necesario sea. Cuando sea necesario activaremos las opciones.Tenemos un plan, y ese plan lo vamos ejecutando. Falta información para tener claro hasta dónde va el pico. Cuando uno mira la curva de otras ciudades como Madrid, o Nueva York, entonces uno puede calcular cuántas duplicaciones faltan. En el caso de Barcelona fueron dos, en el caso de Nueva York fueron tres duplicaciones. Eso fue lo que nos llevó a declarar la alerta naranja mucho más temprano, lo que permitió que nos alejemos de la zona crítica.  El transporte público puede seguir funcionando, pero van a encontrar poca demanda porque es una cuarentena estricta. Sólo domicilios para farmacias y servicio médico. Cuando hay alguna operación, un reforzamiento estructural de un edificio, hay que mantenerlo, operaciones particulares de industrias que sí deben funcionar. Pero el comercio estará cerrado, si alguien sale tendrá que explicar muy bien por qué salió.Esta medida tiene un soporte epidemiológico, parte de la idea que se estudió en principio en Isarael de 14 días abiertos y 20 cerrados, nosotros pusimos a correr todos los modelos buscando cuál generaba el mejor efecto y encontramos que si le quitábamos un día a la semana y los del fin de semana, con ley seca, es mejor que la meseta sea más larga y no el pico más alto.Encontramos que la gente en el trabajo se cuida más, por eso supimos que los fines de semana la ciudadanía es más propensa a los contagios. Mire que en el último puente de junio encontramos 1.887 fiestas, junio fue desastroso. La gente se relajó, fue a fiestas, la gente se quita el tapabocas en fiestas y cierran las ventanas, entonces crean todas las condiciones ideales para el virus. Una persona contagiada en una fiesta de 15 personas puede contagiar a la mitad de las personas. Ha sido muy criticada la ley seca, pero se han dado cuenta de que epidemiológicamente es una decisión correcta.Yo suelo construir un mensaje de esperanza, porque la gente quiere que les digamos cómo protegerse. Si en su familia hay alguien gordo, hay que cuidarlo, la mayoría de las personas que están en UCI son jóvenes con obesidad.Esta es la política del amor. Quiero que mañana usted llame a su ser querido y le diga: quiero que te cuides este mes, porque en este mes va a ser alto el tema del contagio.  Cinco cosas que debe saber sobre la cuarentena en el valle de Aburrá¡Pilas! Cambió el pico y cédula en todo el Valle de Aburrá MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/entrevista-con-daniel-quintero-alcalde-de-medellin-sobre-cuarentena-total-518750", "categoria": "colombia"}, {"titulo": "En plena pandemia, cancha sintética de fútbol está operando en Bogotá", "contenido": " La emergencia por coronavirus está en uno de sus puntos más graves en Bogotá: la ocupación de Unidades de Cuidados Intensivos (UCI) supera el 90% y se han confirmado más de 53.000 casos solo en la capital.Sin embargo, y a pesar de las restricciones para frenar la propagación de la covid-19, la cancha sintética La Bombonera, ubicada en la localidad de Suba, sigue operando de manera irregular durante la pandemia. (Le puede interesar: La fiesta con champeta en medio de la cuarentena que indigna al país) \"Todos los días se escucha el ruido de los partidos, sobre todo los fines de semana\", cuenta un residente del barrio Santa Rosa Norte —donde queda la cancha—, quien prefirió mantener su nombre en reserva.EL TIEMPO pudo confirmar que el establecimiento sigue prestando sus servicios a puerta cerrada, de 6 a.m. a 6 p.m. El precio para jugar en este lugar del noroccidente de Bogotá es de $120.000 pesos por hora, y se permiten hasta 12 jugadores por partido, pese a la prohibición de desarrollar deportes de contacto en medio de la emergencia por coronavirus. También se conoció que quienes acuden al sitio deben llegar media hora antes del partido. Antes de entrar a la cancha, les aplican alcohol con una fumigadora manual, y se les permite jugar sin hacer uso del tapabocas.(Lea también: Cucuteño se burla del covid: no cree en el virus y no usa tapabocas)“Yo he llamado infinidad de veces a la línea 195 y a la Policía. Llamo desde mi celular, desde el de mi esposa, desde el fijo, y nada. Para mí, es extraño que las autoridades no hagan nada a pesar de las denuncias”, dijo un vecino del lugar.De acuerdo con el Observatorio de Salud de Bogotá, la localidad de Suba es la segunda con mayor número de casos de coronavirus en la ciudad, por lo que los residentes del sector piden que se cumpla el aislamiento.(Además: Abecé de la cuarentena por localidades en Bogotá)\"No es justo que mientras hay gente que está jugando futbol allá, a puerta cerrada, y alguien se está lucrando, todos estamos encerrados para intentar no contagiarnos\", dijo el residente del barrio Santa Rosa. -Lo que se sabe sobre la vacuna para covid-19 que entra a fase final-El ‘probador de jugos’ y las ‘colombianadas’ que indignan al país-Dos pacientes con covid-19 visitaron centros comerciales ELTIEMPO.COM", "link": "https://www.eltiempo.com/bogota/coronavirus-bogota-cancha-sintetica-en-suba-esta-operando-irregularmente-518476", "categoria": "bogota"}, {"titulo": "¿Qué es la alimentación complementaria en los bebés?", "contenido": " Se debe hacer una introducción paulatina de alimentos durante la transición entre aquella etapa en la que el bebé sólo debe consumir leche materna hasta el momento en el que inician con la alimentación complementaria. Cuando inicia este proceso, el bebé se encuentra en un momento de desarrollo y crecimiento rápido, necesitando un importante aporte de nutrientes Pensando en esta etapa crucial en la alimentación de los bebés, Alpina ha creado su nueva línea de compotas, yogures y mezclas de cereales llamada Alpina Baby Gü, la cual se caracteriza por tener ingredientes naturales, sin azúcar adicionado y sin conservantes.“El nuevo portafolio de Alpina Baby Gü incluye productos que cumplen con estas características, apoyando el descubrimiento de nuevos sabores de manera nutritiva y deliciosa” afirmó Paola Yanquén Gerente de Nutrición de Alpina.Por esto mismo, las nuevas compotas vienen en los siguientes sabores: manzana, pera, manzana y mango, banano y frutas mixtas. Asimismo, las mezclas de cereales están en las presentaciones de: arroz con banano y tres cereales con manzana. Por su parte, los yogures se podrán encontrar en los siguientes sabores: natural, manzana, vainilla, banano, durazno, vainilla y cereal. Características· Son aptos para bebés a partir de los 6 meses· Con ingredientes naturales· Sin azúcar adicionado· Sin conservantesEn cada una de sus etapasPrimeros 6 meses: durante los primeros seis meses, el alimento ideal para los bebés es la leche materna.A partir de los 6 meses: se recomienda dar inicio a la alimentación complementaria. Como su nombre lo dice, es complementaria a la leche materna, más no sustituta, ya que sigue siendo la principal fuente de energía y nutrientes para el bebé. En esta etapa, los productos de Alpina Baby Gü serán un excelente aliado de los padres. También se pueden ir integrando paulatinamente alimentos como:· Cereales, tubérculos y plátanos.· Frutas y verduras.· Proteínas.· Lácteos fermentados como el Yogurt y Kumis sin adición de azúcar.AlimentosEs muy importante que estos alimentos tengan un alto valor nutricional, como fibra (encontrada en frutas, vegetales, cereales), hierro, zinc (carnes) proteínas y calcio a través de lácteos fermentados como el kumis y el yogurt.Se debe tener en cuenta que los alimentos que el bebé consuma sean naturales, es decir, que no tengan ningún aditivo como conservantes, colorantes o endulzantes. Razón por la cual, las compotas y mezclas de cereales Alpina Baby Gü, son sometidas a procesos de esterilización que garantizan su vida útil sin necesidad de conservantes.Asimismo, es importante cuidar que no tenga azúcar adicionado, lo que significa que los azúcares que aporta el alimento los proporcione naturalmente por medio de sus ingredientes. En el caso de la línea Alpina Baby Gü, los azúcares naturales, tanto de la fruta como de la leche son: la fructosa de la fruta (presente en las compotas) y la lactosa, que es el azúcar natural de la leche (encontrado en el yogurt).En cuanto a los lácteos, se recomiendan los productos lácteos fermentados como el yogurt y el kumis sin azúcar adicionado. Por su parte, los yogures de Alpina Baby Gü pasan por un proceso de fermentación con una selección especial de cultivos lácticos y probióticos.Recomendaciones generales:· Inicia la alimentación complementaria de manera paulatina, incorporando alimentos poco a poco, de acuerdo con la recomendación del pediatra.· Haz una transición gradual de consistencia, es decir, a partir de los 6 meses de edad ofrécele alimentos en forma de puré espeso, machacados o enteros blandos; y rápidamente ir ofreciéndole texturas más sólidas, hasta lograr ofrecerle alimentos en pequeños trozos que pueda agarrar con su mano, evitando aquellos que por su forma puedan ocasionar atoramientos.· Procura poner siempre el alimento delante del bebé o dárselo en la mano.· Dale tiempo para que observe, huela, lo cambie de mano, y lo toque con otras partes de su cuerpo, esto fortalece su relación con el alimento.· No hay tiempo definido para alimentarse, a los bebés hay que darles el tiempo que requieran hasta que ya no quieran más.· Confía en ti mamá, cualquier inquietud no dudes en consultarla con tu pediatra. Para mayor información haga clic aquí", "link": "https://www.eltiempo.com/contenido-comercial/que-es-la-alimentacion-complementaria-en-los-bebes-516636", "categoria": "contenido comercial"}, {"titulo": "'Sobreviví, pero mi hijo está por nacer y ahora no puedo trabajar'", "contenido": " La nevera de icopor en la que Eduardo García Vargas llevaba sus gaseosas para vender en el peaje se quedó a la orilla de la carretera. Al pie del camión volcado estaban él, su hermano, su primo y otra veintena de paisanos llenando pimpinas con lo que cupiera de los 5.600 galones de gasolina que transportaba ese Chevrolet de placas WGV-913.—Mi hermano me pidió que fuera a buscar una botella para cortarla y hacer un embudo. Me volteé, di unos pasos y ¡boom!, explotó esa vaina— cuenta Eduardo, quien cayó de frente contra el suelo pedregoso, ya no recuerda si empujado por la onda explosiva o por mero reflejo. Dos horas antes, a las seis de la mañana en punto, Eduardo se despertó en el rancho de madera donde vive con su esposa, quien está en el séptimo mes de su tercer embarazo, y sus dos hijos: Elkin, de 9 años, y Sebastián, de 11. Su casa queda en Tasajera, un corregimiento del municipio de Puebloviejo, Magdalena, que se quedó entre el olvido y el abandono, aunque por ahí tenga que pasar todo aquel que quiera viajar por tierra entre Barranquilla y Santa Marta, dos de las ciudades más importantes del Caribe colombiano. (Le recomendamos: Así es la vida en Tasajera, el pueblo olvidado que hoy vive tragedia)—Acá no hay empresas, vivimos del mar y la ciénaga, donde pescamos, y de lo que se pueda vender en el peaje— dice Eduardo. Él tiene 28 años y, como muchos de sus vecinos, rota entre una y otra actividad: cuando escasea la mojarra, el bocachico, el lebranche, y el camarón, llena una neverita con bebidas y se va al peaje para intentar vendérselas a los conductores que pasan, sofocados por los 27 °C que no faltan en ese pedazo del camino. Ese lunes 6 de julio, cuando Eduardo se levantó del suelo después del estallido del camión, conoció un calor mucho peor. Su camisa estaba en llamas, y alcanzó a correr varios metros antes de lograr quitársela. La piel morena y curtida por el sol de su espalda, cuello, rostro y manos se había transformado en parches blancos que le escocían.Pero había algo que lo desesperaba más. Comenzó a gritar el nombre de Jorge, su hermano, y por ninguna parte le respondía. “Solo veía a los pelaos’, que corrían prendidos en llamas. Unos se revolcaban en el piso para tratar de apagarse, otros se tiraban a un lago que estaba ahí cerca. Yo solo buscaba a Jorge y le pedía a Dios que no lo dejara morir ahí calcinado”, recuerda Eduardo.No pudo encontrarlo. Cuando subió a la carrera, donde había dejado la nevera de gaseosas con la que se ganaba la vida, se encontró a su primo, irreconocible. Estaba prendido, sin labios, y le suplicaba que no lo dejara morir. Apenas lograron apagarlo, pararon una camioneta blanca y en su platón se acomodaron ellos dos y al menos otros ocho heridos. Para entonces los muertos ya eran siete y en los 20 minutos que se gastaron desde el punto del accidente, en el kilómetro 47 de la vía, hasta el hospital San Cristóbal de Ciénaga, no había certeza de la suerte de Jorge.(Lea también: ‘Sacar a la fuerza la batería ocasionó el incendio’: el relato del conductor del camión) Varios años atrás, cuando Eduardo estaba en el colegio, solía ir a ese mismo lugar los sábados y domingos. Les dieron el chance de tomar unos cursos y él, que quería ser médico, no podía dejar pasar la oportunidad. No podía, pero le tocó.—Fui algunas veces, pero no pudimos sostenerlo. Tocaba comprar unas cartillas e implementos de botiquín, y además eso era los fines de semana y a mí me tocaba salir a pescar para ayudar en la casa. Mi papá nunca vivió con nosotros, así que tuvimos que trabajar desde pequeños— dice Eduardo, y agrega que solo pudo estudiar hasta noveno grado. Prestó el servicio militar, hizo un curso de vigilancia y trabajó como celador en Barranquilla y Bogotá, pero su mamá enfermó y decidió devolverse a Tasajera, aunque sabía que el rebusque sería la única opción.No logró convertirse en médico, pero le estaba salvando la vida a su primo, a quien ayudó a entrar al San Cristóbal casi a rastras. Pudo dejarlo con un médico y se enteró de que Jorge, su hermano, había llegado unos minutos antes. Estaba vivo.Eduardo prefiere no recordar cómo se veían los pasillos en medio de esa tragedia, pero verlos fue suficiente para que decidiera irse del hospital. “Yo sabía que me tenían que revisar, pero ver esa escena me dio mucho miedo. Por un lado, podía contraer alguna infección por todos los heridos que estaban entrando, pero además estaba el coronavirus ese. ¿Yo cómo me iba a quedar así en la clínica?”, se pregunta Eduardo, ahora, desde una silla roja que resalta en la casa de su mamá, donde el piso y las paredes son grises, de concreto. Mientras charlamos, se escucha la voz de ella de vez en cuando, complementando las respuestas de su hijo. Se llama Karina Vargas, nació en Puebloviejo y cuenta que, en sus 46 años de vida, siempre ha conocido las mismas carencias: “Acá, si la persona no sale a pescar, no come. La vida es crítica. Todos los que cayeron en ese accidente son pescadores, y cuando la cosa se pone mal, se van a vender al peaje”.Karina no habla mucho, pero dice, molesta, que aunque el coronavirus ande suelto Eduardo debería dejarse internar en el hospital. Tiene razones para preocuparse: al comienzo le dijeron que su hijo menor, Jorge, estaba estable, pero pronto lo trasladaron de Ciénaga a Santa Marta, y, de ahí, a Bogotá. Ahora solo le queda el teléfono para tener noticias de él. Y su sobrino, ese que Eduardo alcanzó a ver por última vez en el hospital con el cuerpo desfigurado por las llamas, murió en la madrugada del 7 de julio.(Le recomendamos: Cronología de la tragedia que enluta al humilde pueblo de Tasajera)Pero Eduardo insiste en quedarse en casa y solo ir a donde un médico que le haga una que otra curación. El miedo a que la covid-19 lo agarre se basa, sobre todo, en su preocupación por no trabajar: “A mi bebé le faltan solo dos meses para nacer. Yo necesito recuperarme rápido para poder trabajar y comprarle sus cositas”, dice. El bebé que viene en camino completará el trio de primogénitos varones y se llamará Emmanuel. De fondo, se escucha la voz de Karina, con una explicación que parece ser la única esperanza que les queda en este rincón abandonado en el Caribe: “Ese nombre significa ‘Dios está con nosotros’”.JULIÁN RÍOS MONROY@julianrios_mEL TIEMPO*Si tiene alguna historia por contar o quiere comunicarse con Eduardo para ofrecer su ayuda, escríbannos a julrio@eltiempo.com", "link": "https://www.eltiempo.com/colombia/otras-ciudades/accidente-de-camion-en-tasajera-sobreviviente-esta-esperando-un-hijo-y-no-puede-trabajar-516618", "categoria": "colombia"}, {"titulo": "Capitán América le mandará su escudo a niño que salvó a su hermanita", "contenido": " “Amigo, eres un héroe, lo que hiciste fue tan valiente, tan desinteresado”, le escribió el actor Chris Evans, famoso por su personaje del Capitán América, a Bridger Walker, el niño de seis años que salvó a su hermanita del ataque de un perro salvaje. (En contexto: Niño héroe recibió ataque de un perro para salvar vida de su hermana) Y aunque Evans ya no representa al personaje de Marvel, actuó como tal para decirle a Walker que le enviará el escudo del héroe que encarnó, “porque, amigo, te lo mereces”, le escribió. “Tu hermana tiene suerte de tenerte como su hermano mayor. Tus padres deben estar tan orgullosos de ti”, sigue el mensaje de Evans. El pasado 9 de julio, Bridger Walker salvó a su hermana de ser mordida por un perro interponiéndose entre ella y el animal, pero fue él quien recibió fuertes mordidas en la cara y la cabeza. Aun herido, tomó a su hermana de la mano y corrió con ella para evitar más agresiones.El pequeño recibió 90 puntos en la cabeza, fue tratado por un cirujano plástico y ya están en su casa. (Le recomendamos: Los trucos que la gente usa para fingir en Instagram que es perfecta)Los hechos ocurrieron en Cheyenne, estado de Wyoming (Estados Unidos) y fue Nicole Noel Walker, tía del niño, quien publicó la historia en su cuenta de Instagram, calificándolo de superhéroe y contando que tras lo ocurrido, Bridger, a su corta edad, había dicho: “Si alguien tenía que morir, pensé que debía ser yo”. Esto generó que el mensaje se replicara tantas veces, que llegó a varios de los actores que han representado a héroes en las películas de Marvel. Otro que lo felicitó fue Mark Ruffalo, quien fue Hulk en el cine, que le dijo: “Eres más hombre que muchos, muchos que he visto o conocido”. (Lea también: El experimento de un profesor para medir efectividad de los tapabocas)Y no faltaron mensajes de Robbie Amell (Firestorm en The Flash), Brie Larson (Capitana Marvel) y Grant Gustin (el Flash de la TV), entre otros.CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/capitan-america-le-mandara-su-escudo-a-nino-que-salvo-a-su-hermanita-518688", "categoria": "cultura"}, {"titulo": "La extraña tortuga con ‘cola de cocodrilo’ y pico hallada en China", "contenido": " Un ciudadano de Yunnan, en China, encontró un extraño reptil en un arroyo que desconcertó a usuarios en redes sociales por su particular apariencia. Su cuerpo parecía el de una tortuga, su cara poseía un pico parecido al de un águila y, extrañamente, tenía una cola similar a la de un cocodrilo.(Lea también: Tortuga más grande del planeta vivió en Colombia, Brasil y Venezuela). Fue tal la sorpresa que el hombre llamó a la policía forestal, que se encargó de trasladar el animal a la estación de rescate de vida silvestre local. Desde allí se confirmó que se trataba de una especie de tortuga cabezona llamada científicamente Platysternon megacephalum. (Si nos lee desde la aplicación vea este video aquí).Según trascendió, este reptil pertenece a las zonas montañosas del suroriente asiático y es considerado un animal que vive bajo amenaza. En ese sentido, se dio a conocer que el ejemplar en cuestión sería liberado en su hábitat natural.Este tipo de tortugas se caracteriza principalmente por sus grandes y fuertes mandíbulas, que le permiten alimentarse de moluscos, crustáceos, peces y ranas.(Le puede interesar: Eclosión de tortugas en peligro de extinción en las Islas Galápagos). (Si nos lee desde la aplicación vea estas fotos aquí).Según los datos aportados por el Museo de Zoología de la Universidad de Michigan, la longitud total del cuerpo alcanza hasta 40 cm y, en comparación con la mayoría de las tortugas, la cabeza de esta especie es de gran tamaño para su cuerpo.(Lea también: Reconocen nueva especie de tortuga matamata).LA NACIÓN ARGENTINA- GDA", "link": "https://www.eltiempo.com/vida/medio-ambiente/asi-se-ve-la-extrana-tortuga-con-pico-de-aguila-y-cola-de-cocodrilo-hallada-en-china-518676", "categoria": "vida"}, {"titulo": "FMI advierte que bancarrotas de pymes podrían triplicarse por covid-19", "contenido": " El Fondo Monetario Internacional (FMI) advirtió que la tasa de bancarrotas para las pequenas y medianas empresas (pymes) podría triplicarse este año si no hay suficiente apoyo de los Gobiernos, lo que supone una amenaza a la recuperación económica y podría causar inestabilidad financiera.(Le puede interesar: El timonazo que reclama la gran minería para sacarle el jugo al carbón) Un análisis de 17 países realizado por el personal del fondo sugiere que las quiebras de las empresas podrían aumentar al 12 por ciento, desde el 4 por ciento antes de la pandemia, dijo el FMI. ​(Lea también: Se moderó caída de industria y comercio, y acelera ventas de carros)Italia registraría el mayor incremento debido a una gran caída de la demanda agregada y una alta participación de la producción en industrias de contacto intensivo. En todo el Grupo de los 20, el alivio fiscal y de las contribuciones a la seguridad social, las ayudas y los subsidios a las tasas de interés han sido una solución importante, señaló el FMI. (Además: La edad y estas enfermedades aumentan el riesgo de morir por covid-19)La tasa media de bancarrotas en el sector de servicios en los distintos países podría aumentar en más de 20 puntos porcentuales en servicios de administración, artes, entretenimiento y recreación y educación. Actividades esenciales como la agricultura, el agua y los residuos podrían registrar un pequeño incremento en las tasas de bancarrota, dijo el FMI. Más de una tercera parte de las pequeñas empresas en Canadá, Corea del Sur, Reino Unido y EE.UU. están preocupadas acerca de su viabilidad o esperan cerrar permanentemente durante el próximo año.(En otras noticias: Taxista cuenta cómo terminó contagiando a toda su familia)Los costos fiscales del apoyo a las empresas son significativos y el aumento de los niveles de deuda es una gran preocupación, pero los costos de una retirada prematura serían mayores que el apoyo continuo donde sea necesario, dijo la directora gerente del FMI, Kristalina Georgieva, en una publicación de blog relacionada con el tema.BLOOMBERG", "link": "https://www.eltiempo.com/economia/empresas/covid-19-quiebra-de-pymes-se-aceleraria-por-la-pandemia-518670", "categoria": "economia"}, {"titulo": "Acusan a piratas rusos de querer robar información sobre la vacuna", "contenido": " La agencia británica de ciberseguridad acusó este jueves a un grupo de piratas informáticas de intentar robar información sobre los proyectos de vacunas que se adelantan para tratar el coronavirus.(Lea también: EE.UU. dice que piratas informáticos intentaron robar datos de vacunas)Según ese entidad, \"casi con toda seguridad\" trabajan para los servicios de inteligencia rusos. El National Cyber Security Centre dijo que los objetivos de los piratas eran organismos de investigación y desarrollo de vacunas del Reino Unido, Estados Unidos y Canadá y que sus acusaciones tienen el respaldo de las autoridades estadounidenses y canadienses.\"El NCSC evalúa que (el grupo) APT29, también llamado Dukes (Duques) o Cozy Bear (Oso agradable) con casi toda seguridad opera como parte de los servicios de inteligencia rusos\" señaló el centro de seguridad..El canciller británico Dominic Raab manifestó su indignación por este hallazgo, que fue dado a conocer junto con consejos para que las propias organizaciones se puedan proteger ellas mismas de los ciberataques.(Lea aquí: Efectos que posible vacuna contra el covid-19 les causó a voluntarios) \"Es totalmente inaceptable que los Servicios de Inteligencia rusos tengan en el punto de mira aquellos que están trabajando para combatir la pandemia de coronavirus\", dijo. \"Mientras otros persiguen sus propios intereses con un comportamiento irresponsable, el Reino Unido y sus aliados están trabajando duro para encontrar una vacuna que proteja la salud de todos. \"El Reino Unido seguirá contrarrestando a aquellos que realizan estos ciberataques, y trabajando con los aliados para que los responsables rindan cuentas\". Entre tanto, el gobierno británico también dijo este jueves estar \"prácticamente seguro\" de que hubo rusos que quisieron perturbar las elecciones de diciembre haciendo circular documentos sobre las negociaciones comerciales entre Londres y Washington. Las autoridades habían abierto una investigación para identificar el origen de la filtración, después de que salieran a la luz en Reddit documentos sobre un posible acuerdo entre Reino Unido y Estados Unidos. \"Basándonos en un análisis completo, el gobierno concluyó que es prácticamente seguro que actores rusos quisieron interferir en las elecciones de 2019 difundiendo en internet documentos gubernamentales obtenidos de manera ilegal\", afirmó Raab en una declaración escrita enviada al parlamento.(Lea también: ¿Por qué la segunda ola de la gripe española fue más letal?) Estas acusaciones tiene lugar pocos días antes que se publique un informe acerca de las posibles injerencias rusas, sobre todo en la campaña del referéndum que desencadenó el Brexit. Aunque las acusaciones no están dirigidas directamente contra el Kremlin, empañan las ya frágiles relaciones entre Reino Unido y Rusia, especialmente después de que el gobierno británico atribuyera a Moscú el envenenamiento del exagente ruso Sergéi Skripal, en la ciudad inglesa de Salisbury (suroeste). - ¿Por qué Miami es el nuevo epicentro de la pandemia en EE. UU. ?- Últimas noticias sobre el coronavirus en el mundo AFP", "link": "https://www.eltiempo.com/mundo/europa/reino-unido-dice-que-piratas-informaticos-rusos-quieren-robar-datos-sobre-vacuna-contra-el-covid-19-518686", "categoria": "mundo"}, {"titulo": "La (literal) falta de pantalones de un abogado en plena audiencia", "contenido": " Debido a la pandemia ocasionada por el coronavirus se ha incrementado el trabajo desde casa. Sin embargo, algunas personas se toman muy en serio la comodidad de trabajar desde su hogar... Tal es el caso de un abogado quien, en plena audiencia que se estaba realizando vía Zoom, en México, fue regañado por una jueza por no usar pantalones y ser captado por la cámara. El video se difundió a través de redes sociales en las ultimas horas. En el clip se ve una pantalla dividida con tres personas, dos mujeres en la parte superior y un hombre en la parte inferior. Se oye que las mujeres hablan y, en un momento dado, el abogado se levanta de la silla. Es ahí cuando queda en evidencia que no tiene pantalón y solo está en camisa y calzoncillos.La jueza hace un gesto de descontento al notar la situación y detiene la audiencia. Acto seguido, le hace el reclamo al hombre. “Abogado, no tiene pantalones, está en una audiencia”, le dice, según se oye en el video. (Lea también: Niño héroe recibió ataque de un perro para salvar vida de su hermana)La otra mujer presente se lleva sus manos a la boca, como en un gesto de asombro. A las afirmaciones de la jueza, el hombre contesta que sí tiene pantalones y ahí finaliza el video.Cientos de personas han comentado el video, burlándose de la situación, y otros le reprochan al hombre que haya mentido al decir que sí tenía pantalones cuando claramente se ve que no los tiene.(Le puede interesar: El experimento de un profesor para medir efectividad de los tapabocas) (Si nos ve desde la aplicación vea el video aquí).  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/abogado-esta-sin-pantalones-en-plena-audiencia-518398", "categoria": "cultura"}, {"titulo": "‘Una sola muerte de un defensor es inadmisible, me voy preocupado’", "contenido": " El italiano Alberto Brunori, de 54 años, con una gran experiencia en la defensa de los derechos humanos en países como Guatemala, México y Afganistán, era, sin duda, un muy buen candidato para reemplazar a Todd Howland, quien durante 6 años fue el anterior representante en Colombia.De otro lado, la firma del acuerdo de paz con la guerrilla más vieja del continente y la convicción nacional de la mitad de la población de darle cabal cumplimiento al acuerdo y garantizar la vida de quienes entregaban las armas, le auguraban a Brunori que se movería por una tierra sembrada con más rosas que espinas.Lea puede interesar ('Los asesinatos son la amenaza más grave para el proceso de paz': ONU) No fue así. Los asesinatos de líderes sociales, de desmovilizados y la impunidad rampante crecieron como espuma. Las masacres volvieron a enlutar familias y comunidades de campesinos, indígenas y afrocolombianos. La violencia sexual contra mujeres y niñas aumentó. En este escenario, Alberto Brunori ejerció su labor desde el 21 de marzo del 2018 hasta el 15 de julio del 2020. Faltaría agregar que la voz radical de Brunori, sin asperezas, llamando a las autoridades a redoblar esfuerzos en juzgar o, al menos, nominar a esos actores violentos que de manera sistemática acaban con la vida de hombres y mujeres que denuncian, se levantan contra las inequidades y luchan contra los narcotraficantes y contra quienes les han arrebatado su tierra y adelantan proyectos de minería ilegal que socavan el bienestar general, fue oída con manifiesta hostilidad por algunas autoridades que, cortas de visión y acostumbradas a zaherir a sus críticos, la descalificaron muchas veces.  Sin ir más lejos, el propio Presidente, después de la entrega del informe anual, en febrero de este año, en una de sus salidas en falso declaró que las recomendaciones en ese informe de Alberto Brunori “violaban la soberanía nacional”. Declaración que fue rebatida y criticada por innumerables columnistas en los principales diarios nacionales y en los portales noticiosos de internet, así como por analistas políticos locales e internacionales, representantes de gobiernos extranjeros y algunos miembros del mismo Gobierno Nacional, que respaldaron el informe y consideraron esa declaración hiperbólica, por decir lo menos.  A los pocos días de posesionarse, Brunori escribió en EL TIEMPO una columna en la que fijó algunos de sus derroteros. Expresó que sumar los asesinatos era una herramienta estadística válida que tenía que utilizarse, pero que esos números no eran los sustantivos para actuar; que la pérdida de un solo defensor o una sola defensora era una tragedia que afectaba no solo a su familia y a su entorno social, sino, sobre todo, a su comunidad y al país de manera trágica. Así mismo resaltó que “trabajar en derechos humanos es difícil. Nunca llegas a un país buscando hacer muchos amigos…”.Le sugerimos leer (Las pullas de Juan Manuel Santos al presidente Duque) Y tuvo razón en la primera parte de esa frase. Su labor diaria fue severa, como dirían los jóvenes. Pero, a pesar de las dificultades, de las hostilidades con las que tuvo que lidiar cada vez que señalaba la crudeza de la realidad, Brunori se lleva un grupo grande amigos y de amigas que le agradecen haberle dado cara a esa escalada de asesinatos que ha hecho que 94 legisladores demócratas norteamericanos, en los últimos días, le manden una carta a su Secretario de Estado, Mike Pompeo, “para que le pida –o le ordene– a Iván Duque que ponga coto a la impune matanza de líderes sociales”, como anotó Antonio Caballero en su última columna en la revista Semana. Circula en las redes sociales un video en el que distintas personalidades, desde el Procurador General de la Nación, pasando por senadores como Iván Cepeda, el padre Francisco de Roux, catedráticos de importantes universidades y defensores y defensoras de derechos humanos, le manifiestan a Brunori su agradecimiento por su compromiso a favor de las víctimas de esta violencia que hace rato se salió de madre. Amigos y amigas que se lleva y siempre lo recordarán como un buen socio en la causa de los derechos humanos. Dejo una oficina fuerte. La pandemia del covid nos obliga a cambiar las metodologías de trabajo, pero no nuestros principios. Puedo decirle que en 2019 llevamos a cabo 1.151 misiones al terreno, 376 actividades de capacitación y fortalecimiento a instituciones del Estado y a la sociedad civil, y realizamos seguimiento de 250 casos de presuntas violaciones de derechos humanos. Cubrimos todo el territorio con énfasis en el Caribe, Cauca, Valle, Putumayo, Chocó, Antioquia, Nariño, Catatumbo, Arauca, Villavicencio y Huila. Hay varias regiones que me impactaron por la pobreza y la vulnerabilidad a la que se enfrentan las personas, tanto por el acoso de grupos armados como del crimen organizado. La zona que me turbó desde un inicio fue Tumaco. Presencia importante de fuerzas de seguridad, pero poco Estado. A pocas semanas de haber llegado un defensor me dijo: “Estábamos mejor antes, hoy ya no sabemos quiénes controlan el territorio, con quiénes estamos hablando; hay días en que ya no quiero saber nada de nada, quiero solo dejar la defensa de los derechos humanos y dedicarme a cualquier otra cosa”. Eso me dejó turbado.  Debo reiterar, como la primera vez que lo dije, que una sola muerte de un defensor, defensora, líder o lideresa es inadmisible. Me voy preocupado. En dos años dimos seguimiento a por lo menos 200 muertes de defensores, sin contar los casos de amenazas, que son numerosos. Hoy, mientras se hace esta entrevista, me llega información sobre el homicidio de otro líder y defensor indígena awá, Rodrigo Salazar. Cada muerte rompe a Colombia y eso, quizás, no se ha entendido. Debe continuarse, y me atrevería a decir que debe acelerarse, la implementación del acuerdo de paz. En las zonas más vulnerables, en las que el conflicto armado generó una brecha amplia, se hace necesaria mayor presencia civil del Estado con políticas de alto impacto para toda la población en materia de salud, educación, trabajo y, hoy en día, con esta pandemia que de alguna manera marcará nuestro futuro, conectividad, internet. Recuperar una presencia territorial integral y evitar que los grupos ilegales impongan su ley. La lucha contra la impunidad también es un factor determinante. Otro tema que debe cambiar es la estigmatización contra las personas que defienden derechos humanos. Aún hay amplios sectores de la población que desconocen la legitimidad de un defensor, y confunden el debate y el reclamo de derechos con algo inapropiado, cuando, por el contrario, el trabajo por los derechos humanos, de denuncia y exigencia, es lo que permite el avance de las sociedades.Además (Los patrones detrás de los asesinatos a desmovilizados de las Farc) En lo que va de este año tenemos ya 45 casos verificados de defensores asesinados y 39 en proceso de verificación. Parecen seguir las tendencias de 2019 en cuanto a localización geográfica y factores estructurales de las áreas donde ocurren. Sin contar los 34 asesinados de excombatientes en 2020, que suman 207 desde la firma de la paz. El proceso de paz de Colombia ha sido y sigue siendo un ejemplo para el mundo. El país tiene la posibilidad y una gran responsabilidad de avanzar en la paz, de fortalecer la seguridad de las personas que dejaron las armas y que se han mantenido y creen en la paz. Colombia debe creer y respaldar la Justicia Especial para la Paz, la Comisión de la Verdad y la Unidad de Búsqueda de personas desaparecidas; creo que puede cumplir con los compromisos de sustitución de cultivos ilícitos y brindar oportunidades de vida digna a las poblaciones que padecieron o padecen la guerra.  Usted como colombiana y periodista ha podido ver cómo muy frecuentemente son atacados y asesinados líderes, defensores, guardias indígenas o comuneros. Nuestro informe menciona estos homicidios con profunda preocupación. Hay que trabajar hondamente en Colombia el tema de igualdad y no discriminación. Las personas y las autoridades aún deben reconocer más los derechos de los pueblos indígenas al territorio y a la consulta previa, libre e informada sobre los temas que afectan sus vidas. Estamos en un periodo en el que trabajamos, me atrevo a decir, en conjunto con la comunidad internacional, por los derechos de las víctimas a la verdad, a la justicia, a la reparación y garantías de no repetición. Esto no se logra de la noche a la mañana; por el contrario, vamos paso a paso, como subiendo una extensa escalera. Particularmente en los últimos meses trabajamos con la Consejería Presidencial de Derechos Humanos y, por supuesto, no hemos escatimado esfuerzos para apoyar a la Fiscalía en materia de asesoría a la investigación de homicidios de defensores, para romper la impunidad.  Hay otras recomendaciones, por ejemplo, para el Ejecutivo sobre estándares internacionales sobre el uso de la Fuerza Pública en manifestaciones de protesta social, o sobre derechos sexuales y reproductivos que generan un mayor debate y enfrentan mayor resistencia. Pero lo importante es debatir los temas, buscar soluciones, las más adecuadas para atacar problemas desde un enfoque de derechos humanos. A la larga, la persistencia y el apego a los estándares internacionales de derechos humanos dan resultados. Este es el sentido de nuestra labor: el respeto por los derechos humanos, y este busca, como usted lo ha dicho, que no haya más víctima MYRIAM BAUTISTAPARA EL TIEMPO", "link": "https://www.eltiempo.com/politica/proceso-de-paz/entrevista-con-alberto-brunori-sobre-los-lideres-y-la-paz-518626", "categoria": "politica"}, {"titulo": "El dramático descenso de los nacimientos en el mundo", "contenido": " El mundo no está preparado para la caída dramática en el número de nacimientos, un fenómeno que tendrá un impacto traumático en las sociedades. Esta es la conclusión de un equipo de investigadores del Instituto de Métricas y Evaluaciones de Salud (IHME) de la Universidad de Washington, que publicó un estudio esta semana en la revista The Lancet, La caída en los índices de fertilidad significa que casi todos los países podrían ver sus poblaciones reducidas para fines de siglo. Según el estudio, se espera que en 23 países -entre los que se incluyen España y Japón- la población se reduzca a la mitad para 2100. La población también envejecerá de forma dramática, con casi el mismo número de personas que llegan a los 80 como de personas que nacen. La tasa de fertilidad -el número promedio de niños que da a luz una mujer- está cayendo. Si el número cae por debajo de aproximadamente 2,1, el tamaño de la población empieza a reducirse. En 1950, las mujeres tenían en promedio 4,7 niños en su vida. De acuerdo las proyecciones del estudio de la Universidad de Washington, este número caerá por debajo de 1,7 para 2100. En consecuencia, los investigadores esperan que el número de personas en el planeta llegue a su punto más alto en 2064 con 9.700 millones, antes de caer por debajo de 8.800 millones para fines de siglo. \"Eso es bastante importante; la mayor parte del mundo está en transición hacia el declive natural de la población\", le dice a la BBC el investigador Christopher Murray, coautor del estudio y director del IHME. \"Creo que es extremadamente difícil pensar en esto y reconocer lo importante que es. Es algo extraordinario. Tendremos que reorganizar a las sociedades\". No tiene nada que ver con el conteo de esperma o las cosas típicas en las que uno puede pensar cuando discute sobre fertilidad. En cambio, este fenómeno está impulsado por el hecho de que más mujeres están accediendo a la educación, al trabajo, así como por el mayor acceso a métodos anticonceptivos, que hace que las mujeres puedan elegir tener menos niños. De alguna manera, la caída en la tasa de fecundidad es una historia de éxito. Se espera que la población de Japón decaiga de su punto más alto en 2017, con 128 millones, a menos de 53 millones para fin de siglo. Se estima que la población en Italia sufrirá una caída similar: de 61 millones a 28 millones a lo largo de un período similar. Hay dos de los 23 países -entre los que se incluyen España, Portugal, Tailandia y Corea del Sur- que verán su población reducida en más de la mitad. \"Eso es asombroso\", dice Murray. Se proyecta que China, actualmente el país más poblado del mundo, alcanzará su punto más alto en cuatro años con 1.400 millones, antes reducirse casi a la mitad (732 millones) para 2.100. India ocupará su lugar. Reino Unido llegará a los 75 millones en 2063, y caerá a 71 millones para 2100. No obstante, este será un problema realmente global, en el que 183 de 195 países tendrán una tasa de fertilidad por debajo de los niveles requeridos para reemplazar a la población. Uno podría pensar que es maravilloso para el medioambiente: una población más pequeña significaría una reducción en las emisiones de carbono, así como menos deforestación para crear lugar para la agricultura y ganadería. \"Eso sería cierto, excepto por la pirámide de edad invertida (más personas mayores que jóvenes) y todas las consecuencias negativas de una pirámide de edad invertida\", explica Murray. Según las proyecciones del estudio: \"Creará un cambio social enorme. Eso me preocupa porque tengo una hija de 8 años y me preguntó como será el mundo en el futuro\", agrega el investigador. \"¿Quién paga impuestos en un mundo de personas mayores? ¿Quién paga por la atención médica de los ancianos? ¿Quién cuida de ellos? ¿Podrá la gente jubilarse?\", se pregunta Murray. Distintos países han recurrido a la inmigración para aumentar sus poblaciones y compensar la caída en la tasa de fecundidad. Sin embargo, esto deja de ser una respuesta al problema cuando casi todos los países se ven afectados por la reducción de su población. \"Pasaremos de un tiempo en el que abrir las fronteras es una opción (...) a la competencia por migrantes, ya que no habrá suficientes\", argumenta Murray. Algunos países han intentado poner en práctica políticas específicas como la baja por paternidad, aumentar la paga de la baja maternal, la oferta de cuidado gratuito para niños e incentivos financieros, pero no hay una respuesta clara frente a este problema. Suiza logró incrementar su tasa de fertilidad de 1,7 a 1,9, pero otros países que han invertido un esfuerzo significativo para aumentarla no lo han logrado. Singapur todavía tiene un índice de fertilidad de cerca de 1,3. \"Encuentro que la gente lo desestima; no pueden imaginar que podría ser verdad, creen que las mujeres decidirán simplemente tener más hijos\", señala el investigador. \"Si no puedes encontrar una solución, eventualmente la especie desaparece, pero faltan siglos para eso\". Los investigadores advierten que no debe darse marcha atrás en el progreso que se ha logrado en la educación de las mujeres y en el acceso a métodos anticonceptivos. \"Es probable que responder a la disminución de la población se convierta en una preocupación política primordial en muchos países, pero esta no debe comprometer los esfuerzos para mejorar la salud reproductiva de las mujeres o el progreso en los derechos de las mujeres\", señala Stein Emil Vollset, uno de los autores del estudio. Uno pensaría que el número debería ser 2,0 -dos padres y dos niños- para que la población se mantenga del mismo tamaño. Pero incluso con el mejor sistema de salud, no todos los niños sobrevivirán hasta llegar a adultos. También, hay una tendencia leve a que haya más bebés hombres que mujeres. Por eso la tasa de reemplazo en los países desarrollados es de 2,1. Los países con un índice de mortalidad más alto también necesitan un índice de fertilidad más alto. Para Ibrahim Abubakar, profesor del University College de Londres, \"si estas predicciones son incluso la mitad de precisas, la migración se convertirá en una necesidad para todas las naciones y no en una opción\". \"Para ser exitosos necesitamos repensar fundamentalmente las políticas globales\". \"La distribución de la población en edad de trabajar será crucial para que la humanidad prospere o se marchite\". Se espera que la población de África subsahariana se triplique a más de 3.000 millones para 2100. El estudio dice que Nigeria se transformará en el segundo país más poblado del mundo con una población de 791 millones. \"Con el tiempo, tendremos mucha más gente de descendencia africana en muchos más países\", explica Murray. \"El reconocimiento global de los desafíos en torno al racismo serán mucho más críticos si hay un gran número de personas de descendencia africana en muchos países\", puntualizó. https://www.youtube.com/watch?v=lWEnII1bIOQ https://www.youtube.com/watch?v=QkzsUZOK6-0&t=29s", "link": "https://www.eltiempo.com/cultura/gente/el-dramatico-descenso-de-los-nacimientos-en-el-mundo-518256", "categoria": "cultura"}, {"titulo": "Semestralización que beneficia a más estudiantes de Derecho", "contenido": " Desde el próximo mes de agosto, los estudiantes interesados en cursar la carrera de Derecho en la Universidad Libre tendrán muchos más beneficios gracias a la aprobación, por parte del Ministerio de Educación Nacional (MEN), de la modificación de la periodicidad de admisión de su Programa de Derecho, que pasa de anual a semestral. Una decisión que, de acuerdo con el decano de la Facultad de Derecho, Luis Francisco Ramos, se tomó para “atender las múltiples peticiones de estudiantes referentes a facilitar los procesos relacionados con movilidad nacional e internacional”.Otra de las razones para que la Consiliatura, el máximo órgano de dirección académica y administrativa de esta Institución de Educación Superior (IES), decidiera solicitar la semestralización de su carrera de Derecho era la necesidad de expandir sus procesos académicos y fortalecerlos de cara a las exigencias de los estudiantes actuales y futuros, y del mercado laboral y universitario.“Ser uno de los tres programas de Derecho ofrecidos en el país con carácter anual nos generaba ciertas limitaciones. Por eso, era muy importante que la modificación de la periodicidad de admisión fuera aprobada por parte del MEN”, explica el Decano de la Facultad.La semestralización le va a permitir a la Universidad Libre:-\tAcceder a nuevos sectores de la población.-\tAmpliar su presencia entre actuales estudiantes de secundaria y de transferencia.-\tFlexibilizar los planes de estudios y los créditos académicos.“Esa transferencia estaba muy limitada debido a que una cosa son los planes y créditos académicos en un programa anualizado y otra en uno semestralizado. Al modificarse la periodicidad de admisión a Derecho es posible facilitar una nueva demanda de estudiantes interesados en cursar la carrera con nosotros”, dice Ramos.Vale la pena precisar que la duración de la carrera será de diez semestres y que pasará de tener 177 a 181 créditos académicos. La modificación, además, le permite a la facultad ofrecerles una mayor movilidad a sus alumnos, no solo de manera doméstica, es decir, entre sus seccionales, sino también en todo lo relacionado con procesos de transferencia externa, es decir, de personas provenientes de otras IES que deseen continuar sus estudios de Derecho en la Universidad Libre.Los beneficios de la semestralización de la periodicidad de admisión de la carrera de Derecho también les reportan grandes ventajas a los futuros estudiantes.El primero es que se facilita su ingreso a una IES con acreditación de alta calidad multicampus. El segundo beneficio está relacionado con los costos, un aspecto crítico en Colombia y causal de una altísima deserción entre la población estudiantil de todo el país.Considerando esta situación, la Consiliatura de la Universidad Libre aprobó el pasado 9 de junio que el valor de la matrícula sea equivalente al 50% del valor anual y, como medida excepcional, un 20% adicional para estudiantes nuevos.“Atendiendo la problemática de la COVID-19, la universidad ha diseñado planes de financiación de la matrícula que buscan favorecer a las personas que estén interesadas en ingresar a nuestro programa de Derecho. Por ejemplo, se definió un descuento del 20% para estudiantes nuevos y de transferencia, y la financiación del porcentaje restante de la matrícula”, explica el decano.Por costos y calidad académica, y por ser programa con reconocimiento próximo a cumplir un siglo de existencia, la carrera de Derecho de la Universidad Libre se convierte en una buena opción para los interesados en una vida profesional como abogados. ¿Cuándo entrará a regir este cambio? Según lo señalado por la Resolución 8437 del 1 de junio de 2020, emitida por el MEN y que aprobó la modificación, la determinación entró en vigor ese mismo día.Sin embargo, la universidad comenzará a aplicarlo a partir de agosto de 2020 en el campus El Bosque Popular y, desde enero de 2021, en toda la jornada académica, que comienza a las siete de la mañana y se extiende hasta las diez de la noche, tanto en El Bosque Popular como en el campus La Candelaria.Para tranquilidad de los actuales estudiantes de Derecho, el cambio de modalidad de anual a semestralizada no los afectará en nada.“Eventualmente, si alguien de segundo año suspende sus estudios y decide retomarlos más adelante, con la semestralización ya avanzada, podría haber alguna afectación. Pero es importante señalar que, para este tipo de casos, contamos con el Comité de Unidad Académica y el Plan de Transición, que de seguro le ayudará a la persona en este tipo de procesos”, aclara Luis Francisco Ramos. El pénsum de la carrera de Derecho sí tendrá algunas novedades, excepto en las materias disciplinares, rígidas y propias del programa, que se conservarán tal y cual como hasta ahora. De acuerdo con la intensidad horaria y periodicidad anual, algunas materias de dividirán en niveles uno y dos para ajustarlas a la semestralización.“En esencia, el plan de estudios seguirá siendo el mismo, pero aprovecharemos para ofrecer nuevas materias, con las cuales buscamos modernizar el programa, garantizando una alta calidad académica”, dice el decano de la Facultad de Derecho.Ramos finaliza diciendo que “la invitación en general a todos nuestros estudiantes y aspirantes que están terminando sus estudios secundarios, y a aquellos que quieran continuar con nosotros es a creer en un programa que cuenta con legitimidad social, reconocido en el país y el exterior, con acreditación de ocho años en alta calidad y que ahora, con la semestralización, facilita el ingreso de nuevos alumnos gracias a la flexibilización en los costos de matrícula”.", "link": "https://www.eltiempo.com/contenido-comercial/semestralizacion-que-beneficia-a-mas-estudiantes-de-derecho-516170", "categoria": "contenido comercial"}, {"titulo": "Los trucos que la gente usa para fingir en Instagram que es perfecta", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/instagram-trucos-de-una-modelo-para-salir-perfecta-en-fotos-en-redes-sociales-viral-imagenes-518478", "categoria": "cultura"}, {"titulo": "De stripper a la realeza: la sorprendente historia de Sofía de Suecia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/sofia-de-suecia-de-stripper-a-la-realeza-515936", "categoria": "cultura"}, {"titulo": "Impresionante cambio de cara de modelo ucraniana tras cirugía plástica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/cirugia-plastica-impresionante-cambio-de-modelo-tras-cirugia-estetica-516420", "categoria": "cultura"}, {"titulo": "Revise si puede salir de casa pese a estar en cuarentena en Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/quienes-pueden-salir-durante-cuarentena-por-localidades-en-bogota-517286", "categoria": "bogota"}, {"titulo": "Valentina Sampaio, primera ‘trans’ en portada de ‘Sports illustrated’", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-valentina-sampaio-la-primera-modelo-trans-en-portada-de-sports-illustrated-397454", "categoria": "cultura"}, {"titulo": "El panorama de calles de las localidades que volvieron a cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/cuarentena-en-bogota-localidades-en-aislamiento-del-13-al-26-de-julio-517310", "categoria": "bogota"}, {"titulo": "El ‘probador de jugos’ y las ‘colombianadas’ que indignan al país", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-imprudencia-de-colombianos-durante-la-pandemia-518028", "categoria": "colombia"}, {"titulo": "Lina Tejeiro, Jessica Cediel y famosas que sufrieron por biopolímeros", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosas-que-se-inyectaron-biopolimeros-y-tuvieron-problemas-de-salud-444112", "categoria": "cultura"}, {"titulo": "Cinco lecturas para viajar al más allá", "contenido": " Colombia es un país lleno de leyendas de seres mitológicos y de energías espirituales que parecen encontrarse en ciertos lugares, como lo reflejan algunos de estos libros.De venta en la tienda.eltiempo.com/libros. EL TIEMPO lo llevará gratis en 48 horas en Bogotá y 72 horas en el resto del país. Los suscriptores tendrán 15 por ciento de descuento en el precio de cada uno. También puede comunicarse a través de los números de celular 313 4881277 y 316 6412704. Rafa Taibo272 páginas/ $42.900Colombia es un país turístico, pero no solo por los bellos paisajes, las montañas y las playas, sino también porque es cuna y fuente de misterios. Nuestra geografía está llena de entierros indígenas, de cultos misteriosos, de espantos que vagan por las montañas. Pero, sobre todo, hay una serie de lugares que concentran una gran cantidad de fenómenos extraordinarios e inexplicables, en los que energías del otro mundo se han concentrado para congelar de miedo a quienes se atreven a ir hasta allí. De estos lugares, precisamente, es de los que habla.¿Hay alguien aquí? Guía paranormal de Colombia, en el cual el conocido actor y director de cine Rafa Taibo (recordado por su programa de Tv Ellos están aquí) recrea sus experiencias en estos lugares, al frente de un equipo de especialistas en temas esotéricos con quienes recorre palmo a palmo estas locaciones, en medio de la oscuridad de la noche y expuestos a los horrores y misterios que se ocultan entre las sombras, en busca de dar explicación racional a estos fenómenos extraños y miedosos que cada sitio acoge. Ayda Luz ValenciaMensajes del màs allà192 páginas/ $40.900Una puerta al más allá192 páginas / $42.900Quien conoce a la terapeuta y médium colombiana Ayda Luz Valencia sabe que todo lo que ella hace está lleno de su humanidad. Es algo que le viene de su relación desde niña con energías particulares. En Mensajes del más allá, relata que esas experiencias comenzaron en su niñez, un tiempo de magia y mística, pero ante todo de un coraje inocente. Los relatos de este libro tienen el poder de la literatura sobre niños héroes envueltos en situaciones a veces demasiado difíciles, en las que solamente es eso, su condición de niños valerosos que se rescatan a sí mismos y no permiten que el dolor o las carencias los destruyan, la que los eleva por encima de esas condiciones. En Una puerta al más allá, la autora continúa su relato vital y de su vocación de vidente y sanadora espiritual. Valencia narra cómo siendo una adolescente tuvo que resolver la manera de ganarse la vida sin renunciar a sus habilidades o dones para contactar las energías del más allá. Gracias a su natural disposición a ayudar al prójimo y preocupada por terminar con el sufrimiento tanto de las entidades que la contactan como de los allegados a aquellos que no pueden despedirse de este mundo, encontró su misión en la enfermería. Varios autores112 páginas/ 40.900Un libro de características únicas que combina con gran originalidad el rigor antropológico y la creación artística. Cuentos de espantos y otros seres fantásticos del folclor colombiano recopila personajes y fenómenos que describen desde hace cientos de años en sus relatos los campesinos y que se han hecho inmensamente populares en la imaginación colectiva. Su diseño se basa en los antiguos bestiarios en los que minuciosamente se anotaban características, comportamientos y demás señas particulares de criaturas reales o fantásticas. Los textos son de Juan Torres Mantilla, Constanza Orozco, Nohora Gómez, Luis Carlos Alzate, Enrique Rodríguez, Andrés Castillo y Aida Lucía. Rodrigo de Olivera352 páginas/ 42.900Tal y como lo habían anunciado algunas profecías apocalípticas, el gigantesco planeta Absintio estará pasando por la Tierra, evento que infunde el pánico dentro de sus habitantes porque se cree que será el fin del mundo. Tras investigaciones, las autoridades confirman que el planeta pasará a una distancia segura de la Tierra y, por lo tanto, la humanidad se encuentra fuera de peligro. El relato de este autor brasileño ocurre en la ciudad de São José dos Campos, teniendo como protagonistas a Iván, profesional de TI y exmilitar, y a su esposa, Estela, analista de sistemas. El terrible día en que Absintio pasó por la Tierra, Iván y Estela, junto con sus dos hijos, tuvieron que enfrentar en pleno centro de la ciudad a la terrorífica transformación de los humanos, lo cual los dejó sin muchas herramientas para la supervivencia. De ahí en adelante veremos cómo Iván y su familia logran luchar contra los terribles devoradores de humanos, pasando por situaciones extremas y llenas de adrenalina. Valentina Toro228 páginas/ $ 41.900Después de una misteriosa enfermedad, el padre de Lorenzo, el protagonista, muere. Lorenzo, su mamá y sus hermanos se van entonces a vivir por una temporada a la granja de la abuela Flora. Allí suceden cosas muy extrañas que al principio hacen a los niños sentir mucho miedo. Un día, en el jardín de la casa, Lorenzo descubre a los causantes de todo: unos seres misteriosos e increíbles, los niños imaginarios, que lo llevarán a conocer el mundo que existe al otro lado de la apariencia de las cosas. Un libro bellamente ilustrado por la misma autora de El pájaro de ébano y Las peripecias de Violeta. Toro es una joven ilustradora paisa que ha ganado reconocimiento gracias a su talento narrativo y como artista dibujante. CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/libros-de-esoterismo-y-misterio-para-viajar-al-mas-alla-518486", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "Ojalá el esplín", "contenido": " Parece ser que el bazo es un órgano muy importante en el proceso biológico de los vertebrados y en general de casi todos los seres humanos, como dice Wikipedia, o quizás sea al revés, no lo sé. Igual uno nunca lo valora ni lo aprecia ni lo recuerda sino cuando le duele, en el costado izquierdo, ese dolor que daba cuando jugábamos fútbol de niños después de comer. Entonces se decía “me dio bazo”, como si fuera una enfermedad. Lo que sí es lindísimo del bazo es su nombre en griego, aunque parece en inglés, el 'spleen', que en español se escribe y se pronuncia ‘esplín’ como en el poema de Tomás de Iriarte: “Es el esplín, señora, una dolencia/ que de Inglaterra dicen que nos vino. / Es mal humor, manía, displicencia, / es amar la aflicción, perder el tino, / aborrecer un hombre su existencia, / renegar de su genio y su destino...”.Eso es el esplín: el desconsuelo, el desasosiego, no hallar el paso ni el camino. Los antiguos creían que en el bazo nacía la melancolía, la tristeza, y por eso su nombre en griego se volvió, en otras lenguas como el francés o el inglés o el español, el sinónimo de ese estado mental y espiritual tan común de la amargura y el desgano, la ausencia de interés en el mundo y sus criaturas.Un poema de Baudelaire se llama así, 'Spleen', uno entre varios con ese mismo nombre, y lo describe con gran rigor y belleza: “Soy como el rey de un país lluvioso: rico pero impotente, joven, que quiere decir demasiado viejo...”. En el siglo XIX, a finales de ese siglo tan optimista y tan feliz, esa fue toda una moda: sentirse triste, “creer que un cielo en un infierno cabe”.Se hablaba del 'spleen' de París o del 'spleen' de Bogotá (sobre todo si uno estaba en Bogotá, y entonces fingir la tristeza no era tan difícil): un hábito elitista y bohemio y poético en el que la melancolía daba prestigio, un halo de misterio, encanto, fascinación. Y si había rapé mucho mejor: se tenían siempre los ojos medio cerrados y distantes, se daba la impresión de estar como en un trance.Tuve una gran amiga bogotana a la que le tocaron esos tiempos y me decía que otro rasgo imprescindible del esplín era fingir ingenuidad y ausencia, desconocimiento de las noticias y la actualidad, desapego por la realidad. No estaba bien visto que un aristócrata del espíritu –porque en eso consistía el esplín, de eso se trataba– estuviera enterado de los últimos chismes y las últimas novedades. Para qué, todo da igual.Esa era por supuesto una pose: una ficción, un esfuerzo tan deliberado y hechizo como el de la tristeza o la desolación. Aunque hace poco me pasó algo increíble: le pregunté a un amigo qué pensaba de la candidatura presidencial en Estados Unidos del pavoroso Ka-nye West, o como se llame, y me dijo con total candidez: “¿Quién?”. Pensé al principio que era un desplante suyo, un chiste.Pero luego comprobé no solo que mi amigo no tiene la menor idea de quién es Kanye West, sino que además ignora también quiénes son muchas de las figuras que a diario se vuelven tendencia en las redes sociales en Colombia y el mundo, la mayoría de ellas por los actos o dichos más estúpidos que uno se pueda imaginar. Él de verdad no sabe ni quiere saberlo, vive ausente de esa realidad.Habrá quien lo compadezca o no le crea, yo en cambio sentí una envidia como pocas veces la he sentido por alguien en la vida: qué dicha no vivir al acecho de los otros (esos otros, sobre todo); qué paz no haberse enterado nunca de la existencia y las ejecutorias de una gente que solo produce angustia, mortificación, vergüenza ajena, hasta bazo.Mi amigo no es un ermitaño ni un ogro, tampoco un pretencioso ni un excéntrico. Pero de verdad no se entera, ni le importa.Mi amigo es un héroe, más bien, incluso si no está fingiendo.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/ojala-el-esplin-columna-de-juan-esteban-constain-518520", "categoria": "opinion"}, {"titulo": "Un tablón y cuatro patas", "contenido": " La cuarentena ha demostrado, por si hiciera falta, que los restaurantes no son solo sitios donde ir a comer. Si fueran solo eso, habría bastado con que se dedicaran a las ventas a domicilio para sobrellevar la crisis. Pero un restaurante es mucho más que la tercerización de la función culinaria. Es una institución fascinante, y para estudiarla en su plenitud harían falta, además de un experto en gastronomía, un psicólogo, un relacionista público, un arquitecto, un diseñador de interiores, un periodista de crónica social, un sociólogo, un musicólogo y un novelista. (Y para entenderla en su postrado estado actual basta con apenas, ¡ay!, un financiero.) Se necesitaría ese equipo interdisciplinario porque, más que simples comedores, los restaurantes son los espacios en los que ocurren, a la vista de la comunidad, algunos de los rituales más importantes de nuestra cultura: los negocios, la política, la celebración de triunfos, la seducción. Etcétera.Ahora a esos sitios cargados de significado se les ha dicho que deben, como todo el mundo, “reinventarse”. Ojalá no lo hagan. Ojalá, cuando esto pase, sean igual que eran antes. No todo tiene que cambiar por culpa del covid: la gente clama, más que nada, por un retorno a la normalidad. Lo dijo hace unos días en este diario el celebérrimo chef Ferran Adrià: “No hay que reinventarse. Después de la Primera Guerra Mundial no se reinventó nadie. Después de la Segunda, tampoco. Lo que pasó es que cerraron muchos. ¿Reinventarse en qué? Si no hay demanda, tienes que cerrar. Es duro. No me gusta dar opiniones, pero esta la doy: si quieres cambiar tu negocio, te vas a equivocar”. Muchas cosas no serán iguales después de la pandemia. Pero ojalá que la experiencia de sentarse en una mesa pública, junto a la familia o los amigos, no sea una de ellas.Afortunadamente, hay una fuerza que jala en la dirección correcta. El ensayista y matemático Nassim Taleb la llama el ‘efecto Lindy’, por el nombre de un delicatessen neoyorquino donde supuestamente se discutió por primera vez. El efecto Lindy consiste en que la duración futura de alguna cosa no perecedera –como una idea, una tecnología o una institución– es proporcional a su duración actual. Lo que ha durado cien años, dice Taleb, probablemente durará cien años más. Y lo que ha durado mil, mil.Artefactos, conceptos y entidades que han durado mucho tiempo –la monogamia, las grandes religiones, los libros de papel, la envidia– son muy ‘Lindy’: quiere decir que probablemente estarán mucho tiempo más con nosotros. Las tendencias del momento –las dietas ‘paleo’, los libros digitales, el lenguaje ‘incluyente’, el ‘poliamor’– podrían, en teoría, durar mucho tiempo también, pero es poco probable. No han pasado el filtro de los siglos. Podrían desaparecer mañana, como otros elementos de la vida moderna que parecían inamovibles y están cayendo en desuso, como el correo electrónico, la televisión por cable y, tras la pandemia, seguramente los viajes de negocios. Lo nuevo y reciente, por definición, no se ha enfrentado a la prueba de la historia, que es la única prueba de perdurabilidad en la que podemos confiar. 'El Quijote' seguirá siendo estudiado dentro de cuatrocientos años, mientras que de los best sellers de hace cuatro meses ya nadie se acuerda.¿Y habrá algo más revalidado por la historia que un grupo de personas sentadas alrededor de una mesa, compartiendo un alimento? No debe de haber, creo yo, muchas tecnologías más antiguas que la de un tablón sostenido por cuatro patas. Tenemos el efecto Lindy de nuestro lado. Por eso espero que, pronto, los restaurantes abran de nuevo, y se llenen, y sean el lugar de encuentro para un mundo que, hastiado de virtualidad, estará hambriento de contacto.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/un-tablon-y-cuatro-patas-columna-de-thierry-ways-518526", "categoria": "opinion"}, {"titulo": "Mi cuerpo I", "contenido": " Quería titular esta serie ‘El cuerpo de las mujeres’, pero en vista de que mientras más leo sobre feminismo, menos capaz me siento de hablar en nombre de todas nosotras, preferí hacerlo en primera persona. Por tratarse del de una mujer en particular –a la que mejor creo conocer–, podría animar a otras a poner en palabras cómo construyeron el suyo. Es notable que sea a las mujeres y las personas trans a quienes nos surge esta particular inquietud. Un hombre rara vez se pregunta cómo ha construido su cuerpo. El cuerpo masculino es un hecho consumado. ‘Construir’ es un verbo que utilizo mucho cuando pienso en este tema. Antes de familiarizarme con el manido ‘deconstruir’ derridiano, ya tenía noción de que mi cuerpo era un objeto armado a punta de una diversidad de factores culturales y voluntades prejuiciosas, y que debía producirse para lograr un efecto en otros. Desde niña sentía que mi cuerpo no era algo para ser habitado, disfrutado o vivido por mí, sino un espectáculo público.Además, tener una madre hermosa como la mía, exreina de belleza, no fue anecdótico. Ser bella físicamente era muy importante para mí y lo sigue siendo. Eso implicó fijarme una meta y trabajar con dedicación para alcanzarla y, así, ser validada por El Padre, pues evidentemente, él había elegido a una mujer de hermosura extraordinaria para casarse.Desde que tengo noción de mi cuerpo, lo he desconocido. Ser mujer me resultó, desde el principio de mi vida, muy desventajoso. Envidiaba que los hombres la pasaran mejor con sus cuerpos y lo manifestaran sin pudor. El hecho de que su sexo estuviera tan expuesto se me antojaba una especie de insolencia de la naturaleza. No entendía tanta desvergüenza. Me daba rabia que les quedara todo más fácil y que en ellos fueran aceptadas cosas que en las niñas eran impensables, como tocárselo, sentarse y abrir las piernas, orinar en público o masturbarse.Los niños conocían su sexo desde temprano; estaba a la vista. Yo tuve que buscarlo porque nadie me daba razón de él. Aunque preferiría pensarme como un cuerpo sin sexo (sí, es extraño), he hecho de mi cuerpo un proyecto mercantil sexualizado. Me he esmerado para que ‘mi producto’ sea deseable sexualmente y se venda bien.Sobre esta contradicción monté un circo romano que identifico como ‘mi cuerpo’, que solo ahora, cuando la función está cancelada, estoy aprendiendo a llamar ‘mío’.Margarita Rosa de Francisco", "link": "https://www.eltiempo.com/opinion/columnistas/margarita-rosa-de-francisco/mi-cuerpo-i-columna-de-margarita-rosa-de-francisco-518496", "categoria": "opinion"}, {"titulo": "Usar la crisis para salir de la crisis", "contenido": " Muchos empresarios y padres de familia se preguntan si saldrán de la crisis, cómo saldrán y cuántos impuestos les esperan en la poscrisis. En la película 'Dunkirk' y en la evacuación de Manhattan en la zona de las Torres Gemelas, el 11 de septiembre de 2001, se usó una flotilla de embarcaciones de todos los tamaños para movilizar a miles de personas y sacarlas de una amenaza de muerte. El llamado fue “a todos los botes disponibles en el área”, según recuerda el Harvard Business Review.Esa misma lección se saca de las crisis más difíciles que hemos manejado. Es lo mismo que se necesita ahora: el Gobierno, pidiendo ayuda y coordinándola, y “todos los que estemos disponibles”, aportándola.La filosofía es que en tiempos de incertidumbre no se puede ‘predecir’, pero sí ‘anticipar’.Se puede anticipar que la pandemia durará al menos hasta fin de 2020; cómo contar con recursos suficientes y aminorar su costo fiscal: use el Banco de la República.Se puede anticipar que, cuando se descubra, llegarán los primeros 5 millones de vacunas: ¿cómo distribuirlas entre 50 millones de colombianos, y decirles a los demás que deben esperar? Dele esa difícil tarea a un grupo universidades, privadas y públicas, para que lo resuelvan antes de que llegue el problema.Se puede anticipar la necesidad de crear o recrear al menos 5 millones de empleos. Debemos facilitar la contratación, la creación de empresas y reducir las cargas de todo tipo, por un lapso de tres a cuatro años (parafiscales, cuotas, tasas).Se puede anticipar que habrá que pagar más impuestos: los empresarios deben sentarse ya con el Gobierno a discutir escenarios y procedimientos para los próximos 4 años.Se puede anticipar que los niños han perdido capacidades y socialización, por lo cual se deberá promover para el poscovid-19 un plan masivo de deportes, tipo Supérate, que cause una expansión de contactos, aire libre y gozo entre los chicos.Se puede anticipar que la educación mezclada entre presencial y a distancia va a golpear más a los más pobres. Se debe dar wifi gratis en los barrios y usar la televisión local y estatal para difundir educación.Se puede anticipar que la propiedad comercial en 200 centros comerciales a lo largo y ancho del país bajará de precio y arriendo. El predial se debe ajustar hacia abajo inmediatamente. Algo similar, con los espacios para oficina.Se puede anticipar que habrá menos espacio fiscal; los sectores de gasto público deben ajustar sus presupuestos.Se puede anticipar que de esto saldremos más rápido y con menos costo para los bolsillos si vendemos más afuera de Colombia. Aprobemos los pilotos de fracking, el canabis medicinal y pongamos a exportar al campo.Se puede anticipar la muerte del huellero y su reemplazo definitivo por la firma electrónica. El Gobierno debe aprovechar y pasar una ley que elimine una serie trámites engorrosos que mató la cuarentena.Se pueden anticipar la agonía y el agotamiento de los trabajadores de la salud. Aprueben un bono de dos salarios cada tres meses mientras dure el covid-19 y pídanles a los más ricos del país que se asocien con el Gobierno y ayuden a pagarlo. Creen un reconocimiento presidencial para ellos. Son los héroes de esta guerra, y lo debemos reconocer con honores y respaldo económico.Se puede anticipar que hay que reducir la deuda en 10 años a menos del 50 por ciento del PIB.Una vez anticipemos estos frentes de trabajo, de inmediato pasemos de la planeación a la ejecución.Juan Carlos Echeverry", "link": "https://www.eltiempo.com/opinion/columnistas/juan-carlos-echeverry/usar-la-crisis-para-salir-de-la-crisis-columna-de-juan-carlos-echeverry-518528", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/lo-dejaron-vestido-y-alborotado-caricatura-de-matador-518552", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/campesinos-entre-el-eln-y-el-covid-19-caricatura-de-guerreros-518554", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/por-eso-no-ahorran-caricatura-de-matador-518548", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Lina Tejeiro dice que está llena de cicatrices, pero conserva la risa", "contenido": " \"Estoy en mil pedazos, llena de cicatrices, pero con la sonrisa bien definida\", escribió la actriz Lina Tejeiro tras su operación de urgencia, la semana pasada, para retirar los biopolímeros que tenía en sus glúteos. Tejeiro anunció que estos biopolímetros la estaban afectando y alertó sobre la necesidad de concientizarse a la hora de realizarse este tipo de intervenciones para mejorar la imagen. (Puede leer: Dura cirugía a Lina Tejeiro para quitar biopolímeros de sus glúteos)\"Sé que muchas hemos sido víctimas de la vanidad (...) Mi única intención con esta publicación es concientizar a todas las mujeres: piensen antes de someterse a cualquier procedimiento estético y si tienen biopolímeros, retírenselos cuando antes\", aseveró en Instagram. Tejeiro nació en Villavicencia, en 1991, y desde los 9 años está en la actuación, participando en series como Expedientes y Unidad investigativa.(Además: El mensaje de aliento de Jessica Cediel a Lina Tejeiro tras su cirugía)Su más reciente personaje fue el de la abogada Catalina Mejía en La ley del corazón.La actriz actualmente se recupera de su operación.   CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/lina-tejeiro-dice-que-esta-llena-de-cicatrices-por-la-cirugia-pero-conserva-la-risa-518710", "categoria": "cultura"}, {"titulo": "Tributo a Luz Mary Giraldo en Festival de Poesía de Bogotá", "contenido": " Con una amplia programación virtual de recitales, conversaciones, música y talleres de traducción poética y para niños se adelanta esta edición XXVIII del Festival Internacional de Poesía de Bogotá. La programación irá hasta el 30 de julio.Este año, la homenajeada principal será la poeta y catedrática Luz Mary Giraldo (Ibagué, 1950), una de las voces referentes de nuestra literatura. “Su obra poética la hace objeto indiscutible de este homenaje. Pero además, en ella encontramos su compromiso con la difusión de la poesía a través de su ejercicio docente y su trabajo”, destaca Rafael del Castillo, director del festival.Además de la poesía, la maestra Giraldo es reconocida por sus cuidadosos ensayos literarios y antologías poéticas y de cuentos para niños, de autores colombianos y de poetas hispanoamericanos y españoles. (Lea también: Víctor Mallarino confiesa que siendo joven fue acosado por otro hombre)Asimismo, su carisma lo reconocen centenares de alumnos que tuvieron el honor de pasar por sus cátedras universitarias. Su prolífica carrera literaria ha sido reconocida con el Gran Premio Internacional de Poesía Academia Oriente-Occidente (Rumania, 2013); mención honorífica en el festival Noche de Poesía en Curtea de Arges (Rumania, 2016), el Premio Internacional LASA-Monserrat Ordóñez (2012) y el Premio Nacional de Poesía Casa Silva ‘La Poesía como una Casa’ (2011). Además, recibió mención de honor en el Premio Internacional de Ensayo Convenio Andrés Bello (2000) por su libro Ciudades Escritas, que fue beca nacional de Literatura del Ministerio de Cultura (1999). Giraldo también ha representado el país como jurado en el prestigioso Premio Juan Rulfo de Literatura hispanoamericana y del Caribe (hoy Premio FIL de Literatura en Guadalajara), y en de diversos premios y concursos nacionales e internacionales.Es autora de los poemarios El tiempo se volvió poema (1974), Camino de los sueños (1981), Con la vida (1997), Hoja por hoja (2003), Postal de viaje (2004), Sonidos en la luz (2010), Llévame como un verso (2011), De artes y oficios (2015) y Caza de sombras (2019). (Le puede interesar: Walter Mercado y su excéntrica vida llega a la televisión)Esta edición del festival capitalino reúne a más de 60 poetas, músicos y artistas de Colombia, de América Latina y Europa, que participan en los 45 eventos que se transmiten a través de las redes sociales del Festival (Facebook, Instagram, Twitter y Youtube).Para Del Castillo, la poesía, en estos tiempos, “arrulla, pero también nos abre los ojos. Nos da la lucidez tan necesaria para comprender, de nuevo, la construcción de mundos mejores, más humanos, más poéticos”. CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/tributo-a-luz-mary-giraldo-en-festival-de-poesia-de-bogota-2020-518460", "categoria": "cultura"}, {"titulo": "Video: hombre en una camioneta atropelló a dos sujetos que vio robando", "contenido": " Las cámaras de vigilancia de un concesionario de carros en la ciudad de Veracruz (México) captaron el momento en el que dos hombres huían luego de haber asaltado una tienda. En el video, que circula en redes sociales, se puede observar a una de las personas que sufrió el asalto persiguiendo a los delincuentes con su camioneta e intentando atropellarlos para evitar que escapen.  En las imágenes se puede observar a los dos hombres ser sorprendidos por el conductor cuando intentaban subir a un bus.El primero fue embestido por el carro sobre la acera, mientras que su compañero corrió por el parqueadero de un negocio de carros para evadir el impacto de la camioneta roja. No obstante, no lo logró y fue atropellado, siendo arrastrado varios metros y soltando lo que tenía en la mano, que sería parte de lo que robó. (Le puede interesar: El experimento de un profesor para medir efectividad de los tapabocas). A pesar de los golpes, ambos lograron levantarse y correr sobre la avenida mientras los pasajeros del carro van tras ellos.De acuerdo con el medio local ‘Xeu noticias’ a la persecución se unieron otros ciudadanos que se encontraban por la zona. Finalmente, con ayuda de agentes de la Guardia Nacional de México, lograron detener a los ladrones, quienes fueron llevados con las autoridades correspondientes.  (Lea también: El grave panorama del hambre en América Latina y el Caribe). Las víctimas del asalto aseguraron que, minutos antes de empezar a seguir a los delincuentes, los empleados y clientes del establecimiento habían sido amenazados con cuchillos, dejándolos sin dinero y otras pertenencias. (Si nos visita desde la aplicación vea el video aquí). El conductor también señaló que se decidió a enfrentarlos porque estaba cansado de la inseguridad que hay en la zona y que no se tome acción cuando hay este tipo de crímenes. Según información del mismo medio, la policía de la ciudad informó que ninguno de los dos hombres presenta heridas de gravedad y, durante su detención, se logró recuperar lo que fue robado.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/latinoamerica/video-hombre-en-una-camioneta-atropello-a-dos-sujetos-que-vio-robando-518360", "categoria": "mundo"}, {"titulo": "Niño héroe recibió ataque de un perro para salvar vida de su hermana", "contenido": " Como un héroe. Así han definido a Bridger Walker, de 6 años, quien salvó a su hermana menor del ataque de un perro.El resultado no fue el mejor para el pequeño, pues resultó con una herida pronunciada en su cara, pero cumplió con su cometido: no permitir que le hicieran daño a su hermanita. La historia fue dada a conocer por su tía, Nicole Noel Walker, en redes sociales y varios famosos se han pronunciado al respecto.(Lea también: Cucuteño se burla del covid: no cree en el virus y no usa tapabocas). Según contó Nicole (Nikki) en su perfil de Instagram, los hechos ocurrieron el pasado 9 de julio en la ciudad de Cheyenne, estado de Wyoming (Estados Unidos).Bridger y su hermanita se encontraban jugando afuera de su casa cuando un perro se acercó a ellos.El pequeño se interpuso entre la niña y el animal y fue mordido y arañado varias veces en su cabeza y cara.(Vea también: Golpean a foca con palos para que niños se tomen fotos con ella).“Tras el ataque, se puso de pie, tomó a su hermanita de la mano y corrieron a resguardarse”, aseguró Nikki en su publicación.Después, fue llevado de urgencias a un centro médico y recibió 90 puntos de sutura. El ataque afectó su frente, labios y su ojo y mejilla izquierdas, dejándole una herida pronunciada en el rostro. La tía del menor contó que él les había dicho que defendió a su hermana porque “si alguien tuviera que morir, pensé que debería ser yo”.“Actualmente, está en casa recuperándose. Sus heridas se ven mucho mejor y su humor y personalidad están intactos. Todavía no puede sonreír demasiado, pero está feliz”, agregó.(Le puede interesar: El experimento de un profesor para medir efectividad de los tapabocas). Sobre el perro que lo atacó, comentó que la familia no tiene ningún resentimiento hacia ellos.“Son personas geniales y han sido muy amables con Bridger”, sostuvo. En su publicación, Nikki comentó que “amamos a nuestro valiente y queremos que todos los demás superhéroes sepan sobre este último héroe que se unió a sus filas”.Acto seguido, procedió a etiquetar a algunos actores que han encarnado a superhéroes en el cine, entre ellos Tom Holland (‘Hombre araña’), Chris Hemsworth (‘Thor’), Robert Downey Jr. (‘Iron Man’), Mark Ruffalo (‘Hulk’) y Chris Evans (‘Capitán América’), quienes le han enviado mensajes de cariño y apoyo. “Realmente respeto y admiro tu valentía y tu corazón. La verdadera valentía no es dominar a las personas o luchar contra ellas, es saber lo que es correcto y hacerlo incluso cuando pueda terminar lastimándote de alguna manera”, comentó Ruffalo.Otra personalidad que opinó al respecto fue la actriz Anne Hathaway, quien publicó en Instagram: \"No soy un vengador (haciendo referencia a ‘Avengers’), pero conozco a un superhéroe cuando lo veo. Espero ser la mitad de valiente en mi vida que tú en la tuya, Bridger\". “Niño valiente”, “héroe”, “puedes medir la altura, pero no puedes medir el corazón, héroe”, “verdaderamente emocionante” han sido otros de los comentarios para el menor.Sobre Bridger se sabe que tiene otros dos hermanos además de la pequeña a quien salvó: otra niña y otro niño. También que, a su corta edad, ya entrena jiu jitsu y es un fanático de la ciencia y la geología.(Lea también: Niño que disparó a su hermano mientras jugaba será juzgado como adulto).“Se ha ganado el título de campeón indiscutible en nuestra casa”, afirmó su padre, Robert Walker.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/nino-de-6-anos-salvo-a-su-hermana-menor-del-ataque-de-un-perro-518396", "categoria": "cultura"}, {"titulo": "Conserve bien los alimentos para evitar enfermedades", "contenido": " En Colombia, según el Instituto Nacional de Salud (INS), el 43,8 % de las enfermedades transmitidas por alimentos (ETA) se producen en el hogar y solo el 15 %, en restaurantes. Esto alerta de que, al contrario de lo que se cree popularmente, las intoxicaciones por alimentos no solo pasan cuando se come fuera, sino que ocurre mucho en casa y depende de la forma como se manipulen los alimentos. Esto incluye el manejo que se les da a los productos que se acaban de comprar y a las comidas preparadas que se guardan para consumir luego. La española Beatriz Robles, dietista nutricionista y tecnóloga de los alimentos, explica los mejores métodos para conservar sus alimentos de forma correcta y evitar complicaciones de salud en su nuevo libro \"Come seguro comiendo de todo\" (Editorial Planeta). ¿Cuál es el factor principal que se debe tener en cuenta a la hora de conservarlos?En casa, el método más eficaz que tenemos es controlar la temperatura. Las temperaturas frías no destruyen los microorganismos, pero sí que ralentizan su crecimiento o lo detienen por completo. Las temperaturas calientes sí destruyen los microorganismos, así que si mantenemos el frío o cocinamos completamente los alimentos, vamos a tener unos alimentos mucho más seguros. ¿Qué pasa si no comemos inmediatamente?Si lo dejamos a temperatura ambiente y no envasamos el alimento, van a aparecer microorganismos porque no está esterilizado. Si no le hacemos un envasado aséptico o uno profesional, ese alimento se contamina con microorganismos que tenemos en nuestra cocina, en las manos, en la nevera, en todas partes. (Lea también: Guía práctica para desinfectar los alimentos)Esos microorganismos si la comida está a temperatura ambiente se van a multiplicar muy rápido, si se lleva a la nevera hace que crezcan de una manera más lenta pero no los detiene del todo. Van a seguir creciendo más lentamente por eso se van a conservar durante más días pero al final, si lo dejamos muchos días. Vamos a tener una colonia de microorganismos importante por eso no podemos dejar pasar mucho tiempo. El congelador si detiene el crecimiento de los microorganismos, allí está más seguros, pero no los podemos tener siempre porque ahí si cambian su color, su textura, su calidad va a decaer. ¿Qué hacer con lo que nos sobra de comida?Aquí pueden seguir estos consejos: - Si las sobras son calientes porque las acabamos de cocinar, no debemos dejarlas enfriar en la cocina a temperatura ambiente. Las tenemos que poner en un recipiente que podamos cerrar y meterlas directamente a la nevera, allí no se van a estropear. Debemos hacerlo en un recipiente aparte para que no se calienten los otros alimentos.- Cuando vayamos a consumir esta comida, si la consumimos caliente, tenemos que calentarla hasta que alcance 75 grados en el centro del alimento. Si es con microondas, donde el calentamiento es poco homogéneo, tenemos que calentarla un poco, removerla y seguir calentando.- Recalentar únicamente la ración que se va a consumir.- La comida que se ha congelado debe consumirse en un plazo máximo de 24 horas después de descongelarse completamente.- No se deben recalentar las sobras más de una vez.  ¿Si huele bien, me lo puedo comer?Es verdad que si un alimento sabe mal lo vamos a rechazar, pero es que a veces los alimentos que saben bien pueden tener una contaminación microbiológica importante porque hay microorganismos patógenos que nos producen enfermedades que no alteran en absoluto el alimento. Este puede estar en perfecto estado, pero cuando lo comemos nos puede producir una intoxicación alimentaria. Si tenemos la más mínima duda de cómo ha sido conservado un alimento, lo mejor es tirarlo.¿Se puede poner comida caliente en la nevera?Si la comida sigue caliente no se debe dejar enfriar en la cocina a temperatura ambiente antes de meterla a la nevera, pues esto aumenta el crecimiento de bacterias. Por lo tanto, guardarla aun caliente es lo mejor que se puede hacer. No tiene ningún problema. Lo único es que la nevera va a trabajar más porque al final lo que la nevera hace es mantener una temperatura, si la temperatura dentro de la nevera sube pues va a tener que trabajar más. Es lo único que puede pasar. ¿Qué riesgos puede implicar tener una intoxicación por alimentos?Las intoxicaciones alimentarias no son enfermedades leves. En la Unión Europea un tercio de las intoxicaciones que se reportan se han producido dentro de casa, seguramente serán más. Las que se producen dentro de casa muchas veces ni siquiera requieren una asistencia sanitaria y las autoridades no tiene información sobre ellas pero desde luego si se producen. (Lea también: ¿Por qué el 'air fryer' le ha gustado tanto a quienes lo han usado?) Esto nos alerta que no solo nos pasa cuando comemos fuera, también la forma en la que nosotros manipulamos los alimentos tiene una importancia básica en que sean higiénicamente correctos o no, que nos puedan hacer padecer una intoxicación. En algunos casos, una intoxicación por la batería Listeria en personas mayores o mujeres embarazadas puede llevar a la pérdida del feto, a partos prematuros, discapacidad en el recién nacido. En personas mayores puede producir la muerte. Es darle la importancia que tiene, no asustarnos pero tampoco minimizar sus riesgos. ¿De que trata el método FIFO para organizar la nevera?Es una forma de ordenar pero muy intuitiva, que los primeros alimentos que ingresan a la nevera sean los primeros que salen. Cuando lleguemos de la compra, los alimentos que traemos que son más nuevos se dejan un poco más atrás y los que teníamos ya en la despensa se dejan más adelante para tenerlos a la vista y que no se queden perdidos en el fondo de la nevera hasta que caducan y se deben tirar.El término FIFO viene de las palabras en inglés fi rst in y fi rst out: lo primero que entra es lo primero que sale.  Según cifras de Euromonitor International, los alimentos que más consumen los colombianos son: arroz, pan, carne de res, aves de corral y huevos. Teniendo en cuenta esta dieta, la experta Beatriz Robles nos brinda un consejo específico para cada uno de los cinco alimentos que más se consumen en el país. REDACCIÓN VIDA", "link": "https://www.eltiempo.com/vida/educacion/conserve-bien-los-alimentos-para-evitar-enfermedades-518442", "categoria": "vida"}, {"titulo": "El 'top' de las marcas de ropa que más compran los colombianos", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/leonisa-arturo-calle-y-marcas-de-ropa-que-mas-venden-en-colombia-518368", "categoria": "economia"}, {"titulo": "Especial: Soy Saludable Colsubsidio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/especial-soy-saludable-colsubsidio-515386", "categoria": "contenido comercial"}, {"titulo": "¿Buscando estudiar? El 'Open Day' tiene la oferta que necesita", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/buscando-estudiar-el-open-day-tiene-la-oferta-que-necesita-515820", "categoria": "contenido comercial"}, {"titulo": "Empresas luchan por salvar empleos en Colombia", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/cuarentena-en-colombia-las-empresas-salvan-empleos-518570", "categoria": "economia"}, {"titulo": "Los trucos que la gente usa para fingir en Instagram que es perfecta", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/instagram-trucos-de-una-modelo-para-salir-perfecta-en-fotos-en-redes-sociales-viral-imagenes-518478", "categoria": "cultura"}, {"titulo": "Plan B: Corferias ahora recibirá a los pacientes con covid-19", "contenido": " Ante la crisis por covid-19 en Bogotá, el Distrito anunció nuevas decisiones para evitar el colapso del sistema hospitalario, que, hasta ayer al medio día, ya tenía sus unidades de cuidados intensivos (UCI) al 89,3 % de ocupación por casos confirmados y sospechosos.La primera tiene que ver con la habilitación de espacios en el hospital transitorio de Corferias para recibir casos de coronavirus. Así, el centro abierto en abril con 650 camas empezará a recibir cada vez más pacientes. Claudia López le agradeció al presidente Duque aplazar día sin IVA. “Algunos no tienen covid-19, están recuperándose de otras enfermedades, y otros se están recuperando de covid (porque) salieron de UCI y necesitan unos días para reponerse; seguramente los pasarán en Corferias para que los hospitales sigan a full capacidad tratando a los pacientes más complicados”, explicó López.Además, resaltó que se abrió un pabellón para dar alojamiento a pacientes positivos para covid-19, pero que sean asintomáticos y tengan dificultades para pasar el aislamiento de 15 días en casa.Esto, para personas que estén contagiadas y, por ejemplo, vivan en condiciones de hacinamiento u otras circunstancias habitacionales que los pongan en riesgo a ellos o a su familia. En Bogotá, según la Encuesta Multipropósito de 2017, el 0,2 % de la población vive en hacinamiento no mitigable (viven más de cinco personas en un mismo cuarto) y el 0,9 %, en hacinamiento mitigable (viven entre tres y cinco personas por cuarto). Estas condiciones son de riesgo y no cumplen con los requisitos de distanciamiento. Hasta este momento, Corferias tenía ocupadas camas con casos de baja y mediana complejidad y atendía casos de medicina interna, pediatría, posoperatorios de medicina general, ginecobstetricia, partos de bajo riesgo y otros procedimientos sencillos.En las próximas semanas comenzarán los traslados. Algunos vendrán de zonas de alta ocupación como San Cristóbal, que tiene todas sus UCI al 100 %. EL TIEMPO consultó con la Secretaría de Salud cómo funcionaría Corferias a partir de ahora, la inversión y los niveles de ocupación. Pero no hubo respuesta. El hospital Simón Bolívar será la institución pública de atención de covid-19 más grande de Bogotá. Y su transformación avanza en una carrera contra los niveles de ocupación.Jaime Humberto García, gerente del hospital, aseguró que ya se pasó “de 45 camas UCI ,a 97 y en dos semanas esperamos llegar a 171. Y Pasamos de 60 camas hospitalarias a 112 camas el día de hoy, y esperamos llegar a 180 en 15 días”.En cuanto a UCI, los plazos deben cumplirse. A corte de la noche del 14 de julio, la ocupación de estas unidades en el Simón Bolívar ya iba en el 73,2 %, es decir, están en rojo, como todas las de la Subred Norte. Así trocaron un cadáver y se lo entregaron a otra familia.- Bogotá lidera el ránking de ciudades más competitivas del país BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-corferias-se-habilitara-para-pacientes-con-covid-19-518300", "categoria": "bogota"}, {"titulo": "'No politicemos la elección del presidente del BID': Iván Duque", "contenido": " El presidente Iván Duque defendió este miércoles la candidatura del estadounidense Mauricio Claver-Carone para la presidencia del Banco Interamericano de Desarrollo (BID) durante un foro virtual organizado por el Consejo para las Relaciones Exteriores, un prestigioso centro de pensamiento basado en Nueva York.La candidatura de Claver- Carone ha generado polémica, pues la jefatura del BID, hasta la fecha, siempre ha sido presidida por un latinoamericano gracias a un \"pacto de caballeros\" que impera desde su fundación.(Lea también: EE. UU. patea el tablero con candidatura para la presidencia del BID)Actualmente, la presidencia está en manos del colombiano Luis Alberto Moreno, pero su período finaliza en septiembre, cuando el banco tiene prevista una asamblea para elegir a su sucesor. \"He visto a mucha gente criticando que hay un candidato estadounidense y para mí eso es muy extraño porque nada en los reglamentos del BID prohíbe que un país miembro (como lo es EE. UU.) presente un candidato. Hay que defender la institución y los reglamentos de la institución\", dijo el presidente en respuesta a una pregunta formulada por uno de los miembros del Consejo.Duque reconoció que en el pasado existió un \"acuerdo político\" para que la presidencia recaiga en una latinoamericano y la vicepresidencia en un estadounidense. Pero el hecho, sostuvo el mandatario colombiano, es que EE. UU. tiene un 30 por ciento de las acciones del banco y en este momento el BID necesita una recapitalización para que pueda atender las necesidades de la región en el futuro.(Le puede interesar: Iván Duque respalda a Donald Trump en nombramiento del BID) \"Ninguna recapitalización puede ser viable si no hay un fuerte apoyo de su principal accionista… Y llevamos varios años discutiendo que no se ha producido una recapitalización en 11 años y se critica que no ha sucedido porque el banco no ha sido estratégico o importante para EE. UU. Y ahora hay un candidato estadounidense que quiere empujar por eso y hay un interés genuino de ellos en llevar el banco hacia una nueva frontera, y por eso veo esto como algo positivo\", dijo el presidente. Duque enfatizó en que el proceso de elección del presidente del BID es uno de los más transparentes entre las instituciones multilaterales y que todos los países tendrán la opción de escuchar a los candidatos y elegir libremente.En el momento,  hay otros dos candidatos aspirando a la presidencia: el exministro argentino Gustavo Béliz, y la expresidenta de Costa Rica, Laura Chinchilla.Para triunfar es necesario imponerse en dos votaciones. Obtener el respaldo de al menos 15 de los 28 miembros latinoamericanos en la institución y más del 50 por ciento del voto accionario. En ambos frentes EE.UU. ya tendría los votos suficientes, entre ellos el de Colombia y Brasil.(Le puede interesar: El BID habla de mayor cobertura en pensiones)Según Duque, su gobierno también ha decidido apoyar a Claver-Carone porque conoce la región y tiene experiencia como exfuncionario en el Departamento del Tesoro y en el directorio del Fondo Monetario Internacional (FMI). \"No politicemos la elección del presidente del BID. La presidencia no puede depender de lo que pase en las elecciones presidenciales de EE. UU. que por coincidencia este año cae dos meses después de la elección en el BID. Tratemos de no pegar ambas cosas. Creemos que Claver tienes las credenciales y por eso lo apoyamos\", afirmó Duque.Para Duque,  lo más importante es que el ganador esté comprometido con la recapitalización del banco, la modernización de sus instrumentos y el fortalecimiento del legado del presidente Moreno.(Lea también: Luna de miel entre Amlo y Trump, una apuesta arriesgada para México)Además, y eso no lo dijo el mandatario, Colombia tiene una gran deuda con Washington, pues los estadounidenses respaldaron la candidatura de Moreno en el 2005 cuando otros en la región le dieron la espalda. En días recientes, han surgido voces en EE. UU., entre ellas la del senador demócrata Patrick Leahy, que han sugerido posponer la elección hasta después de los comicios presidenciales en este país.Eso, porque Claver-Carone, como carta del presidente republicano Donald Trump, podría perder el apoyo de su propio gobierno si termina imponiéndose el exvicepresidente Joe Biden.En la charla, Duque se refirió a la situación de Venezuela y a las medidas que ha tomado para frenar el avance del coronavirus en el país.(Le puede interesar: Exsocia de Epstein se declara no culpable de tráfico sexual de menores)Sobre el país vecino, el colombiano advirtió que el presidente interino Juan Guaidó no puede solo contra el régimen de Maduro y por eso es necesario el apoyo de los países, de los organismos multilaterales y de los medios de comunicación para derrotarlo.Dijo, eso sí, que Maduro se encuentra en una situación precaria y expresó su esperanza de que en pocos meses llegue el fin de su dictadura con la composición de un gobierno de transición que convoque con rapidez a nuevas elecciones.La charla con Duque fue dirigida por Roberta Jacobson, exsubsecretaria de Estado para el Hemisferio Occidental y hoy con el Grupo Albright Stonebridge.SERGIO GÓMEZ MASERI Corresponsal de EL TIEMPO WASHINGTON En Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/duque-defiende-candidatura-de-mauricio-claver-carone-para-el-bid-518424", "categoria": "mundo"}, {"titulo": "Duque insiste en presionar a Maduro para transición política", "contenido": " El presidente Iván Duque insistió en continuar con las presiones sobre Nicolás Maduro y “el cartel que dirige la dictadura” venezolana para una transición política en ese país.El mandatario hizo las declaraciones durante una charla virtual en el Council on Foreign Relations (CFR), de Nueva York, en la que también habló sobre la evolución del proceso de paz.(Le puede interesar: ¿Qué causó la polémica entre Gobierno y alcaldes por el día sin IVA?) “Todos tenemos que decir claramente que ninguna solución en Venezuela puede ser viable con Nicolás Maduro todavía presente. Necesitamos encontrar una salida para él, para que podamos poner en marcha la transición”, dijo Duque tras afirmar que “las cosas han durado más de lo que todos esperábamos, y tal vez han durado más de lo que todos queremos”.Además, Duque señaló que en comparación al incio de su mandato, “cuando miramos donde estamos ahora, vemos que más de 50 países no reconocen a Nicolás Maduro como presidente de Venezuela, y reconocen la Asamblea General y a la Asamblea Nacional, reconocen al presidente interino Juan Guaidó”, expresó.El presidente habló sobre el Proceso de paz, responsabilizó de los asesinatos de los exguerrilleros y lídres sociales a los disidentes, que para él son \"puros criminales involucrados en operaciones de narcotráfico\", como los clanes de los Pelusos y los Caparros: “Estos grupos de narcotraficantes son los que están tomando a los líderes sociales, y son también los que están matando a los excombatientes\", dijo el jefe de Estado.(Lea también: Gobierno retira a María Clara Rubiano del consulado en Buenos Aires)Estas declaraciones se dan un día después de que la ONU mostrara su preocupación por la inseguridad y los riesgos que se generan para el cumplimiento del Proceso.La preocupación de la ONU ha sido reiterativa; este martes Carlos Ruiz, el jefe de la Misión de Verificación de la ONU en Colombia recordó que: \"Sin duda, la violencia contra quienes dejaron las armas en el contexto del acuerdo y quienes defienden los derechos humanos y los derechos de las comunidades devastadas por el conflicto sigue siendo la amenaza más grave para la consolidación de la paz en Colombia\".Al respecto, Duque argumentó que su Gobierno ha aumentado la presencia de la seguridad, así como el número de hectáreas para el plan de reinserción y el número de proyectos activos para promover la reintegración de los exguerrilleros en la vida civil y poner fin a los cultivos ilícitos.Por otro lado, el mandatario se mostró optimista sobre el crecimiento del Producto Interior Bruto (PIB) del país para el 2021 y no descartó que crezca \"por encima o cerca del 6 %\". \"Si volvemos a donde estábamos, en términos de la aceleración de la inversión y también de la estabilidad legal para los inversores, estoy bastante seguro de que sí alcanzaremos el objetivo de crecer por encima del 6 %, o cerca del 6 % el próximo año. Y eso se basará en una fuerte participación de inversores internacionales\", dijo.Finalmente, señaló que \"Este enero y febrero crecimos en torno al 4 % (...) y cuando miramos el crecimiento de Colombia en el primer trimestre, teniendo en cuenta el impacto de la Covid desde mediados de marzo, crecimos un 1,1 %, fuimos uno de los pocos países de Latinoamérica que crecimos en el primer trimestre\", apuntó Duque.(Para leer: 'Cuando algo salga mal, no salgamos con el dedo acusador': Duque)POLÍTICA Y EFE.Twitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/duque-insiste-en-presionar-a-maduro-para-transicion-politica-518448", "categoria": "politica"}, {"titulo": "En unión libre también puede haber capitulaciones sobre el patrimonio", "contenido": " La Sala Civil de la Corte Suprema de Justicia recordó que la ley permite que quienes van a hacer parte de una unión libre, o unión marital de hecho, puedan renunciar a conformar una sociedad patrimonial, lo que en consecuencia llevaría a que, si se disuelve la relación, no se tengan que dividir los bienes. Esto porque quienes van a convivir en unión libre pueden firmar capitulaciones para no conformar esa sociedad patrimonial que sí obligaría a la división de las propiedades y capital.  (Lea también: Relaciones esporádicas no tienen beneficios de unión marital de hecho)En el fallo, la Corte recordó que una unión marital de hecho es aquella que está conformada por dos personas que, sin estar casadas, \"hacen una comunidad de vida permanente y singular\". También dijo que se presume la sociedad patrimonial entre compañeros permanentes cuando la convivencia es de más de dos años, lo que hace que se dé por hecho que existe la intención de querer generar un patrimonio conjunto.En este punto la Corte aclara que aunque ese patrimonio conjunto es una consecuencia legal de la convivencia estable, podría no surgir en determinados casos. Por ejemplo, cuando los compañeros permanentes dejan de vivir juntos antes de los dos años, o cuando alguno de ellos ya tenía otra sociedad conyugal o patrimonial con otra persona. Pero, además, tampoco hay sociedad patrimonial en las uniones maritales de hecho cuando la pareja firma capitulaciones matrimoniales, que son permitidas por el Código Civil. Esas capitulaciones se firman de forma voluntaria por la pareja cuando no quieren que los bienes que cada uno aporta a la unión hagan parte de la sociedad patrimonial para que cada quien se quede con lo suyo. Para firmar esas capitulaciones el acuerdo en la pareja debe ser expreso, libre y voluntario. También deben hacerse a través de una escritura pública, y en armonía con las leyes y normas. Las capitulaciones tampoco pueden menoscabar las obligaciones y derechos que tiene cada compañero permanente respecto al otro o sus hijos.  (Le puede interesar: ¿Quién hereda la pensión: la pareja actual o la anterior?)Según el alto tribunal, este acuerdo no puede ser entendido como una afrenta a la moral social, ni una forma de esclavitud, pues simplemente es una declaración de voluntad con efectos económicos que \"nada desdice de la relación sentimental\".Al firmar esas capitulaciones, además, la Corte asegura que no se requiere que se incluya algún listado sobre bienes o donaciones Sin embargo, la Corte hace una precisión importante, en la que asegura que las capitulaciones entre cónyuges o compañeros permanentes deben firmarse antes de que se inicie la convivencia entre los compañeros permanentes. Así, el alto tribunal dice que las capitulaciones son fruto \"de la voluntad de los futuros consortes o compañeros, a través de las cuales se definen las reglas que han de regir su sociedad de bienes o, incluso, desechar su nacimiento\".   Esa posición fue criticada por el magistrado Luis Armando Tolosa Villabona en una aclaración de voto, en la que asegura que en este caso la Corte debía haber privilegiado la libertad para que las capitulaciones se pudieran firmar después de que se inicie la convivencia o celebración del matrimonio, pues no se debería limitar la capacidad de decidir de las partes de una pareja sobre sus bienes. Para él, esa aclaración habría ayudado en avanzar, por ejemplo, para la equidad de género, privilegiando la libertad de decidir sobre los bienes, pues esa prohibición para firmar capitulaciones después de que se consolida la unión se creó para proteger a la mujer en una época en la que era representada por su pareja y no podía decidir. . Para el magistrado, en resumen, la Corte debió haber permitido que se celebren capitulaciones de forma previa, simultánea o posterior a la formación de la unión que constituye una familia.  (Además: Corte se inhibe de estudiar demanda que pedía divorcio unilateral)Lo mismo dijo el magistrado Octavio Augusto Tejeiro, quien señaló que el fallo permite las capitulaciones solo para \"futuros compañeros permanentes\", lo que excluye de tajo la posibilidad de que se puedan firmar durante la relación de hecho. Aseguró que la Corte debió haber permitido que se dieran en cualquier momento para privilegiar la autonomía de la voluntad privada y la igualdad. Y agrega que en los tiempos actuales, la exigencia de que se hagan antes no tienen razón de ser, pues \"han desaparecido los móviles históricos que la suscitaron\".  La Sala Civil de la Corte Suprema de Justicia estudió este caso porque evaluó la demanda de una mujer que aseguró que tenía derechos patrimoniales al momento de disolverse la unión marital de hecho. En su recurso, la mujer aseguró que, como su unión marital de hecho llevó a una sociedad patrimonial y, a su juicio, estaba prohibido renunciar a la separación de bienes, debía procederse a la liquidación de dicha sociedad y entregarle a cada miembro de la pareja lo que le correspondía. Según ella, no es posible renunciar al derecho de participar en la liquidación de una sociedad patrimonial de hecho, como la que se da en las uniones libres. (En otras noticias: Así infiltraron a 'Jesús', cerebro del ataque a la Escuela Santander)Pero la Corte no le dio la razón porque aseguró que en su unión libre se firmó una escritura pública el 15 de marzo del 2005, antes de iniciar la vida común, en la que se firmaron capitulaciones para evitar los efectos económicos de su unión. JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/union-libre-corte-define-las-reglas-de-las-capitulaciones-en-la-union-marital-de-hecho-518354", "categoria": "justicia"}, {"titulo": "Kanye West desiste de su candidatura presidencial en Estados Unidos", "contenido": " Según indican informaciones obtenidas por el New York Magazine (NYM), el músico ha comunicado su decisión al estratega electoral Steve Kramer, al que inicialmente había contratado para ayudarle en su campaña electoral, y en concreto para que su candidatura fuera aprobada en los estados de Florida y Carolina del Sur. La semana pasada, según Kramer, el equipo de West trabajó todo el fin de semana para formalizar su candidatura ante la Comisión Electoral Feredal (FEC), sus siglas en inglés), por lo que la decisión del rapero se ha producido se manera repentina.(También le puede interesar: Víctor Mallarino confiesa que siendo joven fue acosado por otro hombre) El estratega electoral debía, entre otras cosas, conseguir el número de firmas necesario para que la candidatura de West saliera adelante, que había despertado considerable expectación. \"Teníamos mucho apoyo para conseguir incluirlo en la papeleta\", apuntó Kramer, que varios días después de que el representante de West dejara de contestar a llamadas telefónicas, confirmó que \"está fuera\" de la carrera presidencial. La confirmación de que West no se presentará a las elecciones estadounidenses del próximo noviembre se producen después de que la revista Forbes publicara una rocambolesca entrevista con el músico en la que hizo varias controvertidas declaraciones.(En otras noticias: El restaurante Casa Vieja: 'Nuestro patrimonio es el ajiaco') Entre ellas, que ya no apoyaba al actual presidente, Donald Trump, a quien había defendido fervientemente, que sospechaba de una posible vacuna contra la covid-19 o que el sistema de planificación familiar de EE.UU. es obra de los supremacistas blancos. También explicó que el eslogan de su campaña sería \"YES!\", y el nombre de su formación política, \"Birthday Party\" (El Partido del Cumpleaños), que escogió porque: \"cuando ganemos, será el cumpleaños de todo el mundo\". Pero quizá una de las afirmaciones más sorprendentes en la entrevista fue que tenía pensado basar la gestión de EE.UU. en la estructura de Wakanda, un país ficticio localizado en el África Subsahariana que aparece en los cómics de Marvel y que presentan como la nación más desarrollada y más avanzada tecnológicamente. Poco después, una fuente desveló a la revista People que West está pasando por un episodio de bipolaridad, y que tanto su esposa, Kim Kardashian, como sus allegados, estaban preocupados por su salud.\"Kanye ha estado bien durante mucho tiempo. En el pasado, ha sufrido episodios maníacos y depresivos relacionados con su trastorno bipolar. Ahora mismo, lo está pasando mal de nuevo\", explicó la fuente. \"Kim está consternada, al igual que toda su familia. Es muy estresante para Kim, porque el comportamiento de Kanye es muy impredecible\", agregó. EFE", "link": "https://www.eltiempo.com/cultura/entretenimiento/kanye-west-abandona-su-candidatura-a-la-presidencia-de-estados-unidos-518456", "categoria": "cultura"}, {"titulo": "Se moderó caída de industria y comercio, y acelera ventas de carros", "contenido": " Las fuertes caídas que sufren la producción industrial y las ventas del comercio al por menor como consecuencia del confinamiento se moderaron en mayo, mientras que en junio hubo un fuerte repunte de las ventas de carros y motocicletas. De acuerdo con el Dane, la producción industrial se redujo en mayo 26,2 por ciento frente al mismo mes del año anterior, luego del desplome de 35,8 por ciento en abril.En las ventas del comercio al por menor, la caída de mayo fue de 24,3 por ciento, tras haberse reducido 39 por ciento en abril.Entre tanto, las ventas de carros aumentaron 34 por ciento en junio con respecto a mayo, y las de motos, 114 por ciento, de acuerdo con la Asociación Nacional de Movilidad Sostenible (Andemos).En el comercio al por menor, en mayo el personal ocupado disminuyó 3,7 por ciento con respecto al mismo mes de 2019.  (Le puede interesar: 'Venezuela ya solo produce la mitad de petróleo que Colombia') En cuanto a la industria, el Dane señala que de las 39 actividades representadas por la Encuesta Mensual Manufacturera (EMM), 34 registraron variaciones negativas en su producción real y restaron 26,5 puntos porcentuales a la variación total anual.“Con una variación de -32,4 por ciento, Elaboración de bebidas fue la actividad con mayor contribución negativa (-3,5 puntos porcentuales). Por su parte, con una variación de 6,2 por ciento, Elaboración de aceites y grasas de origen vegetal y animal fue la actividad industrial con la mayor contribución positiva (0,1 puntos porcentual) a la variación total anual”, precisó el Dane.Trilla de café fue la actividad industrial con la mejor dinámica en el quinto mes del 2020, al reportar un crecimiento de 10,2 por ciento anual, seguida por la elaboración de aceites y grasas de origen vegetal (6,2 por ciento), la elaboración de productos lácteos (1,8 por ciento) y productos farmaceúticos (1,1 por ciento). Para lo corrido del año (enero – mayo 2020), en el total nacional, la producción real de la industria manufacturera se redujo 12,9 por ciento, mientras que las ventas reales cayeron 12,7 por ciento y el personal ocupado 4,1 por ciento, en comparación con el mismo periodo de 2019, señaló el Dane.Por departamentos, Antioquia, señala el ente estadístico oficial, presentó la mayor contribución negativa al resultado total anual de la producción y las ventas reales en mayo de 2020. Tanto en la producción como en las ventas presentó variaciones de -31,1 por ciento y contribuciones de -6,0 puntos a las variaciones totales (-26,2 y -25,2 por ciento, respectivamente). Para el personal ocupado, Bogotá, D.C. registró la mayor contribución. (Además: 'Expertos ven señal de que empleo formal siguió recuperándose en junio') Por el lado de las ventas de vehículos en junio, en el sexto mes la ventas de autos nuevos alcanzó 11.981 unidades, con un repunte del 34 por ciento frente a mayo pasado. La comercialización de motocicletas cero kilómetros fue de 38.520 unidades superando en 113 por ciento las matrículas del mes anterior, según señala el informe de la Asociación Nacional de Movilidad Sostenible (Andemos).Por segmentos, los vehículos de cero y bajas emisiones superan en un 177 por ciento los registros de junio del 2019 y Camiones Pesados muestran variaciones positivas de 48,5 por ciento.Por marcas, Renault con 2.640 unidades, mantiene el primer puesto en el ránking de registros, seguido por Chevrolet con 2.355 unidades, mientras que Toyota se consolida en tercer lugar con 993 unidades.  (Le recomendamos: 'Pandemia triplicó la gente en vacaciones y con contratos suspendidos') ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/cuanto-se-devolvio-en-mayo-la-caida-de-ventas-del-comercio-y-cuanto-subio-la-venta-de-vehiculos-518538", "categoria": "economia"}, {"titulo": "¿Debemos preocuparnos por los asteroides que se aproximan a la Tierra?", "contenido": " Cada vez es más usual encontrar en los portales de distintos medios de comunicación titulares que anuncian la misma noticia catastrófica: el amenazante acercamiento de asteroides hacia el planeta Tierra. Basta con ‘googlear’ la palabra asteroide para darse cuenta del interés que estos infames objetos del cosmos representan para los medios de comunicación y sus lectores, quienes inevitablemente los asocian con potenciales eventos de extinción masiva, como la que tuvo lugar hace millones de años y que acabó con los dinosaurios.¿Pero, qué tan inminente es el riesgo de que un asteroide impacte al planeta causando un cataclismo que desaparezca a la humanidad?(Le puede interesar: Así encontraron el primer pterosaurio en Colombia)En primer lugar, es importante saber de dónde proviene esta información que publican los portales de noticias. En la mayoría de casos, se trata de datos extraídos de la página del Centro para Estudios de Objetos Cercanos a la Tierra (Cneos, por sus siglas en inglés).Este instituto está afiliado al Laboratorio de Propulsión a Chorro de la Nasa (en Pasadena, California) y su página web es de acceso púbico y puede ser consultado en cualquier momento por cualquier persona.Dentro de sus misiones, el Cneos calcula, con alta precisión, las órbitas de objetos como los asteroides y los reporta a la Oficina de Coordinación de Defensa Planetaria de la Nasa.De esta manera, intentan predecir las probabilidades de impacto durante el próximo siglo.Según el Cneos, se considera que un objeto es cercano a la Tierra si pasará a menos de 20 veces la distancia entre la Luna y la Tierra, equivalentes a 1'500.000 kilómetros.(Vea también: Todo sobre NeoWise, el cometa que adorna los cielos por estos días)El Cneos lleva un registro de los Objetos Cercanos a la Tierra entre los años 1900 y 2200. Indica, además, datos como su distancia, diámetro, velocidad, magnitud (una medida de su brillo) y las fechas de mayor acercamiento. Los visitantes del portal pueden filtrar los resultado en diferentes periodos de tiempo.Solo para tener una idea: en el próximo año, este centro calcula que alrededor de mil objetos pasarán cerca de la Tierra. El astrofísico Jorge Zuluaga, profesor titular de la Universidad de Antioquia, y quien ha llevado a cabo investigaciones para intentar descifrar la probabilidad de que un asteroide caiga en un determinado punto de la Tierra, explica que para dimensionar la amenaza hay que tener en cuenta dos factores fundamentales: En primer lugar, la frecuencia de los acercamientos, y, en segundo, las distancias en el espacio.(Además: Marte, el planeta de los robots)Así, Zuluaga plantea unos sencillos cálculos: “Comencemos por la frecuencia de las aproximaciones: En el último año se aproximaron a la Tierra unos 1.200 asteroides, con tamaños entre los 2 y los 400 metros, la mayoría de ellos, realmente, no más grandes que unos 30 metros. Estos asteroides se acercaron a nuestro planeta a distancias menores que 20 veces la distancia a la Luna, que define lo que llamamos la “esfera de influencia gravitacional de la Tierra” y es también el rango en el que una aproximación asteroidal se considera ‘peligrosa’”, asegura Zuluaga.Según Zuluaga, incluso, estos números podrían ser aún mayores: “se calcula que por cada asteroide de unas decenas de metros que se detecta, hay aproximadamente otros 100, con tamaños similares, que pasaron desapercibidos incluso para los mejores telescopios de los astrónomos”, dice. (Le puede interesar: En Vivo: Planetario de Bogotá, 50 años acercándonos al universo)“Es decir, el número real de asteroides que podrían aproximarse a la Tierra en un año típico rondaría los 100.000. Esto equivale a que, en promedio, 10 de ellos entran en la esfera de influencia de la Tierra ¡cada hora! (y un número similar salen también afortunadamente)”, agrega el científico. Zuluaga reconoce que las anteriores cifras “no ayudan mucho a reducir la ansiedad por la amenaza astronómica que nos venden algunos medios de comunicación”. Y es, justamente aquí, cuando entra en juego el otro factor fundamental a ser considerado: el inmenso tamaño del espacio interplanetario.Como ya se ha dicho, se considera que un acercamiento de un asteroide es peligroso cuando la roca cósmica pasa a menos de 20 veces la distancia a la Luna. Aunque parece un número pequeño, no lo es: Veinte distancias lunares equivalen aproximadamente a 1'500.000 km o, lo que es lo mismo, 1.200 veces el tamaño de la Tierra. Para entender el escenario, el astrofísico Zuluaga propone el siguiente ejercicio:“Imaginemos que desde el borde de una enorme esfera de 1.500.000 km de radio, el sistema solar dispara indiscriminadamente, y en todas direcciones, lo que podríamos considerar diminutos granos de polvo (los asteroides). Los humanos, que somos apenas un pegote biológico sobre un diminuto punto azul 1.000 veces más pequeño que esta mesa de billar cósmico, estamos muy preocupados porque uno de esos granos de polvo podría evaporar a París o a Bogotá”. Como no son distancias a las que los humanos estemos acostumbrados, Zuluaga plantea construir un modelo imaginario a escala, en dos dimensiones, del espacio vecino a la Tierra. En este modelo, la Tierra es un pequeño agujero, de un centímetro de diámetro, en la mitad de una cancha de fútbol. (Además: Se aplaza el lanzamiento de Mars Hope, la primera misión árabe a Marte)“Imaginemos ahora, en el borde del campo, a muchos monos que lanzan, en forma desordenada, canicas muy pequeñas en todas direcciones (¡sí! incluso hacia las tribunas; recuerden que son monos, no astrónomos)”, señala Zuluaga.“Si nos aseguramos de que los monos lanzan en promedio 10 canicas, la situación sería muy parecida a la que tenemos con los asteroides cercanos a la Tierra. La probabilidad que un mono logré hacer que una canica entre en el agujero de la Tierra en el centro del campo, sin proponérselo, es tan pequeña como la probabilidad de que un asteroide de unas decenas de metros impacte a la Tierra mañana”.“¿Entienden ahora porque no hay que estar particularmente asustados por las aproximaciones de asteroides?”No obstante las bajas probabilidades que describe Zuluaga, es un hecho que, aunque raros, los impactos ocurren. En el último año, entre 5 y 10 impactos de asteroides no más grandes que una vaca ocurrieron en toda la Tierra. Se trató de rocas tan pequeñas que, por su velocidad, se quemaron casi completamente en el aire antes de llegar al piso, produciendo un llamativo fenómeno luminoso, conocido como bólido, en los cielos de algún lugar remoto, posiblemente en la mitad de los océanos. Y los lanzamientos continúan. Día tras día, año tras año. Se calcula que en unas décadas la lotería se habrá jugado tantas veces que un asteroide del tamaño de un edificio entrará a la atmósfera y producirá una explosión tan grande que podría afectar alguna zona poblada del planeta (como ocurrió en 2013 en la región de Chelyabinsk en Rusia). “Pero podríamos esperar siglos para que el billar ciego envíe un objeto suficientemente grande como para asustarnos. Mientras tanto, sigan disfrutando de los cielos atravesados continuamente por miles de asteroides invisibles, en su mayoría, francamente inofensivos”, puntualiza Zuluaga. Nicolás Bustamante HernándezRedactor de Ciencia@ScienceNicoColaboración de Jorge ZuluagaProfesor titular de la Universidad de Antioquia​@zuluagajorge", "link": "https://www.eltiempo.com/vida/ciencia/asteroides-debemos-preocuparnos-por-sus-acercamientos-la-tierra-518296", "categoria": "vida"}]