[{"titulo": "Abren convocatorias para emprendedores digitales en el país", "contenido": " Con la intención de que emprendedores y empresarios digitales en Colombia puedan acceder a los mercados internacionales, el Ministerio TIC abrió cinco convocatorias en todo el territorio nacional que buscan ofrecer asesorías con expertos en diferentes áreas.Las categorías comprenden: escalabilidad, expansión de negocios digitales, semilleros de emprendimiento digital, el programa Spinit y Epic Digital, que está dirigida a los sectores de industrias creativas y culturales. Este proceso está dirigido a 17.600 empresarios, señaló el Mintic, los cuales pueden realizar la inscripción por medio de la página www.apps.co.Para la categoría de escalabilidad digital, la cual está abierta hasta el próximo 11 de agosto, se seleccionarán 15 empresas digitales, que serán preparadas para saber cómo gestionar inversiones de terceros y así maximizar el potencial de crecimiento.(Le puede interesar: 500 cupos para formarse en Ciencia de Datos de manera gratuita)Entre los requisitos está ser una empresa legalmente constituida en Colombia con un producto digital en un segmento de mercado definido, así mismo, haber facturado 200 millones de pesos en los últimos 18 meses.El asesoramiento será liderado por Bictia durante 14 semanas e incluye capacitación en metodología Lean Startup, asesorías, mentorías, talleres y eventos de relacionamiento especializados y visibilidad en eventos de la Red de Inversión de Bictia.Para conocer el proceso de inscripción, haga clic aquí.En expansión de negocios digitales, la convocatoria se cierra el 11 de agosto y está dirigida a empresas que tengan ventas iguales o mayores a 300 millones de pesos en los últimos 18 meses. Las asesorías se desarrollarán en un periodo de 15 semanas. Para realizar la inscripción, haga clic acá. Los semilleros de emprendimiento digital están dirigidos a cualquier colombiano entre los 13 y los 70 años que quiera aprender cómo validar su idea de negocio por medio de metodologías ágiles. La inscripción se puede realizar aquí. La convocatoria en la categoría Spinit se abre el próximo 27 de julio y busca ofrecer acompañamiento para que los empresarios digitales puedan vender más y se consoliden en el mercado en el cual se desarrollan. (Además: Mintic y Microsoft buscan impulsar la reactivación económica inclusiva)Y, por último, Epic Digital está dirigido a empresarios de industrias creativas y culturales que quieran llegar a nuevos clientes. El proceso de inscripción comienza el 30 de julio. - ¿Sabe usted el verdadero significado de los emojis?- El ataque masivo de cuentas de famosos en una estafa con bitcoinsELTIEMPO.COM", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/convocatorias-para-emprendedores-digitales-en-colombia-del-mintic-520810", "categoria": "tecnosfera"}, {"titulo": "Alístese con tiempo: en agosto inician fechas para declarar renta", "contenido": " Aunque el Gobierno, a través de la Dirección de Impuestos y Aduanas Nacionales (Dian), movió algunas fechas de pago de impuestos para empresas (renta e IVA), la presentación de la declaración de renta de las personas naturales no ha tenido ningún cambio y los vencimientos comienzan en tres semanas, el 11 de agosto, con los dos últimos dígitos de la cédula (NIT) que para ese día aplica para contribuyentes cuyos dos últimos números de la cédula terminen en 99 y en 00.(Le puede interesar: 4 errores que se pueden cometer al hacer la declaración de renta) Como se recuerda, los vencimientos de la declaración son cada día hábil en forma descendente para dos números de terminación de la cédula, y este año el período va del 11 de agosto hasta el 21 de octubre, día en que deben declarar quienes tienen cédulas terminadas en 01 y 02.Además, quienes viven en el exterior deben presentar su declaración en forma electrónica y también dentro de los mismos plazos a continuación señalados, según el calendario vigente de la Dian. Según el decreto 2345 del 23 de diciembre del año pasado, expedido por el Ministerio de Hacienda, todas las personas naturales que cumplan cualquiera de las siguientes condiciones, deben declarar el impuesto sobre la renta 2020, sobre el año gravable 2019. (Le sugerimos leer: Tras encierro, colombianos cancelaron más de medio millón de tarjetas)Es decir que, no estarán obligados a declarar quienes al último día del año gravable 2019 no excedieron de patrimonio bruto las 4.500 Unidades de Valor Tributario -UVT- ($ 154.215.000) o quienes sus ingresos totales no fueron superiores a 1.400 UVT ($ 47.978.000), lo que representaría un ingreso mensual total de $ 3’998.166.Pero es importante recordar que a la Dian llega la información exógena remitida por las empresas o firmas que que el año pasado le hicieron pagos a  personas naturales, y que estos recursos también hacen parte de sus ingresos, en caso de que tengan un salario y realicen actividades adicionales puntuales o recurrentes para tener mejor ingreso. -Multinacional canadiense abre vacantes para 250 empleos en Bogotá-SIC impone millonaria multa a Postobón por publicidad engañosa-¿Cómo es la ‘reiniciada’ de los aviones?-La respuesta de Alpina a ganaderos en pelea por precios de la leche", "link": "https://www.eltiempo.com/economia/finanzas-personales/declaracion-de-renta-fechas-de-pago-y-vencimiento-2020-520768", "categoria": "economia"}, {"titulo": "'Tatequieto' de Estados Unidos a las chuzadas ilegales en Colombia", "contenido": " La historia de Colombia se repite en varios de sus capítulos. Cada tanto, el país es sacudido por un nuevo escándalo de 'chuzadas' ilegales contra opositores políticos, defensores de derechos humanos, periodistas y organizaciones civiles que se han mostrado críticos del Gobierno de turno. En el último episodio, ocurrido en los últimos meses, se detalló que ha habido operaciones de espionaje en las que “probablemente se han utilizado recursos de la cooperación de Estados Unidos en la lucha contra en narcotráfico y que es muy probable que haya ciudadanos de Estados Unidos también en estas circunstancias”. El asunto está en plena investigación.(Relacionado: Las nuevas condiciones de la Cámara de EE. UU. para ayuda a Colombia)Las consecuencias, sin embargo, llegarían más temprano que tarde. ¿Por qué? Es demasiado grave aquí y aún más allá. Con impuestos de los ciudadanos estadounidenses que se destinaron para ayudas a Colombia con los que, a su vez, se pudieron obtener equipos de interceptación para seguirles las pistas a los bandidos, se terminó cometiendo un delito contra estadounidenses. Si en Colombia es grave porque saca a la luz las dificultades de nuestra democracia y muestra las falencias de nuestro de derechos, allá el debate sobre el cumplimiento de la Ley es a otro precio.En este escenario, era natural que la situación tuviera efectos como lo acaba de dictaminar Washington. “Ningún equipo o suministros militares o de inteligencia transferidos o vendidos al Gobierno de Colombia (…) por Estados Unidos deben usarse para fines de vigilancia ilegal contra la población civil, incluidos defensores de derechos humanos, personal judicial, periodistas o la oposición política”. La Cámara de Representantes de Estados Unidos aprobó este miércoles la enmienda del congresista, Jim McGovern, en donde se le imponen duras condiciones a Colombia para poder seguir recibiendo ayuda de la Casa Blanca. En lenguaje coloquial: Estados Unidos exige no más ‘chuzadas’.(Le puede interesar: Ciudades comienzan a ampliar sus cementerios ante el coronavirus)“Ningún equipo o suministros militares o de inteligencia transferidos o vendidos al Gobierno de Colombia en virtud de los programas de asistencia del sector seguridad de los Estados Unidos deben usarse para fines de vigilancia ilegal o recolección de Inteligencia dirigida contra la población civil, incluidos defensores de derechos humanos, personal judicial, periodistas o la oposición política”, dice el documento aprobado. Y eso no es todo. En el documento se exige, también, que las autoridades colombianas deberán adelantar las investigaciones pertinentes que lleven al enjuiciamiento de los responsables de llevar a cabo vigilancia ilegal o recopilación de Inteligencia no autorizada.La medida busca cortar de tajo es nociva práctica de espiar a los ciudadanos. Y es que en el último episodio conocido como ‘Las carpetas secretas’, además de un centenar de colombianos que estaban en la mira de una compleja operación por parte del Ejército, había también cinco estadounidenses.Los periodistas John Otis. De National Public Radio e investigador de la ONG estadounidense Comité para la Protección de los Periodistas y con amplia experiencia en la revista Time.Nick Casey: corresponsal de The New York Times que en 2019 escribió un explosivo informe que revelaba que comandantes militares debían llenar formatos para proyectar el número de bajas.Juan Forero, uno de los más experimentados y respetados reporteros de The Wall Street Journal.Lynsey Addario: fotoperiodista que retrató al ELN en el Chocó para la prestigiosa National Geographic.(Lea también: Vicepresidenta explica el video del episodio de Aída Avella)Y el galardonado Stephen Ferry, uno de los más serios y respetados fotógrafos.El documento resalta que en 120 días a partir de hoy el secretario de Estado, Mike Pompeo, y el Departamento de Defensa de Estados Unidos deberán hacer entrega directa al Congreso de ese país un informe detallado sobre el uso que se le ha dado y que se le está dando en Colombia a la asistencia en seguridad brindada por la Casa Blanca.Pero la cosa no es solo hacia delante. En el informe se exige que se debe especificar cualquier hallazgo con respecto a interceptaciones ilegales entre 2019 y 2020. Con la identificación y lo que pasó con los uniformados que participaron y las cadenas de mando que tenían en ese momento.Y algo más, hay que explicar la destinación que tuvo la información obtenida por las unidades.Como lo informó en detalle Sergio Gómez, corresponsal de EL TIEMPO en Washington, la Cámara de Representantes de EE. UU. incluyó en los últimos días cinco nuevas condiciones a la ayuda que este país anualmente da a Colombia y que podrían complicar el desembolso de la asistencia.Las nuevas condiciones están incluidas en dos vehículos legislativos separados: el primero es en el presupuesto para las operaciones en el extranjero del Departamento de Estado, que ya fue aprobado a nivel de comité y solo le falta la plenaria.El segundo es el Acto de Autorización para la Defensa Nacional (NDAA) que fue aprobado por el pleno de la Cámara este martes y que se relaciona al presupuesto del Departamento de Defensa.(Además: Uribismo propone un impuesto al salario de los congresistas)En el caso del presupuesto del departamento de Estado, que es donde se incluye parte de la ayuda que EE. UU. le da al país anualmente, la Cámara exige que se investigue y castigue a los responsables de espionaje dentro de las fuerzas armadas.Y, finalmente, hay otro elemento trascendental. Este mismo presupuesto amarra el desembolso del 20 por ciento de la ayuda antinarcóticos a que primero se certifique que los programas de erradicación que adelanta el gobierno respetan los acuerdos del proceso de paz que se firmó con las Farc y los lineamientos que de la Corte Constitucional en este sentido.En conclusión, la Cámara de EE. UU. prohíbe usar ayudas en aspersión aérea y espionaje a civiles. - Las dos polémicas que dejan las chuzadas en el Ejército- Exalcalde de lío de biblioteca sin libros regirá presupuesto de Cámara- Proponen que para abortar sea obligatorio el concepto del padrePOLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/estados-unidos-le-prohibe-a-colombia-chuzar-a-los-civiles-periodistas-y-lideres-de-oposicion-520802", "categoria": "politica"}, {"titulo": "Estas son las reglas de la cuarentena por localidades en Bogotá", "contenido": " A inicios de este mes la alcaldesa de Bogotá, Claudia López, reveló que la capital entró en alerta naranja por covid-19, después de un Puesto de Mando Unificado (PMU) con el Ministerio de Salud. Esto implicó, básicamente, volver a cuarentena; pero por grupos de localidades entre el 13 de julio y el 23 de agosto. (Este martes, la alcaldesa anunció algunos cambios en el cronograma que puede consultar aquí: Cinco millones de bogotanos estarán en cuarentena) Son tres grupos los del confinamiento estricto de 15 localidades. Es decir, los habitantes de estas zonas deben volver a un aislamiento como el que se vivió al inicio de la pandemia. El primer grupo comprende las localidades de Ciudad Bolívar, San Cristóbal, Rafael Uribe Uribe, Chapinero, Santa Fe, Usme, Los Mártires y Tunjuelito. Para ellos la cuarentena empezó el 13 de julio y va hasta el 26.(Le sugerimos leer: Nuevo cronograma de cuarentena por localidades en Bogotá) Esta nueva medida se tomó, según explicó la alcaldesa Claudia López, para enfrentar el pico de contagio que, justamente, sucedería en agosto.  (Le recomendamos: ¿Me pueden poner un comparendo por no usar tapabocas en el carro?) Así las cosas, el Distrito anunció un nuevo modelo de cuarentena con reglas específicas. Cuando su localidad entre en cuarentena sepa que habrá restricción total. Según el decreto, solo se podrá salir a:1. Abastecimiento y adquisición de alimentos, productos farmacéuticos, de salud y de primera necesidad. Para su obtención podrá desplazarse exclusivamente una sola persona por núcleo familiar.2. Prestación de los servicios administrativos, operativos o profesionales de los servicios públicos y privados de salud.3. Cuidado institucional o domiciliario de mayores, personas menores de 18 años, dependientes, enfermos, personas con discapacidad o personas especialmente vulnerables, y de animales.4. Orden público, seguridad general y atención sanitaria. (Lea también: Este es el balance de la cuarentena localidad por localidad) 5. Atender asuntos de fuerza mayor o de extrema necesidad, circunstancias que deberán ser acreditadas en caso de que la autoridad así lo requiera.Esto aplica solamente para los días y las zonas donde habrá cuarentena estricta. Las únicas excepciones son las anteriormente mencionadas. En el caso de las localidades en cuarentena estricta no aplican las más de 40 excepciones del Gobierno Nacional, solo las cinco que definió el Distrito. Si usted está en una localidad en cuarentena y trabaja fuera de ella, no puede salir. Así mismo, si usted trabaja en una localidad en cuarentena (y no está dentro de las excepciones en mención), no puede ir.  (Además: Cundinamarca lanza un salvavidas de UCI a Bogotá) De acuerdo al decreto 169 y a la página web de la Alcaldía, estos trabajos están permitidos. Las personas que estén entre estas excepciones deben ir debidamente identificadas:  \"a) Atención y emergencias médicas y aquellos destinados a la atención domiciliaria de pacientes, siempre y cuando cuenten con plena identificación de la institución prestadora de servicios a la cual pertenecen. b) Abastecimiento y distribución de combustible. c) Servicios de ambulancias, sanitarios, atención prehospitalaria, la distribución de medicamentos a domicilio, farmacias y emergencias veterinarias. d) Realizar el abastecimiento, producción, distribución, cargue y descargue de elementos de primera necesidad, productos de aseo, alimentos preparados, bebidas, suministros médicos y agua potable, incluidos los asociados a la distribución de raciones del Programa de Alimentación Escolar-PAE, así como aquellas actividades de distribución de material que hagan parte de la estrategia de educación no presencial 'Aprende en Casa toca tu puerta'. e) Personas que presten sus servicios a empresas o plataformas tecnológicas dedicadas a la entrega a domicilio de elementos de primera necesidad, alimentos preparados o no, y productos farmacéuticos que deban ser entregados en la localidad. Las personas que realicen esta actividad deberán estar plenamente identificadas. f) La prestación de servicios indispensables de operación, mantenimiento y emergencias de servicios públicos domiciliarios, como acueducto, alcantarillado, energía, aseo, gas natural, alumbrado público y servicios de telecomunicaciones, call center, redes y data center, debidamente acreditados por las respectivas empresas públicas y privadas o sus concesionarios acreditados. g) La prestación de servicios funerarios, exclusivamente durante el tiempo de la prestación del mismo. h) La prestación de servicios de empresas de vigilancia privada y transporte de valores. i) La prestación de servicios bancarios, financieros, notariales y operadores postales de pago debidamente habilitados por el Gobierno Nacional. j) El transporte de animales vivos y productos perecederos. k) La Fuerza Pública, organismos de seguridad del Estado, Ministerio Público, Defensa Civil, Cruz Roja, Defensoría del Pueblo, Cuerpo Oficial de Bomberos, Cuerpo de Custodia y Vigilancia Penitenciaria, organismos de socorro y Fiscalía General de la Nación, rama judicial, organismos de emergencia y socorro del orden nacional, departamental o distrital. l) Servidores públicos y contratistas estatales para el cumplimiento de actividades relacionadas con la declaratoria de calamidad pública, emergencia económica y recolección de datos. m) Los programas sociales indispensables que requieren continuidad del servicio a cargo del Instituto Colombiano de Bienestar Familiar-ICBF, y la Secretaría Distrital de Integración Social, Secretaría Distrital de la Mujer e Idipron. n) Los indispensables para el funcionamiento de canales de televisión, estaciones de radio, prensa escrita y digital, y distribuidores de medios de comunicación debidamente acreditados. ñ) Las personas que acrediten debidamente ser personal de TransMilenio S. A. y Sistema Integrado de Transporte Público, sus operarios, concesionarios, contratistas y personal de apoyo necesario para la operación. o) Personal que labore en plantas de producción de alimentos y productos farmacéuticos. p) El personal indispensable para asegurar la alimentación, atención e higiene de los animales que se encuentren confinados o en tratamiento especializado. q) El personal indispensable para la ejecución de obras civiles públicas que se adelanten en la localidad\".  - Uso obligatorio de tapabocas. \"La no utilización del tapabocas dará lugar a la imposición de las sanciones establecidas en el Código Nacional de Seguridad y Convivencia Ciudadana, así como las demás sanciones a que haya lugar\", asegura el decreto.- Distanciamiento de más de dos metros cuando se hagan las actividades permitidas en el exterior. - En el caso de abastecimiento, solo podrá salir una persona por familia. Lo mismo aplica para sacar a las mascotas. - Cierran todos los comercios excepto los de abastecimiento, farmacias y los de artículos de primera necesidad. - Entre 8 p. m. y 5 a. m. nadie podrá salir a la calle.- Se prohíbe el expendio de bebidas alcohólicas.- Mientras su localidad esté en cuarentena no se puede salir a hacer ejercicio al aire libre.  Tenga en cuenta que en toda la capital seguirá aplicando el pico y cédula. Según el decreto 169 de 2020, funciona así: \"1. En los días impares no podrán acceder a estos servicios y establecimientos las personas cuya cédula o documento de identidad termina en dígito impar.2. En los días pares no podrán acceder a estos servicios y establecimientos las personas cuya cédula o documento de identidad termina en dígito par.El control de esta medida estará en cabeza de los establecimientos de comercio o entidades públicas según corresponda.Parágrafo 2. La condición descrita en precedencia no aplicará en los siguientes casos:a) Los servicios y trámites notariales, bancarios, financieros y administrativos que para su realización requieran la comparecencia simultánea de dos o más personas.b) La persona que le sirve de apoyo a adultos mayores, personas en condición de discapacidad o enfermos con tratamientos especiales que requieren de acompañamiento para realizar actividades o trámites.c) Al personal médico y demás vinculados con la prestación del servicio de salud debidamente identificados\". Consulte aquí el cronograma de pico y cédula de julio.  (Lea también: Por qué Claudia López anunció la alerta naranja por covid-19 en Bogotá) - Del 13 de julio al 26 de julio:  Ciudad BolívarSan CristóbalRafael Uribe UribeChapineroSanta FeUsmeLos MártiresTunjuelito - Del 23 de julio al 6 de agosto: BosaKennedyPuente ArandaFontibónAntonio Nariño Del 31 de julio al 14 de agosto SubaEngativáBarrios Unidos (Para saber más: Bogotá: ¿Puedo ir a trabajar si estoy en una localidad en cuarentena?) REDACCIÓN BOGOTÁ EL TIEMPO", "link": "https://www.eltiempo.com/bogota/normas-y-restricciones-durante-la-cuarentena-en-localidades-en-la-capital-516550", "categoria": "bogota"}, {"titulo": "Las nuevas condiciones de la Cámara de EE. UU. para ayuda a Colombia", "contenido": " La Cámara de Representantes de EE. UU. incluyó en los últimos días cinco nuevas condiciones a la ayuda que este país anualmente le da a Colombia y que podrían complicar el desembolso de la asistencia.Las nuevas condiciones están incluidas en dos vehículos legislativos separados: el primero es en el presupuesto para las operaciones en el extranjero del Departamento de Estado, que ya fue aprobado a nivel de comité y solo le falta la plenaria.El segundo es el Acto de Autorización para la Defensa Nacional (NDAA), que fue aprobado por el pleno de la Cámara este martes y se relaciona con el presupuesto del Departamento de Defensa. En el caso del presupuesto del Departamento de Estado, que es donde se incluye parte de la ayuda que EE. UU. le da al país anualmente, la Cámara exige que se investigue y castigue a los responsables de espionaje dentro de las fuerzas armadas.Por otro lado, este mismo presupuesto amarra el desembolso del 20 por ciento de la ayuda antinarcóticos a que primero se certifique que los programas de erradicación que adelanta el Gobierno respetan los acuerdos del proceso de paz que se firmó con las Farc y los lineamientos que dé la Corte Constitucional en este sentido.Adicionalmente, los legisladores piden verificar que el Gobierno está tomando medidas eficaces para proteger a las comunidades afro e indígenas y respetando sus derechos territoriales. (Lea también: Con histórico acuerdo, la UE pone bases de la reconstrucción económica) En el caso del NDAA, dos congresistas demócratas, Alexandria Ocasio-Cortez y Jim McGovern, incluyeron sendas enmiendas que atañen al país. La de Ocasio-Cortez prohíbe usar fondos del Departamento de Defensa para la fumigación aérea a menos que el \"Gobierno demuestre que se está adhiriendo a las leyes y regulaciones nacionales y locales\".La de McGovern pide un exhaustivo reporte que debe ser entregado 120 días después de que el proyecto se vuelva ley y en el que EE. UU. debe asegurar que ningún equipo de inteligencia donado o vendido a Colombia puede ser usado con el propósito de espiar a la población civil. Y solicita, además, que se revise el uso que el país les ha dado a estos equipos desde el 2002 y si fueron utilizados de manera ilegal.En esta ocasión, la Cámara incluye unos 457 millones de dólares para el país dentro de su presupuesto para el Departamento de Estado durante el 2021. Un incremento de 9 millones si se compara con la ayuda aprobada para el 2020 y de 45 millones si se toma en cuenta lo que solicitó la administración del presidente Donald Trump a comienzos de este año.De ellos,  146 millones son para el desarrollo económico, mientras que 189 millones van para la lucha contra el narcotráfico. Otros 38 millones son para las fuerzas armadas, 21 millones para desminado y lucha antiterrorista, y 1,4 millones para educación militar.Los 9 millones de diferencia se adicionaron a la cuenta que financia la lucha contra las drogas. Como en años anteriores, el proyecto afirma que la plata debe ser invertida en la implementación del acuerdo de paz, una campaña unificada contra el narcoterrorismo, apoyo a las comunidades impactadas por el desplazamiento, respaldo a los campesinos en la erradicación y sustitución de coca y la promoción del desarrollo económico en áreas afectadas por el conflicto.Así mismo, para fortalecer y ampliar la gobernabilidad, el imperio de la ley, el acceso a la justicia, el respeto a los derechos humanos en toda Colombia y proveer seguridad a defensores de derechos humanos y comunidades afro e indígenas.Igualmente pide dos informes al secretario de Estado en los que debe certificar que Colombia está cumpliendo con una serie de requisitos que son necesarios para la entrega de un porcentaje de la ayuda. Uno en materia de derechos humanos y el otro en la lucha contra las drogas.El relacionado con derechos humanos se contempla que el 20 por ciento de la ayuda para el Ejército, que corresponde a unos 8 millones de dólares, depende de que el secretario constate que la Jurisdicción Especial para la Paz está castigando a los responsables de violaciones de derechos humanos, se estén tomando pasos para reducir los ataques contra defensores, sindicalistas y periodistas y castigando a los miembros de las fuerzas armadas implicados en violaciones de derechos humanos. (Le puede interesar: La médica de las Farc que hoy vela por la salud del proceso de paz) Y es allí mismo donde se adicionan dos de las nuevas condiciones. \"El Gobierno de Colombia ha investigado y está tomando las medidas para responsabilizar a los funcionarios de gobierno que de manera creíble y que presuntamente dirigieron, autorizaron o llevaron a cabo la vigilancia ilegal de opositores políticos, funcionarios del gobierno, periodistas y defensores de derechos humanos, incluido el uso para tal fin de activos proporcionados por los Estados Unidos para combatir el terrorismo y el narcotráfico”, dice el texto en alusión a los escándalos recientes que han sacudido a las fuerzas armadas.La segunda pide que se estén \"tomando medidas eficaces para proteger a las comunidades afrocolombianas e indígenas y se están respetando sus derechos y territorios”.El informe de certificación sobre la lucha contra las drogas también contempla congelar un 20 por ciento de la ayuda hasta que no se cumpla con ciertos requisitos. Pero ese 20 por ciento suma casi 40 millones de dólares por que el monto antinarcóticos es más alto que los recursos para militares.Como en años anteriores, para que esos fondos puedan ser entregados, el secretario primero debe certificar al Congreso que Colombia \"continúa implementando una estrategia nacional integral antinarcóticos enfocada en la reducción del 50 % de los niveles de la producción de cocaína y áreas cultivadas para el 2023\".Pero ahora añade que se debe verificar que \"dicho programa no constituye una violación del acuerdo de paz de 2016 entre el Gobierno de Colombia y las Farc\".En el reporte que acompaña el proyecto, en el cual se suele explicar en detalle la intención de los legisladores, estos le piden al secretario asegurar que los programas de erradicación que serán financiados con los fondos que Estados Unidos aporta están diseñados y serán ejecutados \"en cumplimiento de los requisitos de la Corte Constitucional de Colombia\" y dentro del marco de los acuerdos de paz, \"incluyendo garantizar que las necesidades básicas de las comunidades sean atendidas, tales como titulación de tierras, seguridad alimentaria y el establecimiento de una presencia estatal duradera y eficaz en zonas de cultivos de coca\".Así mismo, piden que los programas de erradicación garanticen la protección de reservas indígenas, territorios de afrocolombianos, parques naturales y ecosistemas estratégicos. El proyecto de apropiaciones para el Departamento de Estado, vale anotar, aún debe ser aprobado por la plenaria y luego surtir un trámite semejante en el Senado, al cabo del cual ambos proyectos deben ser armonizados. Esto indica que su contenido final aún puede cambiar.El caso de NDAA, donde están incluidas las enmiendas de Ocasio-Cortez y McGovern, es un poco diferente porque no asigna recursos de manera directa, pero autoriza el monto que puede ser gastado y las políticas que deben seguirse. En ese sentido, sus disposiciones también suelen ser de obligatorio cumplimiento.Su futuro, eso sí, es incierto porque el presidente Donald Trump ha dicho que lo vetará por incluir medidas que rechaza, entre ellas una que le pide al Pentágono rebautizar bases militares que lleven el nombre de militares que defendieron a los estados confederados durante la guerra civil.En todo caso, las nuevas condiciones incluidas en ambos vehículos legislativos demuestran el interés de los demócratas —que controlan la Cámara— tanto por los escándalos de espionaje como por el futuro de la erradicación de cultivos ilícitos en el país. SERGIO GÓMEZ MASERICorresponsal de EL TIEMPOWASHINGTON​Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/condiciones-de-ee-uu-para-ayudar-a-colombia-520682", "categoria": "mundo"}, {"titulo": "Incendio consumió ocho casas en Bello, Antioquia", "contenido": " Cinco máquinas de Bomberos y un carro de Gestión del Riesgo tuvieron que atender en la madrugada de este miércoles un incendio en el barrio Nueva Jerusalén, en Bello, el cual consumió ocho casas.  Entre las 3:30 y 4 de la mañana fue reportada la conflagración y sobre las 4:10 a. m. se atendió la emergencia donde 29 personas fueron afectadas.De ellos, tres personas tuvieron que ser trasladadas al Hospital Marco Fidel Suárez también ubicado en dicho municipio del norte del valle de Aburrá. Se trata de un neonato de 3 meses, una mujer de 21  y un hombre de 25 años. De acuerdo con la Alcaldía de Bello, tres personas fueron atendidas en sitio por el personal médico de Bomberos y una perrita en condición especial y ciega, murió incinerada.(Lea también: Aumenta la cobertura de agua potable en el barrio La Gabriela de Bello)Además de las ocho viviendas con pérdidas totales en enseres y en estructura, también hubo una vivienda afectada por radiación de calor con pérdidas parciales.\"Personal técnico y social de Gestión del Riesgo, va en camino para hacer atención y censo social, y censo técnico de verificación de fallas estructurales en las otras viviendas\", explicó Wber Zapata, director de Gestión del Riesgo de Bello.  La conflagración fue atendida por 17 personas del Cuerpo de Bomberos, dos de Gestión del Riesgo y tres de Empresas Públicas de Medellín; quienes realizaron la revisión de cables.\"Personas de EPM que vienen al sitio a hacer revisión técnica de cables manifiestan que no pueden hacer mayor intervención porque todos son cables ilegales\", manifestó Zapata. - Indignante: mujer escupió a vigilante que le pedía usar el tapabocas- Video: van más de 1.000 multados durante la 'cuarentena por la vida'- Antioquia declara alerta naranja por ocupación de camas UCIMEDELLÍNEL TIEMPO", "link": "https://www.eltiempo.com/colombia/medellin/incendio-en-nueva-jerusalen-en-bello-dejo-ocho-casas-incineradas-520818", "categoria": "colombia"}, {"titulo": "‘¿Por qué no puedo enterrar a mi papá si él no murió de covid-19? ’", "contenido": " Luis Eduardo Ramírez está desconsolado. Su papá José Otoniel Ramírez de 72 años murió de una forma intempestiva, por los menos eso es lo que dicen sus hijos quienes lo visitaban y cuidaban con amor.(Le puede interesar: Cinco millones de bogotanos estarán en cuarentena) Aunque sufría de diabetes cuentan que se era un hombre saludable que vivía tranquilo en el barrio Yomasa en Usme y que estaba respetando el confinamiento. Sus hijos le llevaban el mercado y gracias a un subsidio pagaba su arriendo. Pero el domingo 12 de julio una vecina lo había invitado a comer unas costillas de cerdo y eso lo enfermó. El hombre presentó dolor abdominal, vómito pero su dolencia fue calmada al principio con una Buscapina. “El viernes mi hermano lo llamó y mi papá le dijo que se sentía muy mal. Entonces lo visitó y decidió pasar la noche con él pero todo lo que comía lo devolvía”. (Lea también: Nuevo cronograma de cuarentena por localidades en Bogotá)Así que decidieron llevarlo al hospital San Blas para que lo examinaran porque aunque se sentía mejor la dolencia persistía. “Cuando lo valoraron nos dijeron que no lo podían ingresar porque no había camas ni oxigeno disponible”, dijo Luis Eduardo.  Luego les dijeron que su saturación estaba en 88 y que tenía taquicardia por lo que procedieron a hacerle un electrocardiograma. “Ahí sí me dijeron que recogiera las cosas de mi padre porque él iba a quedar hospitalizado porque estaba infartando pero nos aclararon que lo habíamos llevado a tiempo”. Así fue que lo canalizaron, le pusieron oxigeno, le subieron la glucometría porque la tenía en 60 y luego le dijeron a la familia del paciente  que con eso ya quedaba estable. “Lo dejaron hospitalizado pero con ese diagnóstico nosotros quedamos tranquilos. Nos dijeron que para saber de él llamáramos después de las 3 de la tarde”. Pero cuando quisieron llamar fue casi que imposible. Los pasaban de una extensión a otra hasta que después de muchas llamadas lograron comunicarse con una enfermera. “Ella nos dijo que fuéramos que el doctor quería hablar con nosotros. Así lo hice y fue cuando el doctor me dijo que mi papá había fallecido el domingo 19 de julio a las 3:15 de la tarde”.(Además lea: Policías agredidos en medio de una fiesta clandestina)La noticia cayó muy mal en la familia. “Primero me dijeron que le habían hecho una laparotomía en el estómago y que no le habían encontrado nada malo. Nunca nos avisaron que le iban a hacer ese procedimiento. Lo que pasó después fue que los intubaron, le pusieron oxígeno y lo dejaron en una camilla para que se muriera”, denuncia Luis Eduardo.  La familia está indignada porque nunca los llamaron a decirles qué tenía el adulto mayor. “Cuando le hice el reclamo al médico no dejó grabar su respuesta, duré tres horas para tener su acta de defunción y me dijeron que lo más probable era que no me dejaran velar el cuerpo, que tenía que tener un aval de la Secretaría de Salud”.(Le recomendamos: Minsalud pide mantener cuarentena por localidades en Bogotá)Ayer les avisaron que solo les iban a entregar las cenizas. “Mire yo estoy peleando por dos cosas: primero hubo muchas inconsistencia médicas, negligencia y dos por qué no nos dejan hacer un sepelio formal si mi papá no murió de covid-19.  ¿Simplemente porque un médico decidió ponerle la palabra sospechoso? No voy a poder ver su cuerpo, ni reconocerlo, no me quieren entregar su historia médica”. Esta es una familia humilde que no tiene los recursos ni  conocimientos para pagar un abogado pero aseguran que van a radicar una queja formal. “Mi papá tenía diabetes y algo que comió le hizo daño. No creo que tuviera nada más grave”.EL TIEMPO se comunicó con la Sub Red Sur y en este momento se encuentran revisando el caso para dar un parte oficial de lo que pasó.  - Así trocaron un cadáver y se lo entregaron a otra familia - ¿Por qué atacaron a piedra un horno crematorio en Fontibón? REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-familia-reclama-no-poder-enterrar-cuerpo-de-familiar-que-no-murio-por-covid-520830", "categoria": "bogota"}, {"titulo": "¿Qué busca la propuesta para regular la marihuana en Colombia?", "contenido": " Un proyecto de ley presentado el pasado 20 de julio promete encender nuevamente el debate en el Congreso y en el país por la regulación de la marihuana con fines recreativos.La iniciativa fue radicada por un grupo de congresistas que han venido proponiendo alternativas a la lucha contra las drogas en el país y se espera que comience su trámite en las próximas semanas. De acuerdo con lo conocido, una de las principales motivaciones sería atacar el negocio del narcotráfico, el cual, según los autores del proyecto, \"mueve en Colombia más del 5 por ciento del PIB, lo que se traduce monetariamente en unos 45 billones de pesos\". (Lea también: Las 5 claves de la cadena perpetua que se promulga este miércoles)Esta regulación de la marihuana, según lo propuesta, permitiría su uso solamente a mayores de edad y \"el 35 por ciento de las licencias para sembrarla serían otorgadas de manera prioritaria (e incluso gratuita) a las víctimas de la guerra contra las drogas, como indígenas y campesinos\".Para acceder a ella habría dos maneras: los llamados 'coffe shops' o clubes sin ánimo de lucro. La iniciativa está suscrita por al menos 22 congresistas de la llamada 'alianza interpartidista para la reforma a la política de drogas', en la cual hay parlamentarios de partidos de oposición al Gobierno Nacional y de otros, como el Liberal y 'la U'.POLÍTICA -¿Quién es Arturo Char, nuevo presidente del Congreso?-Vicepresidenta explica el video del episodio de Aída Avella-El incidente por comentario de Iván Duque sobre Aída Avella", "link": "https://www.eltiempo.com/politica/congreso/proponen-regulacion-de-la-marihuana-en-colombia-520832", "categoria": "politica"}, {"titulo": "Confirman hallazgo del cuerpo de profesora desaparecida en Santander", "contenido": " Sobre el mediodía del pasado martes 21 de julio, los habitantes del corregimiento El Llanito, en Barrancabermeja, Santander, reportaron a las autoridades el hallazgo de un cuerpo de una mujer, cuya identidad, en aquel momento, se desconocía. Por esta razón, el cuerpo fue trasladado a Medicina Legal de Bucaramanga, donde se iba a realizar la identificación. Sin embargo, en la noche del mismo día, los familiares de María Angélica Polanco, docente desaparecida, confirmaron que el cuerpo encontrado es el de ella.“Para todos los que querían respuestas, sí es mi prima, el cuerpo pertenece a María Angélica Polanco”, dijo Lina Ruiz, prima de la docente, en sus redes sociales.(Lea también: Hallan cuerpo que podría ser de profesora desaparecida) Asimismo, Ruiz aseguró que no habían dado la noticia anteriormente pues la familia se encuentra devastada por la situación, y el ‘morbo’ de las personas en redes sociales les impedían expresarse.“Queremos recordar a María Angélica por quien fue, recordarla de la mejor manera, y no por la situación que gira en torno a ella en estos momentos”, añadió. María Angélica Polanco desapareció el pasado viernes 17 de julio, cuando salió de su vivienda en el barrio Torcoroma del municipio petrolero. Fue docente del colegio Santa Teresita de Barrancabermeja y era madre de tres menores, uno de ellos de seis meses de edad, por lo cual a la familia se le hizo extraño que se ausentara de su vivienda por tanto tiempo y entonces decidieron hacer la denuncia pública a través de redes: “Salió de su casa alrededor de las 6 de la tarde del viernes, llevaba un vestido azul corto, zapatos y bolso negro”.(Le podría interesar: De hotel a discoteca: descubren en fiesta clandestina a 46 jóvenes) Por el momento, las autoridades continuarán con las investigaciones para descubrir qué fue lo que realmente ocurrió con María Angélica.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/confirman-que-cuerpo-encontrado-pertenece-a-profesora-desaparecida-en-barrancabermeja-520758", "categoria": "colombia"}, {"titulo": "Conmoción en Barranquilla por madre e hijo arrollados por un taxi", "contenido": " ¿Accidente o un hecho premeditado? Esto es lo que se preguntan los ciudadanos en Barranquilla, donde hay conmoción por una madre y su hijo, que fueron arrollados por el conductor de un vehículo tipo taxi, mientras cruzaban una calle del barrio San Roque. (Lea también: Delincuentes se robaron hasta un panel solar de escuela rural en Cesar) El hecho quedó registrado en una cámara de seguridad de uno de los inmuebles del sector, cuya grabación fue difundida este martes en las redes sociales, generando un rechazo general entre la ciudadanía.En el video se observa el instante en que la mujer de 23 años y el menor de dos años bajaron el andén para cruzar la vía y de pronto el automotor los embiste por detrás y los arrolla. El niño quedó tendido en el lugar, mientras que la joven fue arrastrada varios metros. (Le puede interesar: Así es el estudio pionero para saber si fármaco sirve contra el covid) Testigos del aberrante momento se acercaron inmediatamente a socorrer a las víctimas, mientras que el hombre que manejaba el carro se dio a la huída.Según se pudo conocer, los heridos fueron trasladados al Hospital General de Barranquilla. La mujer presenta múltiples fracturas y el niño se encuentra inconsciente. Sobre el caso, el subcomandante de la Policía Metropolitana de Barranquilla, coronel Manuel Rojas, informó que el taxi fue interceptado más adelante del lugar de los hechos por la patrulla del cuadrante. (Le recomendamos: Viaje al pasado: así lucían los alcaldes del país cuando eran niños) “Inmediatamente inmovilizan el vehículo y el conductor es puesto a disposición de la Fiscalía General de la Nación por el delito de lesiones personales”, manifestó el oficial. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/madre-e-hijo-arrollados-por-taxi-en-barrio-de-barranquilla-520734", "categoria": "colombia"}, {"titulo": "Niña italiana lleva más de 4 meses siendo positiva para coronavirus", "contenido": " En la ciudad de Milán (Italia), una niña, de cuatro años, ha permanecido en aislamiento durante cuatro meses a causa del nuevo coronavirus. Los resultados de las pruebas que se le realizan a la pequeña no han dejado de ser positivos, desde que fue diagnosticada con el virus.La madre de la niña explicó, en conversación con el medio italiano ‘Corriere della Sera’, la \"terrible situación\" en la que ha vivido su hija en los últimos 120 días. La mujer pidió permanecer en el anonimato para proteger a la menor, a quien llamó 'Forza' ('Fuerza'), “porque esto es exactamente lo que mi pequeña ha demostrado ser”.(Lea también: Las preocupaciones sobre el coronavirus y el uso de aire acondicionado) La batalla de 'Forza' contra el virus inició cuando empezó a mostrar los primeros síntomas de la enfermedad, junto con otros miembros de su familia. Al no presentar signos de gravedad, ninguno fue hospitalizado y por prevención permanecieron en cuarentena más de los 14 días mínimos requeridos por laa autoridades sanitarias. El pasado 14 de mayo, empezaron a aparecer manchas en las manos de la pequeña, signo que la madre asoció con los casos de niños con coronavirus que espués padecieron el síndrome de Kawasaki, por lo que decidió llevarla a un hospital. En el centro de salud le practicaron a 'Forza' un examen y resultado fue \"débilmente positivo para coronavirus\", además se arrojó que había desarrollado una gran cantidad de anticuerpos contra el covid-19 (la enfermedad del virus). (Le puede interesar: Europa fortalece medidas contra covid-19 ante posible segunda oleada) Después de esa primera prueba, se le realizaron otras cuatro en un mes, pero “todas dieron resultados contradictorios: débil, negativa, positiva”. El procedimiento también resulto ser  muy invasivo para ella, ya que tenía que ser inmovilizada para que los hisopos de algodón le fueran insertados en la nariz y en la boca. De acuerdo con la madre de la pequeña, 'Forza' empezó a experimentar cambios en su comportamiento al no querer ser tocada por nadie ni subirse al carro para ir al hospital, por lo que se tomó la decisión de no continuar con las pruebas de diagnóstico y recurrir a las autoridades regionales competentes.  De acuerdo con el protocolo establecido se necesitan dos pruebas de diagnóstico negativas, después de 24 horas, para que se pueda dar por terminada la cuarentena obligatoria. Pero, hasta el momento, la niña italiana no ha obtenido ese resultado. “Se necesita un hisopado doblemente negativo para liberar a mi hija de manera legal, pero ya no quiero someterla a este estrés. La atormentan las pesadillas, se despierta gritando, habla de monstruos y malos médicos”, explicó la madre al ‘Corriere della Sera’.  (Lea también: Joven escaló hospital para despedir a su madre enferma de covid-19) Según información del mismo medio, la mujer ha contactado a las autoridades sanitarias en múltiples ocasiones, que están de acuerdo con ella en que la convivencia con la pequeña ya no representa un riesgo para los demás. De igual forma, los profesionales de la salud señalaron que en los 120 días que 'Forza' tuvo síntomas atribuibles al virus, no transmitió la infección a ninguna de las personas a su alrededor. “Todos me han confirmado que la niña ya no es contagiosa, pero nadie se ha hecho cargo o asumido la responsabilidad de liberarla de la cuarentena”, afirmó la mamá.A pesar de la falta de autorización oficial, la pequeña comenzó a salir de nuevo y a intentar llevar una vida casi normal. Las autoridades fueron informadas y no tuvieron objeciones. Sin embargo, la familia destaca que la falta de aprobación podría ser un problema en el futuro, cuando la niña vaya a ingresar al jardín de niños, ya que aún no existe un protocolo para los pacientes diagnosticados como ‘positivos débiles’ o asintomáticos en los centros educativos.“Pido que se evalúen otros elementos para el fin de la cuarentena, los niños no pueden ser violentados de esa manera”, concluyó la madre de 'Forza'.Hasta el momento en Italia se registran más de 245 mil casos confirmados por coronavirus, así como más de 35 mil muertes.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/europa/coronavirus-nina-sigue-siendo-positiva-despues-de-4-meses-sin-sintomas-520812", "categoria": "mundo"}, {"titulo": "Atentan con granada contra vehículo del gobernador nasa en Jamundí", "contenido": " La Policía Metropolitana de Cali informó que hombres armados lanzaron una granada de fragmentación contra el vehículo de seguridad del gobernador indígena Cristián Toconás. El atentado ocurrió este miércoles, cuando Toconás estaba en Jamundí. (Le puede interesar: Las nuevas condiciones de la Cámara de EE. UU. para ayuda a Colombia)  El atentado ocurrió cerca del parque principal de este municipio, en el sur del Valle del Cauca.  De acuerdo con las autoridades, el gobernador indígena ha sido amenazado. El carro para su seguridad quedó completamente incinerado, en medio de la zozobra y preocupación del líder indígena. (Lea también: Indignante: mujer escupió a vigilante que le pedía usar el tapabocas) “En el momento en que el gobernador del resguardo indígena nasa se encontraba al interior de la sede de esta comunidad junto con dos hombres de protección, delincuentes lanzaron una granada de fragmentación a su vehículo y ocasionaron la conflagración”, dijo el comandante de la Policía de Cali, general Manuel Vásquez. El general sostuvo que se están revisando las cámaras de seguridad para hacer retratos que permitan la captura de los responsables. El alcalde de Jamundí, Andrés Felipe Ramírez, rechazó este atentado, al igual que lo hizo el comandante de la Policía Metropolitana. Ambos señalaron que el líder no estaba cerca del vehículo y está ileso. (Además lea: Así es el estudio pionero para saber si fármaco sirve contra el covid)Miembros del comité de Derechos humanos del Consejo Regional Indígena del Cauca, (CRIC) reclaman a la Fuerza Pública y al Estado, aumentar la protección para el gobernador del cabildo Kwesx Kiwe Nasa.CALI", "link": "https://www.eltiempo.com/colombia/cali/carro-de-gobernador-nasa-quedo-incinerado-tras-estallido-de-granada-520874", "categoria": "colombia"}, {"titulo": "Las razones por las que Trump cambió su postura frente a la pandemia", "contenido": " Probablemente motivado por su vertiginoso descenso en las encuestas, y tras varias semanas ignorando el rebrote de la pandemia en su país, el presidente de EE. UU.,  Donald Trump, volvió este martes al podio para tratar de convencer a los estadounidenses de que es el líder que necesitan para sacarlos de la crisis.Y lo hizo dando marcha atrás a varias de sus posturas más recalcitrantes a lo largo de la pandemia. Primero reconociendo, por primera vez, que las cosas van a empeorar y luego indicando, finalmente, que los tapabocas son claves para detener el avance de enfermedad.(Lea también: Trump ahora dice que el uso del tapabocas es un gesto 'patriótico') \"Algunas áreas del país están bien y otras menos bien. Y es probable, desafortunadamente, que se empeore antes que comience a mejorar. Es algo que no me gusta decir de las cosas, pero las cosas son como son\", dijo el mandatario durante una rueda de prensa en la Casa Blanca.Un giro de 180 grados para un presidente que hace un mes declaró victoria frente al coronavirus y se resistía a siquiera mencionar el problema, pese a que venía creciendo en todos los rincones del país.(Le puede interesar: ¿Qué tan cerca están del pico Brasil, EE.UU., India y Sudáfrica?)Y algo parecido pasó con los tapabocas. A pesar de las incontables recomendaciones de expertos y científicos, Trump acabó politizando al tema al indicarle a sus seguidores que su empleo era una cosa solo de demócratas que querían hacerlo lucir mal y que, además, no eran útiles. Pero este martes finalmente cambió de tono al sugerir que deben ser usadas cuando no se pueda mantener el distanciamiento social.(Le puede interesar: Trump es ‘incapaz’ de ser presidente de EE. UU., dice su sobrina)\"Así les gusten o no tienen un impacto\", dijo el presidente que, sin embargo, no uso tapabocas para su intercambio con los periodistas. Dijo, eso sí, que cargaba uno en su bolsillo, y que lo usaba cuando era necesario.Trump también destacó los avances en la carrera por lograr una vacuna y el desarrollo de drogas terapéuticas que hacen más fácil combatir los síntomas de la enfermedad. Volvió a repetir, eso sí, argumentos que han sido ampliamente desacreditados por los expertos.(Lea también: EE. UU. registra un nuevo récord diario de contagios por covid-19)Entre ellos, que la única razón por la que el coronavirus está creciendo en casi todos los estados del país es porque realizan más pruebas y que EE. UU. posee el mejor récord del mundo en cuanto a la tasa de mortalidad. Si bien es cierto que EE.UU. es el país que más pruebas diarias realiza, también lo es que la curva de casos positivos viene en ascenso en más de 40 estados del país, lo que indica que la pandemia se sigue expandiendo, como también lo demuestra el incremento en la demanda de los hospitales del país.En cuanto a la tasa de mortalidad, el país ocupa el décimo puesto con el peor récord entre más de 200 naciones y el quinto si solo se cuenta a las industrializadas. El presidente llevaba más de un mes alejado de las pantallas desde que declaró \"victoria\" frente al virus y optó por cancelar las habituales ruedas de prensa que venía realizando para informar de la situación, optando por concentrarse en la reapertura económica del y su campaña de reelección.(Le puede interesar: EE. UU. acusa a dos 'hackers' chinos de robar datos de la vacuna)Ruedas de prensa que culminaron, entre otras cosas, luego de desastrosas intervenciones públicas de Trump. La última de ellas cuando recomendó tomar un tóxico detergente para curar la enfermedad e irradiar a los afectados con luz ultravioleta.Trump, además, terminó aislado en su presión por la reapertura, luego que la mayoría de gobernadores republicanos que acataron su orden de reactivar la economía, terminaron reconociendo su error dando marcha atrás a muchas de las medidas cuando quedó claro que estaban contribuyendo a la propagación de la pandemia. Sus críticos anotan que el giro frente al coronavirus y su intento por recuperar el liderazgo frente a la pandemia son solo cosméticos y motivados por los pésimos números que han comenzado a mostrar los sondeos.En los últimos, más del 65 por ciento lo raja en el manejo de la crisis y lo ponen hasta 15 puntos por debajo de Joe Biden, su rival en las elecciones presidenciales.Además, sucede justo cuando la enfermedad parece fuera de control (más de 65.000 casos diarios) y la mortandad ha comenzado a subir nuevamente. Este martes, por ejemplo, en el país perecieron más de 1.000 personas. Algo que no sucedía desde hace casi dos meses y que Trump usó como \"prueba\" de que el virus estaba en retirada.(Lea también: Los sondeos registran el desplome de Trump, mientras Biden se trepa)\"Ya Trump levantó la bandera blanca. No sabe qué hacer. Cero. Lo único que tiene en su mente es cómo ganar la reelección. Y no le importa a cuántos les dé covid-19 o mueran por el virus porque cree que si la economía está mal entonces él está en problemas… Y creo que tiene razón. Ningún país ha hecho lo que él ha hecho que es rendirse y abandonarnos\", dijo Biden sobre el \"reversazo\" del mandatario.SERGIO GÓMEZ MASERI Corresponsal de EL TIEMPO WASHINGTON En Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/por-que-trump-esta-cambiando-de-postura-frente-a-la-pandemia-520608", "categoria": "mundo"}, {"titulo": "Concepto del padre en aborto: ¿obligatorio? / El gesto Uribe-Ramírez", "contenido": " El aborto en Colombia es un debate de nunca acabar, en el que se habla siempre de la necesidad de una regulación, pero no se dan pasos definitivos diferentes a los de las tres excepciones. Un proyecto del Centro Democrático propone que para abortar sea obligatorio el concepto del padre y no solo de la madre. Además, en este episodio de 'El primer café': La cuarentena obligatoria en Bogotá cambió de días y condiciones, entérese para que no lo sorprenda fuera de lugar; la defensa que hizo el senador Álvaro Uribe de su colega Sandra Ramírez, del partido Farc, hace eco de cara a la nueva legislatura del Congreso; primera vez que la Comic Con de San Diego es gratis y para todo el planeta, aquí le contamos cómo sumergirse en ella. Al final, la sección 'La greca', con homenaje a una gigante. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/gesto-uribe-ramirez-y-el-aborto-temas-de-el-primer-cafe-520686", "categoria": "podcast"}, {"titulo": "Concepto del padre en aborto: ¿obligatorio? / El gesto Uribe-Ramírez", "contenido": " El aborto en Colombia es un debate de nunca acabar, en el que se habla siempre de la necesidad de una regulación, pero no se dan pasos definitivos diferentes a los de las tres excepciones. Un proyecto del Centro Democrático propone que para abortar sea obligatorio el concepto del padre y no solo de la madre. Además, en este episodio de 'El primer café': La cuarentena obligatoria en Bogotá cambió de días y condiciones, entérese para que no lo sorprenda fuera de lugar; la defensa que hizo el senador Álvaro Uribe de su colega Sandra Ramírez, del partido Farc, hace eco de cara a la nueva legislatura del Congreso; primera vez que la Comic Con de San Diego es gratis y para todo el planeta, aquí le contamos cómo sumergirse en ella. Al final, la sección 'La greca', con homenaje a una gigante. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/gesto-uribe-ramirez-y-el-aborto-temas-de-el-primer-cafe-520686", "categoria": "podcast"}, {"titulo": "Nuevo cronograma de cuarentena por localidades en Bogotá", "contenido": " La alcaldesa Claudia López anunció que el cronograma de cuarentena por localidades en Bogotá cambiará a partir de este jueves, 23 de julio. Las nuevas fechas quedarán así: - Del 13 de julio al 26 de julio: Chapinero, Mártires, San Cristóbal, Tunjuelito, Rafael Uribe Uribe, Ciudad Bolívar, Santa Fe y Usme. -  Del 23 de julio al 6 de agosto: Bosa, Antonio Nariño, Kennedy, Puente Aranda y Fontibón. - Del 31 de julio al 14 de agosto: Suba, Engativá y Barrios Unidos. (Lea también: Cinco millones de bogotanos estarán en cuarentena)(Le puede interesar: Estas son las reglas de la cuarentena por localidades en Bogotá) Los cambios no fueron en las localidades que entrarán en cuarentena estricta sino en las fechas que será el aislamiento. Sin embargo, Antonio Nariño que no estaba incluida en el anterior cronograma entrará en el segundo grupo.En el plan anterior cada grupo tenía fechas distintas de cuarentena, en el nuevo del 23 al 26 de julio trece localidades estarán en aislamiento de forma simultánea y del 31 de julio al 6 de agosto, ocho localidades tendrán la medida.  Esta medida aplica como funcionó el simulacro de aislamiento del pasado 20 de marzo, esto quiere decir que la libre circulación de personas y vehículos está totalmente limitada.Además, todos los establecimientos de comercio estarán cerrados. Solo podrán operar las superficies de abastecimiento de alimentos, medicamentos o de productos de primera necesidad.(Lea también: Sepa qué barrios tendrán cortes de agua esta semana en Bogotá)Solo hay cinco actividades permitidas: abastecimiento de alimentos y medicamentos, prestación de servicios de salud y personal médico, actividades de cuidado a personas vulnerables, seguridad y atención sanitaria y asuntos de fuerza mayor o extrema necesidad debidamente acreditados.  -Video: Aterrizaje de emergencia en el aeropuerto El Dorado - Abecé de la cuarentena por localidades en Bogotá: le aclaramos todas las preguntas sobre el funcionamiento y las normas de esta medida. - Minsalud pide mantener cuarentena por localidades en Bogotá. REDACCIÓN BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-como-es-el-nuevo-cronograma-de-cuarentena-por-localidades-520558", "categoria": "bogota"}, {"titulo": "Viaje al pasado: así lucían los alcaldes del país cuando eran niños", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/fotos-de-los-alcaldes-de-colombia-cuando-eran-ninos-520592", "categoria": "colombia"}, {"titulo": "Objetos extraños avistados en el país durante los últimos años", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/fotos-avistamientos-de-presuntos-ovnis-en-colombia-520414", "categoria": "colombia"}, {"titulo": "La exficha de Álex Saab que negoció lote con Paloma Valencia", "contenido": " La senadora Paloma Valencia emitió la noche de este martes un comunicado en respuesta a un artículo que reveló un negocio de finca raíz que ella adelantó con un empresario venezolano ligado al círculo del capturado Álex Saab.El portal Cuestión Pública aseguró que la congresista y una familiar vendieron, el 29 de diciembre de 2015, un lote por 1.000 millones de pesos a la empresa Fomento y Desarrollo Inmobiliario (FDI). Y agregó que el representante legal suplente de la firma es el venezolano Luis Eduardo Sánchez Yánez, “socio de Álex Saab en el Fondo Global de Construcción S. A.”. (Le puede interesar: La celda que le tienen lista al colombiano Álex Saab en EE. UU.) “No he tenido vínculo alguno con el señor Álex Saab, como se sugiere, en forma totalmente inaceptable, en el portal de internet Cuestión Pública. No conozco ni he tenido relación personal o comercial con el señor Álex Saab”, dijo Valencia.Y agregó que la compra se celebró con una firma legalmente constituida, conforme a la ley, y que se firmó con la representante legal Adriana Castañeda Bonnels. \"Las sociedades compradoras declararon el origen lícito de los recursos. Además, se exigió que los pagos fueran canalizados a través del sistema financiero (ningún pago fue realizado en efectivo), que cuenta con herramientas de conocimiento del cliente y de administración de lavado de activos y financiación del terrorismo (Laft), lo que permite comprobar que las personas con la cuales se realiza el negocio no están incluidas en ninguna lista de prevención de Laft, así como que los recursos son de origen lícito”, añadió la congresista del Centro Democrático.(Le puede interesar: Juan Manuel Santos habla del video en el que sale con Álex Saab) La senadora Valencia agrega que nunca tuvo relación con Sánchez Yánez ni le consta que este haya tenido negocios con Álex Saab o sea su socio.EL TIEMPO ubicó a Sánchez Yánez en Bogotá, y este empezó por admitir que, además de representante suplente de FDI, la firma que hizo el negocio del lote es suya y de su esposa, quien firmó la escritura.“Aparece constituida en Panamá, pero es una empresa familiar y compramos el lote para hacer inversión agrícola hacia futuro y dejarla a mis hijas”, le explicó Sánchez a EL TIEMPO.Según documentos en poder de este diario, FDI se constituyó en Colombia el 22 de octubre de 2015, con 20 millones de pesos de capital. Y a los dos meses se selló el negocio del lote, en El Rosal, Cundinamarca, por mil millones de pesos. (De interés: Nuevas imágenes de Saab lo muestran custodiado por hombres con fusil) El propio Sánchez admitió que para ese momento era el vicepresidente de administración del Fondo Global de Construcción, empresa del barranquillero Álex Saab, preso en Cabo Verde desde el 12 de junio pasado y señalado testaferro de Nicolás Maduro.“Yo era directivo del Grupo Santander en Venezuela. En 2010 se nacionalizó, y ese año me trasladé a Colombia para buscar futuro profesional”, narró el empresario venezolano, quien también —vía correo electrónico— remitió documentación para sustentar sus afirmaciones.Y agregó que un año más tarde conoció a Álvaro Pulido, quien le ofreció el cargo en la empresa de Saab. El Fondo Global de Construcción es la misma firma con la que el barranquillero empezó a construir casas de interés social para el régimen.De hecho, por ese negocio Saab es acusado por una corte de Miami del lavado de al menos 350 millones de dólares, un caso que lo tiene ad portas de la extradición desde Cabo Verde.Y el Pulido del que habla es socio de Saab y también aparece en el expediente de la corte federal como su cómplice en el blanqueo del dinero.De acuerdo con Sánchez, de 48 años, Pulido le pidió aparecer como accionista para constituir la sucursal en Ecuador. “No fui nunca accionista. El consultor jurídico fue diagnosticado con cáncer en la piel, y me pidieron el favor de aparecer en la constitución de la firma, en julio de 2012”, dijo Sánchez.Y aseguró que cinco meses después, el 30 de noviembre de ese año, cedió la representación de las acciones.  (Lo invitamos a leer: Saab habría hecho contactos con EE. UU. para colaborar)También admitió que esa empresa estuvo investigada por lavado de activos, a través de exportaciones ficticias: “El expediente cesó, por falta de pruebas, en 2016”.Para ese entonces, el presidente de Ecuador era Rafael Correa. Para algunos, el dato es relevante porque el hermano de Sánchez –Javier Francisco Sánchez Yánez– fue asesor del entonces presidente.Finalmente, el empresario dijo que no aparece en ningún expediente judicial y que este año pasará su residencia fiscal a Colombia. - Cinco millones de bogotanos estarán en cuarentena - Ellos son los 9 militares que murieron en el accidente del helicóptero- Las razones por las que Trump cambió su postura frente a la pandemiaUNIDAD INVESTIGATIVAu.investigativa@eltiempo.comEn Twitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-luis-eduardo-sanchez-su-exempleado-negocio-lote-con-paloma-valencia-520634", "categoria": "unidad investigativa"}, {"titulo": "Indignante: mujer escupió a vigilante que le pedía usar el tapabocas", "contenido": " En un conjunto residencial del barrio Niquía, ubicado en el municipio de Bello,Antioquia, se registró un indignante hecho de intolerancia.(Le puede interesar: Los extraños tuits de Kanye West contra su esposa Kim Kardashian).Una mujer que vive en el lugar iba a ingresar a su apartamento cuando el guarda de seguridad que se encontraba en la portería le pidió el favor de que usara el tapabocas, un elemento de protección personal fundamental para evitar la propagación del nuevo coronavirus. La mujer, que aún no ha sido identificada por las autoridades, no hizo caso del llamado de atención del trabajador del conjunto. En cambio, le dijo que no creía en la existencia del nuevo coronavirus.(Siga leyendo: Joven escaló hospital para despedir a su madre enferma de covid-19).\"Enseguida me agrede, me empuja, me escupe la cara para que me infecte, poniendo en peligro mi vida y en riesgo la integridad de mis compañeros\", le dijo el vigilante al noticiero de TV Noticias RCN. Si nos lee desde la aplicación, puede ver el video del caso aquí.Hasta el momento, las autoridades no se han pronunciado al respecto. Sin embargo, sí se sabe que la mujer podría estar incurriendo en un delito (violación de las medidas sanitarias) contemplado en el Código Penal colombiano. Su comportamiento le puede acarrear una pena 'privativa de la libertad' de entre cuatro y ocho años de cárcel.Los hechos de inmediato generaron una ola de indignación entre los habitantes del municipio de Bello, Antioquia, y los usuarios de redes sociales, que compartieron el video y lo volvieron viral. El departamento es uno de los que más preocupan a las autoridades, debido a que en los últimos días los nuevos casos de personas infectadas con coronavirus se han acelerado. Según el último reporte del Instituto Nacional de Salud (INS), el pasado 21 de julio, Antioquia fue el departamento con más casos nuevos registrados en un solo día (1.850), después de Bogotá (2.249).(Además: 'Hombre Caimán' le pide al Gobierno ayudas para su pueblo).Asimismo, rebasó al Valle del Cauca y ya es uno de los departamentos con más casos registrados, pues tiene más de 18.600 personas contagiadas de covid-19. Solo lo superan Bogotá y Atlántico.La falta de cultura ciudadana también preocupa a las autoridades, pues el hecho se enmarca en una seguidilla de actos de intolerancia e indisciplina que se han presentado en el país. Algunos de los más conocidos fueron el de 'el probador de jugos', que destapó varios productos  en un supermercado de Risaralda y los consumió para grabar un video para la red social TikTok, y el de un hombre que escupió a una trabajadora de una tienda de electrodomésticos en el norte de Bogotá.(También puede leer: Cucuteño se burla del covid: no cree en el virus y no usa tapabocas). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/colombia/medellin/coronavirus-video-mujer-escupe-a-vigilante-que-le-pide-usar-tapabocas-520708", "categoria": "colombia"}, {"titulo": "Las preocupaciones sobre el coronavirus y el uso de aire acondicionado", "contenido": " Los canales de transmisión del coronavirus han sido motivo de estudio y análisis desde el inicio de la pandemia. Desde los últimos días ha tenido gran resonancia la hipótesis de que el virus podría transmitirse a través del aire y un grupo de científicos le dijo al diario ‘Telegraph’ que “las unidades de aire acondicionado que recirculan el mismo aire en espacios cerrados deben usarse con ventanas abiertas para bajar el riesgo de contagio”. Si bien, en esta ocasión no se habla de un estudio en particular, el doctor Shaun Fitzgerald, miembro de la Real Academia de Ingeniería, le aseguró al medio que “hay dos tipos de unidades de aire acondicionado: las que toman aire del exterior y lo expulsan nuevamente, o las que recirculan el mismo aire”. El segundo tipo de aire acondicionado, según información del mismo medio, aspira el aire, lo pasa por las bobinas de enfriamiento y lo lleva de vuelta a la habitación. (Lea también: Nuevas medidas de control en Barranquilla para enfrentar la pandemia) Otro miembro de la organización dijo que “la transmisión aérea no se puede descartar en escenarios con multitudes o lugares cerrados y poco ventilados”, según la 'BBC'.Esa misma cadena informó que 239 científicos de 32 países afirman que \"el virus puede transmitirse a través del aire en partículas muy pequeñas que flotan durante horas luego de que las personas hablan o exhalan\".Además, Fitzgerald le explicó a 'Telegraph' que, “las unidades de aire acondicionado que recirculan el aire y que no tienen una fuente de suministro de aire al exterior podrían tener responsabilidad en la recirculación y propagación de partículas virales en el aire”. El experto agregó que abrir una ventana mientras circula el aire acondicionado puede ser una manera de mitigar el riesgo de contagio. (Le puede interesar: Inmunidad ante covid-19 puede desaparecer al cabo de meses: estudio)Las afirmaciones de la OMS son que el virus se transmite principalmente a través de gotas de la nariz o la boca y “por eso la mejor medida preventiva sigue siendo el distanciamiento social y el lavado de manos”, de acuerdo con información de la 'BBC'. No obstante, la entidad reconoció que existe evidencia de que el coronavirus se puede propagar a través de pequeñas partículas suspendidas en el aire.Los científicos, por su parte, resaltan que es importante que los espacios estén ventilados y que no haya hacinamiento, según dijeron a ‘Telegraph’. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-aire-acondicionado-podria-propagar-coronavirus-517580", "categoria": "vida"}, {"titulo": "¿El ajiaco es un plato callejero, como dice Netflix?", "contenido": " Había mucha expectativa por la serie documental enfocada en la cocina callejera de América Latina, cuyo nombre no podía ser más preciso: Street Food Latinoamerica. Y era cocina callejera lo que se esperaba ver, sobre todo desde el anuncio de que Colombia tenía dedicado allí un capítulo.(Le puede interesar: Mábel Lara no se ha ido y sus seguidores ya la extrañan) El episodio 5 de esta serie, que va por Argentina, Brasil, México, Perú y otros países. Comienza mostrando una figura protagonista: Luz Dary Cogollo, repetada cocinera tradicional, que en años recientes cobró relevancia por haber obtenido con su receta de ajiaco el premio al mejor ajiaco de Bogotá, pese a ser de cordobesa y haber hecho toda la vida el mote de queso de su región, que también prepara en esta plaza.El episodio se centra exclusivamente en la oferta culinaria de la Plaza de la Perseverancia en Bogotá, donde cocineras populares ofrecen sus platos. A la par, diferentes conocedores de nuestra cocina resaltan sus características, el valor del trabajo de estas personas.Pero, lo que generó polémica fue precisamente la confusión aparente entre lo popular y lo callejero. Una pequeña encuesta en línea de la gigante del streaming para calentar el ambiente en Twitter, desde la cuenta de Netflix Latinoamérica (@NetflixLat), incitaba a los espectadores de la serie a votar por un campeonato de cocina callejera, basada en su producción: “Este campeonato me hace agua la boca. Juntos veremos cuál es la comida callejera más deliciosa de Latinoamérica. Bienvenidos al campeonato Street Food Latinoamérica. ¡A votar!”. Y entre los candidatos están: El choripán argentino, el relleno de papa de Bolivia, el acarajé de Brasil y el ajiaco colombiano. Las respuestas no se hicieron esperar: “No tienen ni *** idea de qué es el ajiaco. Guardaré este tuit”, respondió el usuario @pelicolombianas. Y no fue el único. “Hombre, nadie niega la delicia del Ajiaco, pero street food no es”, opinó en la misma red Juliana Fitzgerald.  El capítulo en sí tiene una imagen impecable, una protagonista cuya labor en la cocina reúne todos los méritos para reconocimientos como los que ha recibido de parte del sector gastronómico en el país. El documental consultó a respetados estudiosos de la cocina colombiana como el chef Eduardo Martínez, del restaurante Mini-Mal, a la investigadora Luisa Acosta, cuyo trabajo en las plazas de mercado es reconocido, y a la periodista Juliana Duque. Todos aportan una luz sobre lo que es la cocina colombiana. Pero, ¿la producción les preguntó por la cocina callejera? (Lea también: Manual de los expertos en parrilla para hacer un asado exitoso) En el entender de muchos, el ajiaco no es comida callejera. No es en ese contexto donde ha tenido su desarrollo y esplendor. Quizás el capítulo hubiera estado perfecto de haber sido enmarcado con otro título que no implicara el concepto street food. “Hay una gran diferencia entre cocina callejera y cocina tradicional y popular -dice Sonia Serna, gestora de patrimonio cultural, enfocada en la cocina tradicional-. Está en la facilidad de ponerla y hacerla en la calle. Sale una persona, pone un fogón y aunque este sea improvisado, hace fuego y pone un pailón con aceite y fríe empanadas, o pone una parrilla y hace arepas. Es básicamente lo que va encontrándose de callejero: arepas, buñuelos, frutas. \"En Cartagena se ven señoras haciendo arepa de huevo. Pero no encuentras el sancocho en una esquina, ni el ajiaco. Eso es otra categoría, porque la cocina callejera tiene que tener unas condiciones que le permitan fácilmente ponerlas en la calle, como el chuzo, la mazorca. Hay una cantidad de cosas que son verdaderamente callejeras”. El ajiaco es otra categoría incluso en la mente del comensal desprevenido. El ajiaco santafereño que viene a la mente en la mayoría de los bogotanos es el de su casa. Y con esa idea han tenido que competir los restaurantes que se le miden a proponerlo en sus cartas.(Le recomendamos este video: Conozca qué son las cocinas ocultas)“¿El ajiaco es callejero? Yo diría que no -dice Nathalie Jaramillo, al frente del restaurante Casa Vieja, una institución en materia de restaurantes a manteles con cocina colombiana, en cuyas mesas el ajiaco ha sido un elegante protagonista-. Yo califico como comida callejera la que fácilmente puedes comer en la calle sin tener que cucharear o tener una mesa con cubiertos. Una comida callejera es una arepa, una empanada. El ajiaco es una comida popular, sin duda, por eso dijo que nuestro primer competidor son las casas y después otros restaurantes populares donde el ajiaco siempre se hace un día a la semana. Así que es popular más que callejero”.  El ajiaco, así sea servido en una plaza, requiere un tiempo de preparación, una vajilla, una mesa, una presentación. Es una sopa a la que las familias le dan prioridad en sus celebraciones y en otras épocas hasta tenía una combinación de tradición con un sorbete de curuba. El fallecido gastrónomo Lácydes Moreno, que además fue diplomático, lo describía como un plato de mostrar durante sus épocas de servicio: “Solía presentarlo en un buffet, porque yo ponía las mazorcas cortadas a un lado, el pollo desmenuzado en otro, el caldo en otro. El maíz, la crema de leche y las alcaparras iban en otro -dijo en una entrevista con EL TIEMPO-. Entonces, tú armabas tu plato de ajiaco. En el servicio exterior era un éxito, porque no lo conocían, yo ponía la sopera en el centro y a los lados todo desmenuzadito y les explicaba”.(Lea además: Una vuelta por el mundo del vino en cifras / Una copa)Hay una fuerte relación entre lo tradicional, lo popular y lo callejero, pero no necesariamente son lo mismo. “La tradición forma parte de aquello con lo que hemos crecido -añade Sonia Serna-. Lo callejero se convierte en un vehículo de esto y de sobrevivencia de la gente. Porque si se sale a la calle es porque no tiene como poner un local. Entonces, la gente toma lo que tiene y lo pone en la calle. Puede ser que una persona que sabe hacer el ajiaco coja un termo y lo ponga a vender en un vaso. Pero no lo hemos visto, no es una constante. Uno en México sí ve que venden pozole y callejero, pero aquí, en general, eso no lo tenemos”. Lo que hay en las plazas no siempre es callejero. “Las plazas ofrecen un combinado entre lo tradicional y lo popular, porque en las plazas a veces se encuentran personas que llevan 30, 20 años sirviendo un cocido o un ajiaco. También encuentra una cocinera que hace fritos de una manera más popular. Esto es cultura. La cocina es cultura pero a veces no está sustentada. Tenemos una cocina maravillosa, pero a la hora de la verdad no está contextualizada, eso debería estar desde los negocios, desde todo. Esos imaginarios se dañan. Realmente cuál es el contexto, porque esa falta de contextualización hace que ocurran cosas como las que discutieron en una charla del Banco de la República, sobre el tema de plazas de mercado. ¿Que pasó? Que las cogieron como un elemento de destino turístico, convirtieron a las cocineras en unas divas y comer allí se volvió solo para que el turista vaya, se tome la foto y la comida se volvió carísima, se volvió un privilegio”. Tulio Zuloaga, influencer reconocido, que además tiene un trabajo largo con la comida callejera, dice que considera como comida callejera a \"cualquier comida servida en la calle\".\"Muchas personas relacionan la comida callejera con lo rápido y lo fast food y realmente, no -agrega-. El  término callejero para mí va con cualquier cosa que se produzca en la calle, he encontrado truchas callejeras, sancochos callejeros, ajiacos, pero tienen que ser callejeros. Es decir, no pueden estar en una plaza de mercado, en un recinto o en un comedero. Callejero es el punto en donde se paran en una esquina y aveces preparan incluso grandes platos entre comillas. Callejero, para mí, es lo que no tiene un local instituido. Si me preguntas por el ajiaco, es un plato tradicional de Colombia, pero si ha sido preparado en la calle, para mí es callejero\". La discusión sobre el ajiaco no es la única crítica que ha dejado el capítulo de esta serie de Netflix. (Lea también: Minsalud pide no autorizar autocines ni exhibiciones cinematográficas)\"No salieron de la plaza de la Perseverancia -indica la periodista gastronómica Ana Sofía Sierra-. Es un sitio rico, pero no el único. Callejero en Colombia no es una bandeja paisa ni los tamales ni el mote de queso. Son platos tradicionales, pero no callejeros. Las mesas de fritos del Caribe colombiano, sí. Incluso compartimos con Brasil los buñuelos de fríjol cabecita negra. Las historias de Colombia tampoco lograron la calidad de otros países. Les quedó regular ese capítulo\".  LILIANA MARTÍNEZ POLOlilang@eltiempo.com​", "link": "https://www.eltiempo.com/cultura/gastronomia/polemica-sobre-si-se-puede-decir-que-el-ajiaco-sea-un-plato-callejero-520784", "categoria": "cultura"}, {"titulo": "Delincuentes se robaron hasta un panel solar de escuela rural en Cesar", "contenido": " Los niños del Centro Educativo Canaima, localizado en Santa Cecilia, vereda de Becerril (Cesar), no tendrán dónde sentarse cuando regresen a clases presenciales luego de la pandemia de coronavirus, ya que la escuela fue blanco de un robo el pasado fin de semana. (Lea también: Así es el estudio pionero para saber si fármaco sirve contra el covid) Según se conoció, tres delincuentes, aprovechando que el colegio estaba cerrado a causa de la emergencia nacional, forzaron la puerta principal, se llevaron las sillas, mesas, ventiladores y un panel solar que permitía la energía en la zona.El hecho fue denunciado por un miembro de esta comunidad, a quien posteriormente, los delincuentes le incineraron la vivienda, cuando este salió a pedir ayuda a los vecinos. (Le puede interesar: Viaje al pasado: así lucían los alcaldes del país cuando eran niños) “Violentaron la puerta principal de la institución, sustrajeron los elementos. Cuando quise pedir ayuda me incendiaron la casa, se llevaron otros utensilios de labranza y huyeron por la zona que rodea al río Maracas. No entendemos cómo estas personas son capaces de realizar estas acciones que perjudican a los niños de esta escuela”, relató un vocero de la región. En la vereda, viven 25 familias que también se han visto afectado con este hurto, ya que también venían utilizando el servicio de energía a través del sistema de paneles solares, el cual fue adquirido por la comunidad a través del programa Familias en su Tierra (FEST), impulsado por el gobierno nacional. “Creímos que, al dejar el panel solar en la escuela, estaría más seguro, sin embargo, fue lo primero que se llevaron los ladrones”, se lamentó un líder de la comunidad, quien reclamó mayores controles de las autoridades ya que, según él, la zona está siendo azotada por una continua ola de robos.“Muchos se quejan de la inseguridad en general, aquí el robo de ganado también es constante. Queremos que las autoridades investiguen estos hechos”, solicitó el líder. (Le recomendamos: Argentino naufragó en Colombia y su barco fue quemado por 'piratas') Entretanto, la Policía del Cesar informó que adelanta las investigaciones para dar con los responsables y recuperar los equipos hurtados. LUDYS OVALLE JÁCOMEEspecial para EL TIEMPOVALLEDUPAR", "link": "https://www.eltiempo.com/colombia/otras-ciudades/escuela-rural-quedo-sin-mobiliario-y-sin-panel-solar-por-robo-en-el-cesar-520702", "categoria": "colombia"}, {"titulo": "¿Quién es Maikel Moreno, el juez chavista que EE. UU. quiere arrestar?", "contenido": " El secretario de Estado de EE. UU., Mike Pompeo, anunció este martes una recompensa de 5 millones de dólares por información que lleve al arresto y enjuiciamiento del presidente del Tribunal Supremo de Justicia (TSJ) de Venezuela, Maikel Moreno, considerado cercano al chavismo.(Lea también: ¿Es independiente el sistema de justicia en Venezuela?) En un comunicado, Pompeo también sancionó a Moreno -quien purgó en 1989 una pena por homicidio- y su esposa por estar envuelto \"en una significativa corrupción\" y aseguró que este \"había recibido sobornos para influir en el resultado de casos criminales y civiles en Venezuela\". \"Moreno recibió sobornos a cambio de acciones judiciales, como ordenar a jueces de tribunales inferiores que liberen a acusados específicos o desestimen casos particulares, algo que ocurrió en más de 20 procedimientos judiciales\", afirmó el jefe de la diplomacia estadounidense en su nota. (Lea también: EE. UU. ofrece 15 millones de dólares por captura de Nicolás Maduro)En Twitter, Pompeo afirmó que Moreno es un \"compinche\" de Nicolás Maduro y explicó que la acción de hoy busca enviar un mensaje claro: \"EE.UU. se posiciona firmemente contra la corrupción\". Según EE. UU., Moreno, que preside el TSJ desde 2017, coqueteó con la posibilidad de alejarse del oficialismo cuando el 30 de abril de 2019 el líder opositor Juan Guaidó protagonizó un efímero levantamiento con un grupo de militares que desembocó en manifestaciones, pero no derrocó a Maduro. En marzo de este año, los fiscales del estado de Florida (EE. UU.) acusaron a Moreno de lavado de dinero y otros crímenes relacionados con esos supuestos sobornos que recibió en Venezuela. En total, en ese momento, EE. UU. presentó cargos contra 15 funcionarios o exfuncionarios venezolanos, entre ellos Maduro al que acusó de narcotráfico y por el que ofreció una recompensa de 15 millones de dólares por cualquier información que lleve a su captura. En mayo de 2017, el Gobierno estadounidense también sancionó a Moreno y otros siete magistrados poco después de que el Tribunal Supremo de Justicia privara de todas sus funciones a la Asamblea Nacional (AN, Parlamento), controlada por la oposición. (Lea también: 'Estamos unidos, pero no vamos a establecer pactos con corruptos')Desde la llegada a la Casa Blanca de Donald Trump, en enero de 2017, la relación bilateral con Venezuela se tensó. EE. UU. fue el primer país del mundo en reconocer en enero de 2019 a Guaidó como jefe de Estado interino de Venezuela y, desde entonces, lideró una campaña internacional para aislar a Maduro mediante la imposición de sanciones. Maikel Moreno es abogado, expolicía y exfuncionario de Maduro. Moreno purgó una condena por homicidio y en 2017 fue designado como presidente del máximo tribunal de Venezuela.Moreno, doctor en derecho constitucional, está signado por la controversia. En 1989 fue hallado culpable de asesinato mientras cumplía labores como policía en la extinta Dirección de Servicios de Inteligencia y Prevención (Disip).Fue destituido y encarcelado, pero en 1990 obtuvo un beneficio procesal. Tres meses después ingresó al Poder Judicial como secretario de un juzgado en Caracas. Cuando Maduro era canciller, lo designó consejero en Italia (2007-2008) y ministro consejero en Trinidad y Tobago (2008-2010).También fue defensor de Richard Peñalver, quien aparecía en un video disparando en medio de una marcha opositora en Puente Llaguno (centro de Caracas), el 11 de abril de 2002. Ese día, un golpe de Estado sacó brevemente del poder al fallecido exmandatario Hugo Chávez (1999-2013).  - El país pegado a China con cero muertes por covid-19 y cero contagios- Hombre con explosivos secuestra un autobús con 20 personas en Ucrania EFE", "link": "https://www.eltiempo.com/mundo/venezuela/maikl-moreno-estados-unidos-ofrece-5-millones-de-dolares-por-el-presidente-del-supremo-de-venezuela-520470", "categoria": "mundo"}, {"titulo": "‘De pies y manos seguimos comprometidos con la paz’: Sandra Ramírez", "contenido": " Dos años tardó el partido Fuerza Alternativa Revolucionaria del Común, Farc, el movimiento político que surgió del acuerdo de paz, en llegar a la Mesa Directiva del Senado. Fue este lunes con la elección de la senadora ‘Sandra Ramírez’ -su nombe es Griselda Lobo, como segunda vicepresidenta de la corporación.En diálogo con EL TIEMPO, ella explicó la trascendencia de esta elección, en momentos en que los crímenes contra quienes dejaron las armas van en aumento. ¿Cuál es el significado de que el partido Farc llegue ahora a la Mesa Directiva del Senado?​Es un momento muy importante, porque, indudablemente, estamos atravesando una etapa muy delicada, en la que nos quieren hacer trizas el acuerdo y hay un exterminio sistemático, en medio del cual hemos tenido que acudir, por ejemplo, a la Comisión Interamericana de Derechos Humanos a pedir medidas cautelares de protección. Nosotros, sin embargo, nos reafirmamos en nuestro compromiso de apostarle a la paz.(Le puede interesar: Sandra Ramírez, primera ex-Farc en un cargo directivo del Congreso)Algunas autoridades dicen que detrás de algunos de estos crímenes hay disidencias de las Farc y venganzas personales, ¿qué opina el partido sobre esto?Los asesinatos o la violencia, venga de donde venga, nosotros lo rechazamos. En el acuerdo está contemplado que el Estado es el que controla y bajo su poder están las armas. Nosotros dimos una prueba, porque hicimos dejación de todas las armas que teníamos. Esto para que el Estado entre a controlar y no queden por ahí en manos de grupos delincuenciales, narcotraficantes y paramilitares. Nosotros pedimos y exigimos, día a día, la implementación del acuerdo, porque esta nos va a permitir superar las causas que originaron el conflicto.Pese a estos tropiezos, ¿usted está en el grupo de excombatientes que sigue comprometido con la paz?De pies y manos seguimos comprometidos con la paz, porque la misma sociedad nos muestra, cada día, con sus ojos y sus acciones que lo mejor que hicimos fue esto y que valió la pena firmar el acuerdo. Estamos convencidos que este es el rumbo del país: construir una sociedad diferente, en la que quepamos todos en una democracia incluyente y participativa. ¿Qué balance hace de los dos años de presencia del partido Farc en el Congreso?El balance es positivo. Nosotros entramos a hacer un aprendizaje del trámite legislativo y ya estamos pasando el examen. Ha sido un proceso importantísimo, incluso, para los firmantes de la paz. También ha sido abrirnos un espacio en ese escenario, el cual, además, se lo debemos al estatuto de la oposición que nos dio derecho a participar en plenarias, en mesas directivas y a hacer réplicas.¿Qué opina de que el expresidente Uribe haya salido en defensa de su elección?Tengo mucho respeto por el senador y por sus expresiones. Recibo sus palabras de buen agrado. Él ha tenido mucho respeto conmigo cuando nos encontramos en los pasillos del Congreso, incluso, con su saludo. Él sabe que estamos en líneas opuestas, pero él sabe que de esas líneas opuestas construimos y esa es la importancia de encontrarnos todos en el Senado.(Recomendado: Una instalación del Congreso en la que imperó la responsabilidad)¿A qué atribuye que el tema de la paz en el Congreso genere una polarización tan fuerte?En el partido de gobierno, no de ahora sino desde cuando estábamos negociando, ha habido un rechazo a las conversaciones que se estaban llevando a cabo en La Habana. Al senador Uribe se le invitó para que expusiera allá su visión de país, pero no aceptaron y sí hicieron una campaña muy fuerte contra el acuerdo, y es ese mismo sector el que continúa con esa posición, cuando las grandes mayorías recibieron lo pactado. ¿Por qué el partido Farc no acepta que se hagan algunas modificaciones al acuerdo para que los sectores críticos queden tranquilos?Nosotros en eso somos delicados. Hicimos la gestión de invitarlos, antes de la firma, para escucharlos, y después del plebiscito los escuchamos también y ahora, que ya está dentro de las normas, nosotros decimos que ya pasamos esa etapa y que sería retroceder a discutir lo ya firmado. Eso no tiene presentación para un país y una política de Estado. Si vamos a reformar el acuerdo, vamos a ver qué tipo de reformas se proponen, pero si son unas modificaciones para no contar la verdad, por ejemplo, entonces no.(Le puede interesar: ¿Cómo sería la Colombia federal que están proponiendo en el Congreso?)¿Cómo será este año suyo en la mesa directiva del Senado?Será bastante agitado, lleno de muchos compromisos, en el que nos va a tocar trabajar bastante, en el que vamos a hacer equipo con la presidencia del Senado y en el que estaremos montados en una sola barca, por lo que debemos remar hacia un buen puerto. Esta elección es un respaldo al acuerdo de paz. JUAN FRANCISCO VALBUENA G.REDACCIÓN POLÍTICAEn Twitter: @juanfvalbuena", "link": "https://www.eltiempo.com/politica/congreso/que-dijo-la-senadora-sandra-ramirez-sobre-su-eleccion-en-la-mesa-directiva-de-senado-520622", "categoria": "politica"}, {"titulo": "Pese a reducción, llaman a no bajar guardia por suicidios infantiles", "contenido": " Las cifras consolidadas por el Instituto de Medicina Legal sobre suicidio infantil en los primeros seis meses del año son esperanzadoras y muestran una reducción importante. Entre enero y junio del 2020 van 113 casos registrados, frente a los 146 del año pasado.Ante esto, el psiquiatra experto en conductas suicidas Ricardo Zuluaga señaló que a todas luces estos números son positivos, pero advirtió que no hay que bajar la guardia, ya que no se sabe a qué obedece este cambio ni si se mantendrá estable durante lo que resta del año.(Lea también: Unesco: Pandemia ha disparado la exclusión educativa en países pobres) “Habría que mirar de manera detallada qué podría estar generando este importante cambio –dice Zuluaga–. Pueden influir factores como la pandemia, el estar en familia generaría menos espacios para este tipo de conductas, teniendo en cuenta que se trata de un comportamiento que se da en momentos de soledad. Una visión más positiva sería que han dado resultado las políticas públicas o que hemos cambiado nuestra forma de actuar. Pero es todavía prematuro para sacar conclusiones”.Pero los números de suicidios en la población menor de edad en Colombia no dejan de ser preocupantes, tras subir un 31 por ciento en los últimos cinco años. Así se puede ver en el informe revelado por la Alianza por la Niñez.Lo consolidado en el documento evidencia un constante crecimiento en lo que a muertes autoinfligidas en niños y niñas se refiere entre el 2015 y el 2019. En ese periodo se registraron en el país un total de 1.322 casos de niños, niñas y adolescentes que terminaron con su vida.(Lea también: Falta un paso para garantizar gratuidad a estudiantes de U. Distrital)El país pasó de registrar 219 casos en el 2015 a tener 287 en el 2019, y el total de cada año ha sido mayor que el del anterior.Gloria Carvalho, secretaria ejecutiva de la Alianza por la Niñez, explicó: “Este es un informe adelantado desde el Laboratorio de Infancia de la Alianza. Consta de una rigurosa revisión de las cifras gubernamentales a partir del 2015, fecha en la que el Comité de derechos por los niños realizó sus observaciones al Estado colombiano en varios asuntos, incluyendo este tema en particular. En una labor de seguimiento nos encontramos con estos preocupantes indicadores que muestran un crecimiento tanto en suicidios como en intento de suicidios”. El documento presenta de manera detallada varios factores relacionados con este tipo de conductas. Entre ellos, por ejemplo, se establecen las regiones del país más afectadas.Así las cosas, Putumayo y Vaupés figuran como los departamentos con más suicidios en menores de edad por cada 10.000 habitantes en el 2019, con una tasa de 6,48 y 4,6, respectivamente, mientras que la tasa nacional es de 2,07.Sin embargo, no son los que presentan más casos, este lugar lo ocupa Antioquia, que el año pasado tuvo el 16,2 por ciento de las muertes.De igual manera, se encontró que, en su gran mayoría, este tipo de muertes se da en los hogares (84,38 por ciento). Este espacio es, de lejos, el principal escenario de los hechos, muy por encima del segundo y tercer lugar, que son el campo (2,72 por ciento) y la vía pública (2,56 por ciento).(Lea también: Edad de docentes y transporte, barreras para la alternancia)También se dieron a conocer las principales causas que motivan a niños y a adolescentes a cometer este tipo de agresiones contra su propia vida. Sus motivaciones son variadas, pero predominan las relacionadas con desamor (8,32 por ciento), conflictos con la pareja (6,05 por ciento) y enfermedades físicas o mentales (5,37 por ciento). Otras razones suelen ser problemas en sus colegios, maltrato físico, psicológico o matoneo.Otros datos que llaman la atención al respecto son los métodos utilizados (asfixia, 73,54 por ciento); los meses con mayor cantidad de eventos registrados (agosto y marzo) o los días con mayor incidencia (domingo y lunes).“En estos últimos indicadores habría que analizar a ciencia cierta cuáles son las razones, pero sin duda son puntos para tener en cuenta si lo que se busca es una reducción de estos índices”, menciona Carvalho. Mientras las muertes autoinfligidas causan preocupación, los intentos de suicidio pueden ser incluso más alarmantes. El informe incluye los datos de 2016 a 2019 y señala que en ese lapso se presentaron 34.092 casos.Se trata del 32,9 por ciento del total de intentos de suicidio tomando en cuenta todos las edades. Esto quiere decir que casi la tercera parte de los intentos de suicidio han sido cometidos por menores de edad.También se evidencia que existe una tendencia en aumento en esta problemática. Mientras que en el 2016 las autoridades identificaron 6.016 intentos, en el 2019 este número fue de 9.975.Es decir, se pasó de 16 intentos de suicidio al día hace cuatro años a 27 el año pasado. Las cifras, advierte la Alianza por la Niñez, pueden ser incluso más altas dado el subregistro que normalmente hay en este tipo de temas.(Lea también: U. Nacional pide rectificación de la Fiscalía por ‘estigmatización’)En cuanto al género, mientras que son más los niños y jóvenes que terminaron con su propia vida, las mujeres registran más intentos: 3 de cada 4 de estos casos fueron cometidos por niñas o adolescentes. EL TIEMPO intentó conocer las diferentes estrategias utilizadas por el Instituto Colombiano de Bienestar Familiar con respecto a la atención y prevención de suicidios, pero en el momento de la publicación de este texto no hubo respuesta.Sin embargo, expertos opinaron sobre esta temática. Para la psiquiatra Jimena Mayorga, los datos revelados en el informe son un llamado de alerta para tomar las acciones pertinentes que permitan reducir los elevados índices.“Estas son, sin duda, cifras muy preocupantes. Este tiene que ser un llamado a la sociedad en general, incluyendo al sistema de salud, los agentes del Estado, padres de familia, colegios, universidades, medios de comunicación, profesionales en salud mental, etc., a replantear las prioridades en términos de salud mental y cuidado”.Y añade: “Se debe trabajar en un proceso de desestigmatización. Esto implica normalizar el pedir ayuda y facilitar las condiciones de acceso a los servicios de salud mental”.(Lea también: La pandemia frena el desarrollo de los jóvenes latinoamericanos) De acuerdo con la experta, existe un gran número de detonantes que despiertan este tipo de conductas, entre los cuales la depresión y la ansiedad son los principales. Estas condiciones cada vez son más comunes entre los menores: “Se considera que serán el principal riesgo para la salud de la humanidad en la próxima década”.Por su parte, Carvalho asegura que, si bien parece haber una reducción en cuanto a suicidios en lo corrido del año, eso no significa que se deba bajar la guardia, sino que, por el contrario, las condiciones actuales podrían ser determinantes en los próximos meses. “Tenemos que tomar conciencia de cuál es la situación que están viviendo los niños, niñas y adolescentes y cómo se ha venido incrementando en el transcurso de los últimos años”, afirma la experta, quien dice, además, que no se deben dejar de lado los posibles efectos de la pandemia en el futuro. MATEO CHACÓN ORDUZREDACCIÓN VIDAdancha@eltiempo.com", "link": "https://www.eltiempo.com/vida/educacion/suicidios-infantiles-pese-a-reduccion-llaman-a-no-la-bajar-guardia-520648", "categoria": "vida"}, {"titulo": "‘Hay que mejorar la venta ‘online’ en las librerías’: Cámara del Libro", "contenido": " Sin duda, otro de los sectores económicos duramente golpeados con la pandemia ha sido el editorial. En particular por el cierre de las librerías, que son la principal puerta de comercialización de los libros.Enrique Gónzalez Villa, presidente de la Cámara Colombiana del Libro (CCL), hace un balance del sector y de los puntos en los que hay que mejorar. ¿Qué tanto se ha visto golpeado el sector editorial durante la pandemia?Los primeros tres meses de la pandemia, las librerías estuvieron completamente cerradas. Esto afectó directamente a todos los actores de la cadena del libro en el país; y si a esto le sumamos que la Feria Internacional del Libro de Bogotá (FILBo) no se pudo llevar a cabo, el resultado es muy negativo para el sector. La FILBo representa un mes trece en ventas, y eso no pasó este año, el proceso de recuperación no alcanza para subsanar esa pérdida. Las ayudas del Gobierno y las iniciativas particulares, como la que lideramos desde la CCL, han ayudado a sobrellevar la situación a corto y mediano plazo.¿Cuáles fueron los sectores de esta industria más afectados?Cuando cierran las librerías, se paraliza todo el ecosistema del libro y se perjudican las librerías, los editores, las imprentas, los papeleros, los transportadores y todos los profesionales afines a la edición, como correctores, diagramadores, ilustradores, traductores, diseñadores, agentes literarios y los primeros agentes de la cadena: los escritores.¿Ha habido alguna mejora?Sí, claro. Es muy lenta, pero hemos sentido el apoyo de los lectores, que no han dejado de comprar libros ni de participar en las distintas actividades que estamos organizando como gremio (#YoLeoEnCasa, #AdoptaUnaLibrería y #CompraEnLibrerías). Esto es muy importante, ya que la dinámica del libro es muy distinta a la de otros sectores, y nosotros dependemos directamente de que los lectores sigan creyendo en el poder transformador de la lectura para seguir adelante. ¿Qué debilidades o amenazas encontraron que hay que mejorar?Lo más importante que hemos descubierto es que el sector no está preparado tecnológicamente para la venta por todos los medios. Solo algunas librerías tienen página con comercio electrónico. Esto coincide con un programa liderado por la CCL, apoyado por el Idartes y el Ministerio de Cultura, que busca precisamente que el sector se modernice en sus transacciones, tanto en la parte técnica como en la de comunicaciones. Estamos trabajando para lograr la estandarización de los procesos comerciales y de comunicaciones, este será un gran adelanto. Además, avanzamos con la campaña #CompraEnLibrerías, que se mantendrá vigente por todo lo que queda del año.¿El libro digital repuntó o sigue ubicándose en los porcentajes tradicionales de consumo?Las ventas de libros digitales crecieron durante estos últimos meses, en gran medida por la situación que estamos viviendo. Sin embargo, el libro en papel sigue siendo el más solicitado por los lectores en el país. Seguramente, el libro digital se venderá cada vez más, pero el papel continuará siendo el preferido de los lectores.¿Qué balance les dejó la FILBo virtual?Del 21 de abril al 5 de mayo se realizaron 133 actividades a través de las plataformas web de FILBo y Corferias, así como sus redes sociales (Facebook, Twitter e Instagram), acompañando a los lectores y llegando a más de dos millones de personas en Colombia y otros lugares del mundo. La industria editorial y los libreros también tuvieron un espacio activo en un momento en que era necesario hacer visibles sus publicaciones y lanzamientos. Esto se logró con la activación de la Vitrina Virtual, la cual contó con la participación de 115 expositores y más de 2.000 títulos a disposición de los amantes de la lectura. Con estas iniciativas logramos que la FILBo traspasara fronteras a la virtualidad, en las casas, para acceder a conversaciones, talleres y lecturas de viva voz, acompañados de sus protagonistas: autores, editores, libreros y todos los que conforman la cadena del libro.¿Han pensado realizar las ferias regionales tradicionales del segundo semestre?Sí. Todas las ferias serán virtuales. El calendario de ferias está en la página web de la CCL (https://camlibro.com.co/red-ferias-del-libro-colombia/). A través de la Red de Ferias del Libro de Colombia continuaremos acompañando la realización de cada una de estas ferias en alianza con el Ministerio de Cultura.¿Cómo vislumbra el sector la temporada navideña, que es su otro gran pico de ventas anual?Cada una de las acciones para este segundo semestre busca generar espacios de promoción del libro y la lectura permanentes. Los libros son el regalo perfecto para cualquier época, y esperamos que en Navidad logremos generar ventas que ayuden a nuestros afiliados y, en general, a todos los actores de la cadena a cerrar el año con mejores cifras. Queremos que los compradores sientan que el libro es un regalo bien pensado. REDACCIÓN CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/pandemia-hay-que-mejorar-la-venta-online-en-las-librerias-camara-del-libro-520488", "categoria": "cultura"}, {"titulo": "Los créditos ocultos de China a países en desarrollo y su alto poder", "contenido": " \"La mitad del dinero que China le presta a los países en desarrollo corresponde a créditos ocultos\", le dice a BBC Mundo Christoph Trebesch, economista del Kiel Institute for the World Economy en Alemania. Esa fue una de las conclusiones de la investigación hecha por Trebesch junto a Carmen Reinhart y Sebastian Horn al analizar las características de 5.000 préstamos entregados por China a 152 países entre 1949 y 2017. Un esfuerzo titánico por trabajar con bases de datos de múltiples fuentes para llegar a establecer cuál es realmente el rol de China en el sistema financiero internacional y cuál es su relación con los países en vías de desarrollo, donde el gigante asiático ha afianzado su presencia a través de millonarios préstamos al sector público y privado. Estos créditos ocultos -que tienen esa denominación porque no fueron informados a ninguno de los organismos internacionales- son préstamos realizados por distintas entidades chinas cuyo rastro no es nada fácil de seguir. El estudio estima que el monto total de estos préstamos ocultos se ha incrementado sustancialmente en las últimas dos décadas y es superior a los US$ 200.000 millones. Esta cifra incluye el valor acumulado de las deudas aún vigentes. El siguiente gráfico muestra los nuevos flujos de capital que cada año China ha destinado a préstamos para países en desarrollo. Al considerar solamente los 50 países más endeudados con China, la investigación señala que la deuda promedio aumentó hasta llegar a más de 15% del Producto Interno Bruto (PIB) de esos países, con datos disponibles hasta 2016. Aunque el grueso de los préstamos directos se ha canalizado a través de dos grandes instituciones controladas por el Estado chino -China Development Bank y Exim Bank of China- también existen muchos otros mecanismos indirectos a través de los cuales el país exporta capital crediticio. Es complejo seguir la huella porque pocas veces los préstamos adoptan la forma de \"gobierno a gobierno\". La mayor parte de los créditos proviene de entidades controladas por el gobierno y los receptores también suelen ser empresas cuyo dueño principal es el Estado. \"Conocer el nivel de deuda de un país y con quién tiene obligaciones de pago es fundamental para el propio gobierno, para los contribuyentes y para que se pueda hacer un análisis de riesgo de su estabilidad financiera\", explica Trebesch. El papel de China como acreedor global comenzó a tomar fuerza hace dos décadas en la medida en que el país adoptó una política de mayor apertura al exterior. Esto coincide con el boom económico de China y su creciente importancia en el escenario económico internacional. \"China se ha convertido en el mayor acreedor gubernamental del mundo. No hay otro gobierno que preste tanto dinero como China\", dice Trebesch. Con datos de 2018, el estudio indica que el resto del mundo (incluidos los países desarrollados) le debe a China más de US$5 billones, una cifra equivalente al 6% del PIB mundial. Hace 20 años, esa deuda solo llegaba al 1% del PIB. Aunque China le presta fondos a todo tipo de economías (incluyendo a EE.UU. con la compra de Bonos del Tesoro a través de sus bancos), el alcance de su influencia es más potente entre los países de bajos ingresos, donde los préstamos chinos son mayores que los préstamos de organismos como el Banco Mundial, el Fondo Monetario Internacional (FMI) o cualquier otro gobierno. Como muestra el siguiente gráfico, los 10 países más endeudados con China son: Yibuti, Tonga, Maldivas, República Democrática del Congo, Kirguistán, Camboya, Níger, Laos, Zambia y Samoa. Si consideramos el grupo de los 50 países más endeudados con China, el promedio de deuda ha crecido desde menos del 1% en 2005 a más de 15% del PIB en 2017. En el mismo sentido, pero visto desde otro ángulo, el 40% de la deuda externa de ese grupo corresponde a deuda contraída con China. Y dentro de este club de los más endeudados con China hay tres países latinoamericanos: Venezuela, Ecuador y Bolivia. A nivel de regiones, las más endeudadas son el este y el centro de Asia, incluyendo pequeñas economías como Laos, Camboya y Kirguistán. Le sigue África Subsahariana y América Latina, como también algunas partes de Medio Oriente y el norte de África. Trebesch dice que el aumento del poder de China en el sistema financiero \"es poco comprendido\". \"Pocas veces pensamos es China como un país central para una gran parte del mundo\", apunta el investigador. \"Los préstamos de China tienen gigantescas repercusiones económicas en el mundo en desarrollo y los mercados emergentes. Su impacto está creciendo con el paso del tiempo y por eso necesitamos más investigación\". Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=5JIm2fDK1es https://www.youtube.com/watch?v=-3k36Cc43gA", "link": "https://www.eltiempo.com/economia/sectores/los-creditos-ocultos-de-china-a-paises-en-desarrollo-y-su-creciente-poder-como-gran-prestamista-520038", "categoria": "economia"}, {"titulo": "Encerrarán en zoológico al oso que sorprendió a turistas", "contenido": " En redes sociales se viralizó un video en el que aparecen tres mujeres que se quedan inmóviles ante la presencia de un oso negro en el Parque Ecológico Chipinque, en Nuevo León, México. El animal, de aproximadamente dos metros de altura, fue acercándose lentamente hacia las tres mujeres, quienes se quedaron inmóviles mientras este las rodea y olfatea.(Lea: Las fuertes imágenes de los incendios en Siberia) El oso se mostró interesado particularmente en una de las caminantes, a quien intimidó parándose en sus dos patas traseras y olfateándola constantemente, incluso intentó morderla y agarrarla con sus patas en dos ocasiones, sin mayores consecuencias.Algunas personas que presenciaron el hecho les pedían a las mujeres que no se movieran, a la vez que trataban de espantar infructuosamente al oso.Tras casi 50 segundos de tensión, el animal se alejó y las mujeres pudieron seguir su camino. (Relacionado:Mujeres viven aterrador encuentro con un oso negro) Ante el actuar de las turistas, en especial de quien se toma una selfie con el oso, el Parque Ecológico Chipinque aseguró que el comportamiento del oso es anormal y es provocado por la conducta humana.  \"La interacción mostrada en el video pudo haberse evitado, lo indicado es alejarse al detectar la presencia del oso y no acercarse; sin embargo, vemos que la persona incluso busca tomarse una foto\", dicen en un comunicado. En el comunicado, el parque también indica que tomarán medidas estrictas para evitar que las personas pongan en riesgo su vida y la fauna del lugar.“Ante lo acontecido en Chipinque, nos sentimos aliviados que las personas salieron ilesas. Agradecemos a los visitantes que brindaron su apoyo a las tres personas y reconocemos la calma que mantuvieron durante el momento tan tenso que vivieron”, menciona en su cuenta de Twitter el Parque Ecológico Chipinque.(También: Indignación por ataque a una tortuga carey en San Andrés)Pese a esto, el director federal de Parques y Vida Silvestre de Nuevo León, Gustavo Cecilio Treviño Villarreal, le dijo a la cadena CNN en Español que están buscando al oso para capturarlo y llevarlo a un zoológico, ya que la situación ha ocurrido en dos ocasiones anteriores. \"Ahora estamos tratando de capturar al oso. Es un animal que tiene un comportamiento peligroso. Ya lo hemos capturado anteriormente dos veces, pero a pedido de los vecinos lo liberamos. Debemos confinarlo a una reserva o zoológico”, le dijo Treviño a CNN en Español.Muchos usuarios en Twitter criticaron la conducta de las turistas, ya que en efecto, por su motivación de grabar al oso y hacerle fotografías, el animal fue señalado de ser peligroso y será enviado a un zoológico fuera de su hábitat natural. REDACCIÓN MEDIOAMBIENTE", "link": "https://www.eltiempo.com/vida/medio-ambiente/encerraran-en-zoologico-al-oso-que-sorprendio-a-turistas-520508", "categoria": "vida"}, {"titulo": "20 empresas nacionales que son orgullo patrio", "contenido": " Pensar en Colombia y en su historia, también es pensar en su gente y en las empresas que con gran esfuerzo han hecho que a nivel nacional e internacional se reconozcan por su permanencia, responsabilidad social y contribución con el desarrollo económico del país.Hoy, 20 de julio, queremos resaltar el trabajo de 20 de las compañías y organizaciones más representativas del tejido empresarial colombiano. Lo que nació hace 40 años como una pequeña crepería estilo rústico francés es, hoy en día, uno de los grandes referentes del sector gastronómico y una de las empresas más valoradas y queridas por los colombianos. Calidad, diseño, precio justo, innovación y un gran compromiso social caracterizan a la compañía fundada hace más de 50 años, que hoy cuenta con más 6.000 empleados y cientos de tiendas a largo del país. Se consolida como la organización de logística y mensajería de mayor recordación en la mente de los colombianos y la más importante de su género en el país, gracias, a su constante evolución en el servicio y a los 3.500 Centros de Soluciones en todo el territorio colombiano. Actualmente, también, se abre paso en Ecuador y Perú. La empresa, que inició como una librería, se ha transformado a lo largo del tiempo hasta ofrecer un amplio portafolio de productos escolares y de oficina, así como artículos en tecnología, mobiliario, arte, decoración y juguetería en un solo lugar. Año tras año, la compañía de consumo masivo se afianza en el Top of Mind de los hogares colombianos, ubicándose siempre en lugares de privilegio de los diversos rankings y en el corazón de sus consumidores. Sin duda, es una de las organizaciones colombianas con mejor reputación en el mercado, no solo nacional sino internacional, lo que se sustenta en su compromiso social y ambiental con el país. La multilatina de origen colombiano es una de más antiguas del país, con más de 150 años de historia, a lo largo de los cuales se ha consolidado como modelo de una oferta diversificada de la agroindustria. Nacida en Bucaramanga, Incubadora Santander es considerada como una de las mayores productoras de huevos en Colombia y una de las más innovadoras del sector avícola, siendo además la única compañía del sector con un sistema integrado de gestión certificado por Icontec. Una de las compañías productoras de alimentos preparados a base de maíz más tradicionales del país, es reconocida como una de las mejores 50 empresas para trabajar y una de las marcas más valiosas en la categoría de alimentos. Desde el 2017 hace parte del Grupo Alpina. Nacida como una empresa familiar en el Valle del Cauca, es actualmente uno de los grupos empresariales más fuertes y una de las multilatinas más importantes, líder indiscutido en sus líneas de negocio de empaques, educación, medios B2B, pulpa y papel, tecnología y servicios, y soluciones de comunicación. Fundada en 1934, y representante en Colombia durante varios años de la marca Alka Seltzer®, es hoy uno de las más grandes ‘jugadores’ de la industria farmacéutica, figurando entre las 100 compañías multilatinas más relevantes. Desde sus inicios en Medellín, ha sido un ícono del entretenimiento, siendo la compañía de exhibición y distribución más grande de películas para cine en el país. En 2019, alcanzó el mayor número de espectadores de su historia con 30,7 millones de asistentes. Hace parte del selecto grupo de las empresas favoritas y más queridas en el país. Es uno de los actores más fuertes de la industria de la moda no solo en Colombia sino internacionalmente. De origen familiar, la compañía celebra este año su aniversario número 70. Actualmente tiene una participación de cerca del 30 por ciento del mercado, ubicándose en el top 3 de los grandes fabricantes de pan industrial en Colombia. Creada en Guatapé, Antioquia, se ha afianzado como líder indiscutido en ropa interior tanto en Colombia como en el exterior, siendo la marca número 1 en nueve países, teniendo como pilares la innovación, la tecnología, la calidad y el compromiso social. Con su producto Aguardiente Néctar, y sus seis variedades, esta marca se ha robado el corazón de los colombianos y está presente en la mente y los recuerdos, no solo de los nacionales, sino también de los extranjeros. Y es que, por más de 80 años el aguardiente o “guaro” ha estado presente en diferentes celebraciones como fiestas, reuniones y hasta penas de amor. La empresa, que inició en Medellín vendiendo cinturones, es actualmente una de las organizaciones más grandes del sector de la marroquinería en el país, situándose en un lugar privilegiado de la industria nacional y dejando en alto el nombre de Colombia por el mundo. Con más de 60 años de trayectoria, tiene entre sus marcas varias de gran recordación en el país, como Harina de Trigo Haz de Oros, Pastas La Muñeca, Doñarepa y Conzazoni. Sus productos están presentes en miles de supermercados y tiendas en el territorio nacional e internacional. Fundada en 1904, es una de las empresas más grandes del país, con presencia en el 90 por ciento del territorio nacional, siendo líder en el mercado de bebidas no alcohólicas y una de las mayores generadoras de empleo. Es una de las compañías con mejor reputación de Colombia en los diversos rankings. La relación entre el país y la compañía es toda una historia de amor que se refleja en la elaboración de productos que son ya insignia de la colombianidad, y en el cariño y la confianza de los consumidores.", "link": "https://www.eltiempo.com/mas-contenido/20-empresas-nacionales-que-son-orgullo-patrio-519410", "categoria": "mas contenido"}, {"titulo": "¿Ya abrieron? ¡Ojo! Estas restricciones aún están vigentes en el país", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/colombia-restricciones-que-aun-estan-vigentes-durante-la-cuarentena-519486", "categoria": "colombia"}, {"titulo": "Las fotos que muestran cómo son los lujosos hoteles de Lionel Messi", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-asi-son-los-lujosos-hoteles-de-lionel-messi-518480", "categoria": "cultura"}, {"titulo": "Consejos de expertos para superar la incertidumbre por el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/empresas/empresas-como-superar-la-incertidumbre-generada-por-el-coronavirus-516644", "categoria": "economia"}, {"titulo": "Naya Rivera y jóvenes actores que murieron trágicamente", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/actores-jovenes-que-han-muerto-tragicamente-518008", "categoria": "cultura"}, {"titulo": "Las imágenes de la espectacular revista aérea del 20 de julio", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/20-de-julio-fotos-de-la-revista-aerea-del-dia-de-la-independencia-2020-520150", "categoria": "politica"}, {"titulo": "Estas son las razas de perros más caras del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/mascotas-las-razas-de-perros-mas-caras-del-mundo-517538", "categoria": "cultura"}, {"titulo": "Las telenovelas más vistas por los colombianos en los últimos años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/telenovelas-colombianas-mas-exitosas-de-los-ultimos-anos-519322", "categoria": "cultura"}, {"titulo": "Así era la higiene en la Edad Media, en tiempos de peste bubónica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/asi-era-la-higiene-en-la-edad-media-en-tiempos-de-peste-bubonica-519472", "categoria": "cultura"}, {"titulo": "Vuelve J Balvin junto a Bad Bunny y Tainy", "contenido": " Hace solo unas horas J Balvin anunció en sus redes sociales el estreno de ‘Un día/One Day’, junto a su amigo y músico Bad Bunny y también con la colaboración del famoso productor Tainy y, para sorpresa de muchos, la cantante de pop británica Dua Lipa. J Balvin mostró las primeras imágenes del video que se estrenará este jueves, 23 de julio, a las 7 p. m., hora colombiana.(Le puede interesar: ¿El ajiaco es un plato callejero, como dice Netflix?) “¿Recuerdas aquellas épocas en las que éramos felices y no lo sabíamos?”, inicia el fragmento del video con la narración de Úrsula Corbero, mejor conocida como ‘Tokio’, de la serie de Netflix La Casa de Papel. El video de este nuevo sencillo fue dirigido y realizado por Stillz, un colombo - estadounidense que trabajó anteriormente con Bad Bunny en la grabación del video ‘Yo perreo sola’ y en otros proyectos audiovisuales del trapero puertorriqueño. Además, se ha desempeñado como fotógrafo de raperos y músicos, y se ha convertido en un referente en el medio.(Además: El músico bogotano que logra entonar a famosos que cantan destemplado) - Jorge Celedón: 'La música no debe parar'- Así lleva el vallenato sus conciertos al mundo digitalCultura EL TIEMPO @CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/nueva-cancion-de-j-balvin-con-bad-bunny-tainy-y-dua-lipa-520794", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "Becampo trae productos orgánicos y tradicionales hasta su mesa", "contenido": " Becampo es una iniciativa de la empresa Nopal Fertilizante Orgánico que busca ayudar a campesinos a vender sus productos orgánicos directamente a los hogares. Además apoya a cultivadores locales y emprendedores que se han visto afectados por la situación actual, generando de esta manera trabajo en el campo y en la ciudad.Ofrecen mercado fresco y comida típica de alta calidad con todos los protocolos de seguridad para entregarlos en la puerta de la casa.Únete ingresando a www.mercadobecampo.com, o escribe al 3506842629 y vive una experiencia de lo mejor que tiene Colombia para ofrecer.", "link": "https://www.eltiempo.com/contenido-comercial/becampo-trae-productos-organicos-y-tradicionales-hasta-su-mesa-520554", "categoria": "contenido comercial"}, {"titulo": "Entre la crítica y el criterio", "contenido": " Decía la leyenda urbana que un periodista es una persona que tiene un océano de conocimientos de un centímetro de profundidad, y aunque esta aseveración no es completamente cierta tampoco es gratuita del todo. Por una parte es verdad que en estos largos meses de pandemia ha habido en los medios muchos informes, noticias, opiniones y análisis que nos han ayudado a entender un poco mejor la cruda realidad que nos rodea. Pero por la otra hemos podido ver también demasiada imprudencia al analizar las cifras, el entorno, las medidas tomadas y las posibles secuelas de unas circunstancias tan difíciles. Desde luego, hay que tener en cuenta que esta crisis tomó por sorpresa a todo el mundo, empezando por los mandatarios más poderosos del planeta, algunos de los cuales han hecho gala de insensatez, mientras otros –entre los que se cuentan varias mujeres– están sorteando con más diligencia, iniciativa y empatía una crisis que no respeta fronteras.Por nuestros lares, el panorama, en términos generales, no es muy distinto del que se ve en otras partes del planeta, y uno debe entender que es muy difícil tomar medidas a nivel nacional o local contra un mal invisible y prácticamente desconocido. Por eso me pareció un poco apresurado que hace unas semanas se hablara de lo bien que el Gobierno de Colombia estaba manejando la pandemia, en momentos en que la cantidad de pruebas era mínima y los resultados no reflejaban la realidad ni la dimensión de lo que pasaba en el país con el covid-19. Aquí, al igual que en otras latitudes, buena parte de las decisiones está basada en el modelo de prueba y error, con el agravante de que en este caso, las equivocaciones se contabilizan en muertos. Además, las condiciones sanitarias, geográficas, económicas, étnicas, sociales o culturales varían no solo entre países, sino entre ciudades de un mismo país e incluso entre comunidades de una misma ciudad. Y, dadas esas particularidades, los resultados de Cartagena no se pueden equiparar con los de Medellín, ni los de Leticia con los de Bogotá. De hecho, en el caso de la capital, no se pueden aplicar las mismas medidas en todas las localidades. En resumidas cuentas, resulta muy peligroso pretender trasplantar las estrategias de un lugar a otro.Así mismo, me parece irresponsable que algunos periodistas publiquen en sus redes juicios ligeros y números sueltos, sin mayor explicación. Muchos de esos comentaristas profesionales deberían pensar que el hecho de poner, por ejemplo, las cifras de contagios o de víctimas fatales mes a mes, sin añadir una explicación que interprete el contexto y las variables de cada resultado, solo contribuye a profundizar la ansiedad y la zozobra, ya bastante extendidas entre la población.Quienes tenemos presencia en los medios no podemos ser tan olímpicos como el Fiscal, cuando menospreció la cuarentena sin sonrojarse, como si fuera una autoridad en salud pública. Es más, en la actual coyuntura hay muchos temas relacionados con la pandemia –como la corrupción, las fallas en las ayudas, la segregación, la irresponsabilidad ciudadana, entre otros– que no requieren para su cubrimiento formación en asuntos epidemiológicos ni estadísticos. Pero los asuntos médicos y técnicos dejémoslos en manos de los que saben; entrevistémoslos, escuchémoslos y citémoslos; pero no los suplantemos.Ojo: no se trata de ocultar o maquillar la realidad, sino de asumir con criterio la tarea de comunicar y desmenuzar los hechos y datos de esta extraña situación, con sus matices, características, implicaciones y alcances.La misión es informar, no figurar; comentar, no confundir. Incluso criticar, pero no desinformar.***Colofón. Al gobierno de la seguridad democrática le están quedando grandes la seguridad y la democracia.Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/entre-la-critica-y-el-criterio-columna-de-vladdo-520602", "categoria": "opinion"}, {"titulo": "¿Monstruos?", "contenido": " Ante la indignación y el estupor que nos han producido los recientes casos de violaciones de niñas, que otra vez, en una historia de nunca acabar, han venido develándose en el país, muchas veces la respuesta es que nuestra sociedad es una sociedad enferma. Y, sí, puede ser. Pero personalmente siento que esta afirmación tan general no esclarece muchos interrogantes alrededor de un tema que casi siempre termina debatiéndose desde los terrenos de la psiquiatría o de lo jurídico. Y, para mí, el cuestionamiento debe ser también sociológico porque en últimas sabemos muy poco de las historias y condiciones específicas de estos hombres violadores de niñas. Creo, entonces, que es necesario hacernos preguntas relativas a la ubicación de estos hombres en el mundo, a su condición socioeconómica, a los lugares y vivencias de su infancia, a sus compañeros de juego, a las canciones que escuchaban; siempre que veo a estos hombres en las fotos de prensa o en los estrados judiciales, no puedo dejar de preguntarme por las mujeres que conocieron, por su entorno familiar, por su padre (si es que acaso lo tuvieron), por su madre, por alguna muestra de cariño recibido, por las maneras como construyeron las nociones de amor y sexualidad.Y, sí, debo confesarles que me cuesta entender qué lejano fantasma invade a estos hombres en el momento de pasar al acto con una niña pequeña o un niño indefenso. ¿Qué buscan en ese aún frágil cuerpo sometido? ¿Qué generó el quiebre? ¿Dónde se ubica la falla? ¿Qué hicimos para que esto ocurra? ¿Qué dejamos de hacer? Y lo cierto es que en este registro, más sociológico que jurídico, muy pocas veces los cuestionamientos nos llevan a una pregunta que considero fundamental y tiene que ver con el sistema patriarcal imperante en nuestra sociedad y con las formas como determina y legitima las nociones de poder, de dominación y de violencia real y simbólica sobre los otros y en particular sobre los cuerpos femeninos.Todos los cuerpos femeninos, de niñas, adolescentes o mujeres. Porque al afirmar que somos una sociedad enferma solo constatamos un hecho, pero dejamos de preguntarnos por los entramados sociales y culturales en los que se inscriben estas reiteradas violencias. Y en ese marco, de nuevo insisto, la mirada debe estar dirigida hacia una cultura patriarcal que sustenta el secular machismo de nuestras sociedades. Porque si no, cómo responder al hecho de que, en su gran mayoría, estos actos son perpetrados por hombres. Casi nunca por mujeres. ¿O realmente creen que es un asunto fortuito que muchos de los últimos casos conocidos por la opinión pública hayan ocurrido en el seno de las Fuerzas Armadas, un lugar donde es consustancial al entrenamiento reforzar los imaginarios y los estereotipos del hombre viril entrenado para el combate?En espera de urgentes estudios para comprender esta atroz enfermedad sociocultural, lo único que me queda por ahora es parafrasear a un gran cantante francés llamado Georges Moustaki cuando, sobre este mismo asunto, nos recuerda en una de sus canciones más bellas que hace tiempo nuestro barco se está hundiendo y que “(...) Víctimas o criminales, todos estamos concernidos. / Y si hay un culpable, estamos todos condenados”. Todas, todos condenados. De esto no dudo.Florence ThomasCoordinadora del grupo Mujer y Sociedad", "link": "https://www.eltiempo.com/opinion/columnistas/florence-thomas/monstruos-columna-de-florence-thomas-520566", "categoria": "opinion"}, {"titulo": "Semillero de pleitos", "contenido": " Como ya se ha recordado en los medios, la instalación de las sesiones ordinarias del Congreso este 20 de julio fue totalmente atípica, en gran medida por la demoledora acción de un visitante venido de China: el coronavirus.  En el pasado, con partidos de verdad, hubo sesiones tormentosas por la confrontación política; otras antecedidas de gran expectativa, como el “renovado” Congreso tras su dictatorial revocatoria por la Constituyente en el 91; o las de 1958, luego de casi 10 años de ruptura institucional por el antidemocrático cierre de las cámaras ordenado por Ospina Pérez; o las muy sonadas ‘zambras’, como cuando el presidente Lleras Restrepo, en pleno auge de la oposición anapista, en 1970 iba a ser agredido por la fogosa ‘Nena’ Rojas, a quien la policía casi tuvo que alzar para sacarla del recinto.Hasta el transcurso del mismo día del 20 de julio fue distinto: no hubo tedeum en la Catedral, ni desfile militar. Tampoco almuerzo del Presidente con sus ministros en el palacio de la Carrera, previo a su salida para llegar al Capitolio a instalar el Congreso, pasando por las estatuas de Núñez y Mosquera, que afortunadamente a nadie se le ha ocurrido demoler. Tampoco vimos en Cámara y Senado la integración de las comisiones “protocolarias” en la que uno que otro lagarto se disputaba por hacer parte de la que, pasando por el patio Nuñez, invitaba al Presidente a trasladarse al Capitolio. Tampoco oímos sonar el himno nacional a su llegada. Ni a su salida, cuando podía además organizarse alguna ‘jugadita’ con la ayuda del vicepresidente senador Pulgar, a quien esta vez no le oímos referirse en malos términos a Andrés, el buen hermano del Presidente.Eso sí, días antes se dieron las habituales escaramuzas para elegir mesas directivas de las cámaras en donde casi nunca hay sorpresas, como la que esperaba el ex zar anticorrupción Gabriel Cifuentes con la elección de Iván Marulanda... Por cierto, en la tantas veces anunciada reforma política convendría establecer que esas mesas se elijan por todo el periodo: así no tendríamos varios “expresidentes” del Congreso, algunos sin libertad de locomoción y no propiamente por el covid-19…Lo mismo –tener periodos de 8 años– debería ocurrir con las presidencias de las altas cortes, siempre disputadas por los honorables togados a codo limpio, ante todo por la posibilidad de portar pasaporte diplomático de por vida y ser llamados ‘Presidente’ por un año, o menos.Pero la novedad con consecuencias puede ser la que se deriva del fallo del pasado 9 de julio de la Corte Constitucional –del que apenas se conocen un boletín y un comunicado–, que en apretada decisión 5/4 declaró “inconstitucional” el artículo 12 del decreto legislativo 491 de 2020, que “autorizaba” al Congreso y demás corporaciones públicas –de las ramas Ejecutiva y Judicial– a funcionar de manera virtual. Recuérdese que el Gobierno no expidió ese decreto por ‘sapo’, sino porque los propios parlamentarios lo pidieron. En estricto sentido, como lo dije aquí mismo en su momento, el presidente del Congreso, interpretando la norma constitucional vigente, habría podido hacer la convocatoria virtual combinándola con la presencial y atendiendo las circunstancias excepcionales. Si la categoría existiera, el fallo no ha debido ser de “inconstitucionalidad” sino de “inutilidad”. Pero ya la Corte dijo que esa “autorización” violaba la separación de poderes. Lo paradójico es que la providencia que así lo dispuso se ‘cocinó’ de manera virtual. Aun cuando la Corte dijo que todo lo que se hizo quedaba vigente porque su fallo solo rige hacia el futuro, los disidentes dicen lo contrario, lo que abre un boquete a numerosos pleitos. De hecho, ya se anuncian las demandas en un país en donde no sería raro que se demandara el Acta de Independencia suscrita hace justamente 210 años.Como se ha sugerido que para poder funcionar virtualmente el Congreso necesita modificar la ley 5.ª del 92, no deberíamos sorprendernos si, como eso no se ha hecho, demanden el acto de instalación, la conformación de las mesas directivas conseguidas después de tantas disquisiciones filosóficas, y todas las decisiones legislativas que se tomen.Alfonso Gómez Méndez", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-gomez-mendez/semillero-de-pleitos-columna-de-alfonso-gomez-mendez-520548", "categoria": "opinion"}, {"titulo": "Máscara contra virus", "contenido": " La ingenuidad nos hacía pensar que todos nos veríamos iguales si teníamos que usar el tapabocas que ayuda a evitar el coronavirus. La ventaja de la mascarilla o tapabocas es su utilidad para ocultar o disimular las diferencias. Escondidos, todos iguales. Era la oportunidad para que los seres humanos pasaran anónimamente por la vida, con discreción y modestia. Nada de eso. Hay seres humanos que buscan la diferencia, la segregación, la discriminación y la individualidad, solo para sentirse mejores, superiores e inigualables. En los primeros días de la pandemia y el aislamiento, esos días que ya nos parecen tan lejanos, era muy difícil conseguir un tapabocas. En las droguerías, si se encontraban, las mascarillas normales valían una fortuna. Desesperaba pensar que unos cuantos vivos las estaban acaparando para especular con ella sin pensar en el riesgo que otros podríamos correr.En ese caso, como tantos en Colombia, había obstáculos para que nos pudiéramos cubrir la nariz y la boca y parecernos iguales todos los seres humanos. Pero, rápidamente, guiados por la consabida voracidad económica, el espejismo de la ganancia, empezaron a aparecer productores industriales, semiindustriales y caseros de toda clase de tapabocas. Se multiplicaron los diseños para responder a la debilidad humana de tratar de ser distintos. La mal entendida individualidad. Otros, buscando el escondite, con o sin máscara, asaltan gentes en las calles y las esquinas. O contratando dolosamente. Más original es la lucha libre de la máscara contra el pelo. Visibles o rapados.La hipócrita moda ha hecho que las mascarillas no solo atiendan el problema de salud, también son la expresión de la superficialidad de la gente. Ya hemos visto el despliegue de fotografías de personajes y famosos que lucen la variedad de lo que les tapa nariz y boca, para pretender su vana distinción, exclusividad y superioridad. También está el esfuerzo por exacerbar valores plásticos a la plástica. Habrá exposiciones de ellas, diligenciadas por una promotora de arte comercial, hija de un expresidente que, como buen padre, se preocupa por conseguirles puestos a los hijos.Con todo eso, se llega a ignorar o retroceder en lo que la humanidad ha logrado. La mascarilla reduce y envilece las máscaras indígenas americanas, asiáticas y africanas. Quienes las usan buscan representar a los dioses, seres y espíritus antiguos que incorporaban la sabiduría de los ancianos en la práctica de la medicina tradicional, de las normas éticas y del comportamiento solidario. Las mascarillas de moda, las diseñadas para destacar la individualidad, tampoco cubren la superficialidad de las personas que las usan. Las mascarillas dejan destapados los ojos, las puertas del alma. Al mirar profundamente al interior de la gente, se hace evidente la ignorancia o la sabiduría, la inteligencia o la tontería, la bordad o la maldad, la corrupción o la honestidad. Cuídense los políticos corruptos de no mostrar, si las tienen, las puertas de sus conciencias.Que dijera: Pero en estos asuntos y medidas para protegernos del virus, también está el frecuente lavado de manos. El Gobierno debería pensar que, para que la norma sea aplicable, hay mucho que hacer e invertir. Eso de lavarse las manos tiene sus bemoles. Si estamos en la calle, va a ser difícil cumplir la norma. Todos sabemos que no hay baños públicos en el país. Hay que rogar para que nos presten un lavabo en un restaurante o en una tienda. Y si nos dan acceso, es muy probable que no haya jabón ni agua. Luego, a depender del gel.Sobre la distancia social, no hay problema. Es mejor estar a mucha distancia de cierta gente. Dos y más metros no bastan.Carlos Castillo Cardona", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-castillo-cardona/mascara-contra-virus-columna-de-carlos-castillo-cardona-520556", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/cientificamente-comprobado-caricatura-de-matador-520606", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/dos-ligas-caricatura-de-matador-520610", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/don-manuel-hizo-la-maleta-caricatura-de-matador-520614", "categoria": "opinion"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Las peores cárceles que hay en el mundo", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/las-10-peores-carceles-que-hay-en-el-mundo-520564", "categoria": "justicia"}, {"titulo": "Amber Heard acusó a Johnny Depp de amenazarla de muerte", "contenido": " En el marco de la demanda por difamación que Jhonny Depp presentó contra ‘News Group Newspapers’, empresa dueña del tabloide británico ‘The Sun’, y el director ejecutivo de ese medio, Dan Wootton, han salido a la luz nuevas acusaciones de Amber Heard, la también actriz y exesposa del actor estadounidense. Heard lo señala de haberla amenazado de muerte en numerosas ocasiones. (Lea también: Audio confirmaría que Amber Heard sí golpeaba a Jhonny Depp).“Él, de manera explícita, amenazó con matarme muchas veces, especialmente en la última parte de nuestra relación”, testificó Heard en un juzgado de Londres en el que se adelanta el juicio, reportó el medio ‘BBC’. El episodio es la continuación de la disputa entre los dos actores, quienes estuvieron casados entre 2015 y 2017, cuando se divorciaron debido a un incidente de violencia doméstica denunciado por Heard. En principio, los señalamientos fueron emitidos solo por la actriz, quien exigía, entre otras compensaciones, pagos por manutención. El caso se convertiría en un tejemaneje de versiones cuando, en 2019, Depp asegurara que él había sido el abusado y mostrara como evidencia un dedo mutilado causado por los supuestos ataques de Heard. Aunque la disputa legal de 2019 terminó haciéndose a puerta cerrada y dejó de ser cubierta por los medios durante unos meses, la demanda de Depp a ‘The Sun’ atizó el fuego una vez más. (Le puede interesar: Pelea de tribunal: Johnny Depp vs. Amber Heard por supuesta violencia).En 2018, el tabloide llamó al actor “golpeador de mujeres” en varios artículos en los que, además, reportaba la existencia de 14 supuestos incidentes de violencia doméstica. Como respuesta, Depp demandó a ‘The Sun’ y ahora están en medio de una batalla legal que ha causado una gran polémica.  El nuevo testimonio de Heard, quien hizo presencia en la corte como testigo a favor del tabloide, estuvo lleno de nuevos detalles del matrimonio. La actriz aseguró, por ejemplo, que, al principio, su relación había sido como “salir con un rey”, pero que luego empezarían los “actos extremos” de “violencia psicológica, física y emocional”, recoge un artículo de la 'BBC'.(Siga leyendo: Johnny Depp confirma que estará en película de Ciro Guerra).Contó también cómo su entonces marido perdía el control con frecuencia. Dijo que incluso llegó a quitarle el camisón y ahorcarla.“Le estaba intentando decir que no podía respirar. Recuerdo haber pensado que me iba a matar en ese momento”, dijo Heard en el juicio, según la misma cadena británica.Así mismo, describió a Depp como un manipulador que culpaba a una especie de alter ego —que llamaba ‘el monstruo’— de sus impulsos violentos. 'The Sun' reveló imágenes entregadas por Heard que daban cuenta de los excesos de Johnny Depp. Las imágenes fueron compartidas miles de veces en redes sociales. (Si nos lee desde la aplicación, puede ver las imágenes de los supuestos excesos de Depp aquí).Mientras tanto, Eleanor Laws, la abogada de Depp, hizo varias acusaciones de abuso en contra de Heard. A estas, la actriz contestó que a veces perdía el control, pero que solo respondía violentamente en defensa propia.(Además: Naya Rivera y jóvenes actores que murieron trágicamente). Por su parte, Depp había aceptado frente al mismo tribunal que había empezado a consumir drogas en su infancia. “Recuerdo que mi madre solía pedirme que le llevara sus pastillas para los nervios. Alrededor de mis 11 años, tomé una (…) Todo tipo de drogas conocidas por el hombre las había probado a los 14”, afirmó, de acuerdo con el medio inglés ‘Daily Mail’. El escollo en la vida de los actores no ha impedido que continúen su vida profesional: Depp aparecerá en la tercera entrega de ‘Anímales fantásticos y dónde encontrarlos’, mientras que Amber Heard, según la base de datos de cine ‘IMDb’, está fichada para participar, como la 'princesa Mera', en las próximas películas del Universo DC. Se prevé que el juicio Depp - ‘The Sun’ concluirá a finales de julio, pero es seguro que seguirá dando de qué hablar mucho después de su culminación. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/amber-heard-dice-que-johnny-depp-intento-matarla-520446", "categoria": "cultura"}, {"titulo": "'Hombre Caimán' le pide al Gobierno ayudas para su pueblo", "contenido": " Álvaro Lemmon, más conocido como el ‘Hombre Caimán’, publicó el 19 de julio, en su cuenta de Twitter, un video pidiendo ayuda para su municipio natal, Plato, Magdalena. .  El comediante, reconocido por su participación en el programa de televisión ‘Sábados Felices’, cuenta que las condiciones hospitalarias en este lugar son muy malas. “No tienen ni siquiera ventiladores en el hospital. No tienen nada. De pura vaina tienen médicos”, afirmó en el video. (Le puede interesar: Tasajera: perder la vida por un galón de gasolina).  Lemmon les hizo un llamado al presidente Iván Duque y a Carlos Caicedo, gobernador del Magdalena, para que envíen ayudas a este municipio. Plato es reconocido por la leyenda del ‘Hombre Caimán’ que nació allí. De acuerdo con el medio local ‘La Libertad’, recientemente se presentaron inconformidades entre líderes sociales de Plato por las decisiones del gobernador Caicedo. (Le puede interesar: Argentino naufragó en Colombia y su barco fue quemado por 'piratas').De acuerdo con el diario, el mandatario designó profesionales para atender la emergencia en el Hospital Fray Luis León, ubicado en este municipio, pero eran personas de otras regiones. Para los líderes, en Plato existe personal idóneo para asumir estos cargos. Los pobladores calificaron la medida como una alternativa que aumenta el desempleo de la zona.  (Si nos visita desde la app puede ver el video aquí). Los reportes oficiales del Ministerio de Salud muestran que en ese departamento se han registrado más de 4.000 casos de contagio. El municipio de Plato, por su parte, tiene una afectación baja del coronavirus, pero, a su vez, tiene poca capacidad de respuesta en su hospital. (Le puede interesar: Las telenovelas más vistas por los colombianos en los últimos años). En este municipio se han realizado alrededor de 200 pruebas de coronavirus y casi 100 personas se encuentran en aislamiento obligatorio. El resto permanece en aislamiento preventivo. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/alvaro-lemmon-llamado-hombre-caiman-pide-ayuda-al-gobierno-para-el-municipio-plato-magdalena-520394", "categoria": "cultura"}, {"titulo": "Raimundo Angulo sigue en cuidados intermedios por covid-19", "contenido": " Continúa hospitalizado Raimundo Angulo Pizarro, presidente del Concurso Nacional de Belleza e hijo de la inolvidable Tera Pizarro de Angulo. (Le recomendamos: Los extraños tuits de Kanye West contra su esposa Kim Kardashian) Raimundo Angulo, de 77 años, dio positivo para covid-19 el fin de semana pasado, hecho que lo sorprendió, así como a su familia, pues había observado una estricta cuarentena en su casa de Cartagena. Debido a que presentó fiebre y tos, fue internado en la clínica Medihelp Services, en Castillogrande. (Le puede interesar: Mábel Lara no se ha ido y sus seguidores ya la extrañan) Su sobrino José María del Castillo está a cargo de comunicar sobre su salud y, además de agradecer a los medios su preocupación, informó que \"sigue estable, en cuidados intermedios, durmiendo boca abajo para oxigenar sus pulmones y cuidándose mucho\".\"Esperamos que siga mejorando y ya no tiene fiebre, aunque sabemos que esta enfermedad es traicionera, por eso debe cuidarse más, debido a que padece diabetes\", le dijo a EL TIEMPO en la tarde de este 21 de julio.  (Además: 'Hombre Caimán' pide al Gobierno ayudas para su pueblo) CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/raimundo-angulo-sigue-en-cuidados-intermedios-por-covid-19-520582", "categoria": "cultura"}, {"titulo": "UNIMINUTO y sus posgrados en administración, finanzas e innovación", "contenido": " La Corporación Universitaria Minuto de Dios – UNIMINUTO Bogotá, ofrece una gran variedad de programas académicos de alta calidad y al alcance de todos con el firme propósito de seguir aportando, no solo a la formación de profesionales competentes, sino a la transformación social y el desarrollo sostenible del país. A continuación, conocerá algunos de ellos: Maestría en AdministraciónCursar la maestría en Administración de UNIMINUTO, le garantiza al estudiante avanzar en la carrera dentro de su organización, y a los emprendedores, les permite formular y desarrollar su proyecto empresarial. Obtener el título de magíster en Administración de UNIMINUTO trae consigo una serie de beneficios, que se extienden más allá de las metas profesionales, el desarrollo de habilidades, y conocimientos cruciales, que le brindan las oportunidades de trabajo en red, que necesita para acelerar la carrera, ya sea como gerente dentro del sector privado o público. En la institución, brindan asistencia personalizada para convertirse en un líder exitoso.Después de todo, la mayoría de las organizaciones requieren líderes con conocimientos técnicos, y habilidades gerenciales para la toma de decisiones estratégicas, operativas, y tácticas, responsables de inspirar la excelencia operativa para impulsar el crecimiento de las mismas; lo que se convierte en una labor imprescindible. Rasgos distintivos del programaLa maestría en Administración mediante las diferentes líneas de profundización, brinda estrategias para aplicar el potencial adquirido en la resolución de problemas, creación de alternativas innovadoras, incorporación de herramientas tecnológicas, y en general, el direccionamiento de toda la organización hacia un progreso integral. En ese sentido, el programa ofrece una formación que articula conocimientos teóricos contemporáneos de gestión, y conceptualizaciones sobre el entorno en temas relevantes como la política económica, y entornos globales.Otros elementos diferenciadores son:-\tLa innovación y responsabilidad social como rasgos distintivos.-\tEl interés y prioridad del programa para formar en la gestión de procesos, personas capaces de insertarse a los requerimientos propios de la globalización.-\tLa aplicación del liderazgo en las organizaciones para el fomento del desarrollo general de la empresa.-\tAsumir la iniciativa innovadora de la gestión organizacional.-\tLa comprensión y aplicación de nuevas tecnologías al interior de la organización.-\tPasantía internacional desarrollada a partir de los diversos convenios con universidades extranjeras.  Estructura del programaEl programa corresponde a una maestría en profundización que se estructura a través de los siguientes componentes:-\tComponente básico: Introducción a las finanzas, economía para la gerencia, comunicación en los negocios, tecnología e innovación.-\tComponente específico: Modelos de gestión organizacional, estrategia gerencial y prospectiva, gerencia de mercado, dirección de talento humano, legislación empresarial, gerencia financiera, seminario internacional, gerencia de operaciones y logística, ética, empresa y sociedad.-\tComponente investigativo: Seminario de investigación I, seminario de investigación II, trabajo de grado.-\tComponente Electivo: Electiva I, II, III, IV.Inversión: $7.512.297 (20% de descuento por contingencia actual e inscripción gratuita) Maestría en Gerencia de la InnovaciónLa maestría en Gerencia de la Innovación de UNIMINUTO enseña a sus estudiantes que la innovación tiene el potencial de agregar valor de forma grandiosa prácticamente a todo. La innovación y el espíritu empresarial, son impulsores clave en las organizaciones, el impulso de productos, servicios y tecnologías sostenibles, que se necesitan ahora más que nunca. Desde corporaciones globales hasta pequeñas empresas, la mayoría están buscando con afán, formas de encontrar soluciones sostenibles para combatir los desafíos apremiantes.Cursar la maestría en Gerencia de la Innovación de UNIMINUTO garantiza al estudiante avanzar en la carrera dentro de su organización, y a los emprendedores, les permite formular y desarrollar su proyecto empresarial. El programa es el resultado de un diálogo cercano con diferentes sectores industriales, la experiencia de la Corporación Minuto de Dios y la de UNIMINUTO, a través del parque científico de innovación social; es un programa interdisciplinario que permite captar las necesidades de todos y desarrollar soluciones.Rasgos distintivos del programaLa maestría en Gerencia de la Innovación se construye a partir de la experiencia de UNIMINUTO desde sus diversos ámbitos de actuación en torno a la innovación:-\tLas seis décadas de la Corporación Minuto de Dios de reconocimiento nacional e internacional en innovación social.-\tUNIMINUTO viene consolidando un modelo de formación innovador para la educación superior.-\tDesde el año 2013 hasta 2019, se ofertó en la sede principal de UNIMINUTO, la maestría en Gestión de la Innovación en convenio con la UTB.-\tEl Parque Científico de Innovación Social de UNIMINUTO iniciativa que sirve como plataforma para la dinamización de relaciones en torno a la observación de problemáticas sociales, y la co-creación de soluciones efectivas para las mismas.-\tCon un enfoque basado en la gerencia, el programa se distingue de los demás programas de maestría en innovación porque considera el campo gerencial.-\tPasantía internacional desarrollada a partir de los diversos convenios con universidades extranjeras. Estructura del programaEl programa corresponde a una maestría en profundización que se estructura a través de los siguientes componentes:-\tComponente básico: Creatividad e innovación, organización para la innovación, sistemas de innovación y emprendimiento, modelos de gestión organizacional.-\tComponente específico: Estrategia gerencial y prospectiva, tecnología e innovación, gestión y trasferencia tecnológica, gestión y transferencia del conocimiento, sistemas de propiedad intelectual, innovación social, seminario internacional, ética, empresa y sociedad.-\tComponente investigativo: Seminario de investigación I, seminario de investigación II, trabajo de grado.-\tComponente Electivo: Electiva I, II, III, IV.Inversión: $ 6.332.100 (20% de descuento por contingencia actual e inscripción gratuita) Especialización en FinanzasLa especialización en Finanzas de UNIMINUTO forma a los estudiantes como especialistas en finanzas, poseedores de saberes y prácticas en lo cognitivo, socioafectivo y comunicativo, para asegurar la transparencia, utilidad y confiabilidad de la información financiera, a través de procesos relacionados con la medición del desempeño financiero de las organizaciones, su interpretación, y posibles implicaciones. El especialista en Finanzas de UNIMINUTO cuenta con un gran campo de acción, potencial de ingresos, y opciones profesionales gratificantes en una amplia gama de industrias. Rasgos distintivos del programaLa especialización en Finanzas se construye a partir de la experiencia de UNIMINUTO, desde sus diversos ámbitos de actuación en torno a las ciencias empresariales:-\tEl especialista en Finanzas de UNIMINUTO está en la capacidad de responder a los retos trazados por una sociedad globalizada, con una sólida formación científica, tecnológica y humanística, capaz de afrontar y solucionar problemas complejos, comprometidos con el desarrollo empresarial, y caracterizados por su espíritu crítico, fundamentado en la reflexión y autonomía personal con visión innovadora.-\tLa especialización en Finanzas de UNIMINUTO considera primordial, que todos los esfuerzos estén encaminados a contribuir en un impacto real y significativo en la mejora de la competitividad, productividad, rentabilidad y sostenibilidad, de los sectores productivos de las regiones y áreas de influencia en las cuales desarrolla sus actividades.-\tAsignaturas electivas que permiten su articulación con los lineamientos misionales de UNIMINUTO al ofrecer temáticas como: finanzas sociales, microfinanzas, microseguros, entre otras, como factor diferenciador ante programas de otras instituciones del país. -\tPrácticas y simulaciones que permiten al especialista apropiarse de los conocimientos requeridos para la toma de decisiones, y la valoración de diferentes niveles de riesgo. Estructura del programaEl programa corresponde a una especialización profesional y se encuentra estructurado a través de los siguientes ciclos:-\tCiclo de fundamentación: Matemáticas financieras, diagnóstico y análisis financiero, contexto económico y social, mercado de capitales, electiva I.-\tCiclo de profundización: Finanzas corporativas, valoración de empresas, portafolio de inversión y gestión de riesgo, gerencia de proyectos, electiva II.-\tCiclo investigativo: Seminario de investigación, proyecto de grado.Inversión: $ 4.445.100 (20% de descuento por contingencia actual e inscripción gratuita)Todos los programas tienen la opción de ser financiados por la Cooperativa Minuto de Dios. ", "link": "https://www.eltiempo.com/contenido-comercial/uniminuto-y-sus-posgrados-en-administracion-finanzas-e-innovacion-517944", "categoria": "contenido comercial"}, {"titulo": "Joven escaló hospital para despedir a su madre enferma de covid-19", "contenido": " La historia de Jihad Al-Suwaiti ha logrado cautivar a los usuarios de las redes sociales, luego de que se hiciera viral una foto que lo muestra dándole un último adiós a su madre, a través de la ventana de la habitación donde se encontraba internada.El pasado 11 de julio, la mujer, de 73 años, había sido ingresada a un centro de salud de la localidad de Hebrón, en Cisjordania (Palestina), tras haber dado positivo por el nuevo coronavirus. Después de cinco días en aislamiento su estado de salud empeoró, por lo que no podía recibir visitas. El joven no dudó en desafiar todas las prohibiciones para acompañar a su madre y, todos los días que estuvo hospitalizada, escaló hasta la ventana de su habitación, en el área de cuidados intensivos, para hacerle compañia.  (Le puede interesar: 'Hombre Caimán' pide al Gobierno ayudas para su pueblo) De acuerdo con el medio local, ’Arabic Post’, la mujer también padecía de leucemia crónica, lo cual contribuyó a que perdiera su batalla contra el virus el pasado 16 de julio, mismo día en el que Al-Suwaiti subió por última vez para despedirse de ella.“ Intenté entrar en su habitación, no me lo permitieron por el riesgo al contagio, así que trepe por el muro y la observé desde detrás del cristal exterior hasta que respiró por última vez ”, comentó el joven palestino al mismo medio.  (Lea también: Corea del Norte dice que está desarrollando vacuna contra coronavirus). La conmovedora imagen del momento fue publicada por el periodista Samer Khouira y empezó a viralizarse cuando el representante de las Naciones Unidas, Mohamad Safa, la compartió en su perfil de Twitter. El hombre difundió la fotografía y junto con ella una ilustración que muestra al joven acompañado de un ángel que acaricia su cabeza. “ ¿Puede esto volverse más triste cuando solo podemos consolar a nuestros seres queridos a través de una ventana, teléfono o tableta? ”, “su gesto fue una de las cosas más conmovedoras imaginables” son algunos de los comentarios que acompañan la publicación.  (Si nos visita desde la aplicación vea la foto aquí). Según información del diario ‘Al Nas’ Luego de despedir a su madre con una pequeña ceremonia en su ciudad natal en Beit Awa (Palestina), Jihad Al-Suwaiti envió una carta al gobierno palestino para hacer conciencia sobre la gravedad de la enfermedad. En el documento el joven solicita que envíen más suministros médicos y se eduque a los ciudadanos sobre medidas estrictas de protección para evitar más pérdidas, pues “la gente es pobre y está confundida, algunos no creen que haya un virus\".Hasta el momento, en Palestina, se han confirmado más de 10.000 casos de contagio por coronavirus, así como 65 muertes. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/covid-19-joven-escalo-hospital-para-visitar-a-su-madre-fallecida-por-coronavirus-520454", "categoria": "cultura"}, {"titulo": "Colombia, edición de orgullo", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/colombia-edicion-de-orgullo-519412", "categoria": "mas contenido"}, {"titulo": "Día 119 de cuarentena: el toque de queda durante la pandemia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/dia-119-de-cuarentena-resultados-de-puente-festivo-20-de-julio-520656", "categoria": "colombia"}, {"titulo": "Programación deportiva para este miércoles 22 de julio", "contenido": " ESPN 2:30 p. m.: fútbol de Italia, Parma vs. Nápoles2:45 p. m.: Inter vs. FiorentinaFOX SPORTS2:45 p. m.: fútbol de Italia, Sampdoria vs. Genova7 p. m.: MLS, Cincinnati vs. Nueva YorkESPN 32:45 p. m.: fútbol de Italia, Spa vs. RomaESPN 212 m.: fútbol de Inglaterra, Manchester United vs. West Ham2:45 p. m.: Liverpool vs. Chelsea.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/partidos-en-vivo-hora-y-por-tv-para-este-miercoles-22-de-julio-520666", "categoria": "deportes"}, {"titulo": "Procuraduría desempolva el mayor escándalo de corrupción en Cartagena", "contenido": " Después de 3 años del mayor escándalo de corrupción en Cartagena, la Procuraduría General de la Nación les formuló pliego de cargos a 11 exconcejales  (2016 - 2019) y dos cabildantes en ejercicio, por presuntas irregularidades en la elección de Nubia Fontalvo Hernández como contralora distrital. Con la decisión, el Ministerio Público renueva el proceso que involucra además al exalcalde de la ciudad, Manuel Vicente Duque; a su primo y asesor de despacho, José Julián Vásquez; a la excontralora Distrital, Nubia Fontalvo; y a dos cabildantes en ejercicio de la ciudad, Lewis Montero Polo y Luis Javier Cassiani Valiente.(Lea: Argentino naufragó en Colombia y su barco fue quemado por 'piratas')También se inician investigaciones contra los exconcejales:  Duvinia Torres Cohen, María Angélica Hodeg Durango, Javier Wadi Curi Osorio, Américo Elías Mendoza Quessep, Antonio Salín Guerra Torres, Edgar Elías Mendoza Saleme, William Alexander Pérez Montes, Erich Nijinsky Piña Feliz, Zaith Carmelo Adechine Carrillo, Ronald José Fortich Rodelo, y David Manuel Dager Lequerica. Según la Fiscalía, en una alianza entre el burgomaestre de la época, Duque Vásquez, y el grueso del cabildo distrital se pactó la elección de la contralora Nubia Fontalvo.El objetivo, según el ente investigador, era que una vez electa Fontalvo, y para devolver el favor de su elección, estuviera bajo órdenes de la alcaldía y no en el ejercicio veedor y fiscalizador que le correspondía como ente de control.(Le puede interesar: Raimundo Angulo lucha contra el coronavirus en una UCI de Cartagena)Los concejales que votaron a favor de Fontalvo, señaló en su momento la Fiscalía, recibieron gruesas sumas de dinero y cuotas burocráticas en cargos claves de la Contraloría. Hoy, la Procuraduría recuerda que los concejales investigados, en ejercicio de sus funciones, votaron el 8 de enero y el 21 de febrero de 2016 por Nubia Fontalvo Hernández para contralora de Cartagena. “Este apoyo tendría la finalidad de que la administración distrital del entonces alcalde Manuel Vicente Duque Vásquez, presuntamente tuviera el control de la Contraloría, lo que le haría perder a esta la autonomía e independencia en el control fiscal”, dice el Ministerio Público.También reprochó a los entonces concejales Duvinia Torres Cohen, María Angélica Hodeg Durango, Américo Elías Mendoza Quessep, Edgar Elías Mendoza Saleme, Erich Nijinsky Piña Feliz y Zaith Carmelo Adechine el votar por Fontalvo Hernández, en una elección que aparentemente no fue transparente y objetiva, toda vez que al parecer a cambio del voto habrían recibido nombramientos y contratos directamente con la alcaldía y los departamentos administrativos de Valorización y Distrital de Salud, así como en la Contraloría de Cartagena. Sostiene la Procuraduría.(Además: Indignación en Algarrobo tras abuso sexual contra cuatro niños) Dentro del material probatorio del proceso se encuentran las comunicaciones registradas por la Fiscalía General de la Nación, que permitieron establecer que el 7 de enero de 2016, en las instalaciones de la alcaldía, se llevó a cabo una reunión entre los concejales con el asesor de despacho José Julián Vásquez Vuelvas, quien al parecer coordinó que Nubia Fontalvo Hernández fuera la candidata de la administración para el cargo de contralor. “En el auto de pliego de cargos señala que la elección de los contralores departamentales, distritales o municipales “debe ser limpia, cristalina, transparente, sin que intervenga en la misma quien va a ser el sujeto de control, y, menos aún si la injerencia se realiza con ofrecimientos de dadivas para lograr la elección de una persona que les garantice que la función de vigilancia no se realizará con autonomía e independencia”, añade el Ministerio Público.Además, Nubia Fontavo fue elegida contralora de Cartagena sin haber superado las pruebas de conocimiento, ni alcanzar la nota mínima solicitada por el ente de control para acceder al cargo.Las presuntas faltas de los investigados fueron calificadas de manera provisional como gravísimas a título de dolo. La mayoría de estas personas están imputados y estuvieron privados de la libertad con casa por cárcel, pero recobraron la libertad por vencimiento de términos.  CARTAGENA ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/procuraduria-investiga-a-exconcejales-de-cartagena-por-escandalo-de-corrupcion-520464", "categoria": "colombia"}, {"titulo": "Suspenden por 6 meses al gobernador de Arauca por contrato en pandemia", "contenido": " La Procuraduría General de la Nación sancionó con una suspensión por 6 meses a Facundo Castillo Cisneros, gobernador de Arauca, por irregularidades en un contrato de 570 millones de pesos para la realización de eventos artísticos y culturales en el municipio de Cravo Norte, esto en plena emergencia sanitaria en el país debido a la covid-19.El fallo disciplinario, dado a conocer este martes por la Procuradora Segunda Delegada para la Contratación Estatal, será apelado por la defensa del gobernador. (Lea también: Termina juicio al gobernador de Arauca en la Procuraduría) El órgano de control estableció que el mandatario vulneró los principios de transparencia en la selección objetiva y de responsabilidad de la contratación estatal, al suscribir, con la Corporación Cultural Cabalgando, el Contrato 201 del 14 de abril de 2020, \"no obstante que en el pliego de condiciones se estipularon requisitos restrictivos y discriminatorios a la libre concurrencia de oferentes\".Para la Procuraduría, las condiciones habilitantes no fueron objetivas, justas y claras, además se estableció que los valores de los contratos resultaron desproporcionados frente al presupuesto oficial.Además de la sanción a Castillo Cisneros, la Procuraduría compulsará copias en contra de varios funcionarios del ente departamental que habrían participado en el proceso contractual.El próximo 27 de julio continuará la audiencia para que el abogado del mandatario sustente su apelación al fallo, que deberá resolver, en segunda instancia, la sala disciplinaria del Ministerio Público. (Le puede interesar: Procuraduría cita a soldados implicados en violación de niña embera) En medio del proceso, la Procuraduría criticó al gobernador por haber suscrito un contrato para unas fiestas culturales sin tener en cuenta la emergencia sanitaria en el país, no obstante, se encontró que aunque la suscripción del contrato fue inconveniente, por la cuarentena por coronavirus, este negocio jurídico no se ejecutó y, por lo tanto, no se realizaron las fiestas en el municipio de Cravo Norte.También se firmaron las actas de terminación por mutuo acuerdo y de cancelación para libertar los recursos que se habían registrado para el contrato, por lo que el ente de control declaró no probado este cargo formulado. (Además: 10 años desenterrando el horror de los falsos positivos en los Llanos) Además de este caso por el contrato para fiestas culturales, la Procuraduría adelanta otro proceso disciplinario contra el gobernador de Arauca, a quien le profirió pliego de cargos por presuntos sobrecostos en la contratación de paquetes alimentarios para 33.437 familias, suscrito con el contratista Multiservicios Mael S.A.S. ZOMAC, por valor de $4.463´370.180 pesos.En este caso el mandatario deberá responder por qué en el proceso no se habrían utilizado las cotizaciones más económicas, ni realizado el análisis del costo de transporte y logística, lo que habría generado un mayor valor del contrato y un detrimento en el patrimonio público. Por su parte el gobernador Castillo Cisneros dijo que  \"está ampliamente demostrado que tal celebración fue suspendida por nosotros (la gobernación) acatando las medidas del Gobierno Nacional, y dicho contrato ni se ejecutó ni le causó ninguna erogación al Departamento\". Sin embargo, señaló que respetará y acatará lo decidido y seguirá trabajando para los araucanos en época de pandemia: \"ante la determinación adoptada en primera instancia por este organismo de control, expreso mi acatamiento y respeto a las decisiones de la justicia colombiana. Sin embargo, debo aclarar que seguiré trabajando por el bienestar de los araucanos sin bajar la guardia contra el covid-19, que es lo más importante para todos\".(Además: Corte ordena a juzgado entregar grabación de audiencia a periodista.)Señaló que ordenó a sus abogados apelar la decisión debido a que, a su parecer, las decisiones tomadas en el cargo siempre han sido transparentes.Y concluyó: \"es mi intención aclarar ante las autoridades competentes los señalamientos hechos en mi contra y salir avante de esta circunstancia con la verdad. No cesaré en el empeño de que brille la verdad y que los araucanos tengan una nueva oportunidad para confiar en su dirigencia\". - A extinción de dominio, finca de 'Memo Fantasma' - ¿Debe responder la Nación -o sea, todos- por la tragedia de Tasajera? JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/fallo-contra-el-gobernador-de-arauca-por-contratos-en-la-pandemia-de-coronavirus-520486", "categoria": "justicia"}, {"titulo": "¿A qué le apunta el proyecto de ley de emprendimiento?", "contenido": " Los graves efectos de la pandemia del coronavirus llevaron al Gobierno a incluir un proyecto de ley entre las iniciativas que propondrán al Congreso en la legislatura que se instaló este lunes, 20 de julio. Según el Ministerio de Comercio, Industria y Turismo, con este proyecto se busca contar con medidas que faciliten la reactivación económica de las empresas, la creación de nuevos emprendimientos y el fomento de la actividad emprendedora con una regulación moderna. Estos son los aspectos principales que tendrá el proyecto de ley. ¿Qué busca la ley de emprendimiento?Reducir las cargas para emprendedores y generar gradualidad para empresas de menor escala, al igual que ampliar las oportunidades de acceso a mercados, a través de compras públicas.¿Qué otros objetivos tiene?​El proyecto también pretende diversificar y ampliar esquemas de financiamiento para todo tipo de emprendimiento, fortalecer y articular la institucionalidad para el emprendimiento, la innovación y el desarrollo empresarial y mejorar las habilidades de los emprendedores a partir de acciones en materia de educación.¿Qué cargas se eliminarían o aliviarían para emprendedores?La propuesta gubernamental prevé la modificación de tarifas del Invima, con diferenciación para pymes y excepción de pago para microempresas. También busca ajustar los rangos de tarifas del impuesto departamental de Registro, establecer un sistema de contabilidad diferenciada para microempresas, incluir a las Mipymes en procesos de compra de mínima cuantía y tienda virtual del Estado, así como tener criterios de desempate a favor de estas o si son lideradas por mujeres, entre otros. ¿Qué apoyos financieros habrá para el emprendedor?En esta materia, el proyecto plantea, por ejemplo, la modificación del objeto social del Fondo Nacional de Garantías, la devolución de saldos a favor del IVA, la Inclusión financiera de los micronegocios a través de microcréditos y un incentivo tributario para promover donaciones a INNpulsa.También se prevé la creación de un fondo del ICETEX para beneficiar a los emprendedores que hayan obtenido créditos con la entidad.¿Qué prevé en materia de capacitación?La iniciativa incluye la enseñanza sobre emprendimiento en los niveles de educación básica y secundaria y media, la implementación de programas de formación docente en estos aspectos, programas del Servicio Nacional de Aprendizaje (Sena) para promover la mentalidad emprendedora en temas financieros, jurídicos y de acceso a mercados, y la inclusión de proyectos de emprendimiento e innovación como opción de grado en educación superior. Creación de consultorios empresariales para apoyar a los emprendedores en su creación de empresa.  (Le puede interesar: 'Carrera para evitar que pérdidas en restaurantes alcancen $ 7 billones')Economía y Negocios", "link": "https://www.eltiempo.com/economia/sectores/las-claves-del-proyecto-de-ley-de-emprendimiento-que-radico-el-gobierno-520424", "categoria": "economia"}, {"titulo": "Golpean y le queman su casa a enfermero que se curó de coronavirus", "contenido": " En Neuquén, Argentina, se registró un hecho de discriminación que tiene como protagonista a un enfermero que, tras recuperarse de covid-19, volvió a su casa. Pese al alta médica, un grupo de vecinos lo atacó solo por haberse infectado. Además de ser golpeado, al hombre le quemaron la vivienda y le robaron pertenencias. \"Ya recuperados seguimos con la discriminación social, el rechazo de la sociedad. ¡Es una parte muy fuerte que nos afecta de manera psicológica directa o indirectamente!\", resumió Daniel Porro desde su cuenta de Facebook.(Le puede interesar: Pensionado mató a ladrón que entró a su casa a robarlo). \"Me decían que me fuera del barrio porque tenía coronavirus. No solo no tengo porque cumplí con el aislamiento, sino que me quemaron la casa y me robaron el carro\", contó Porro al medio 'LM Neuquén'. La situación de mayor gravedad ocurrió el jueves de la semana pasada, cuando el enfermero se vio obligado a abandonar su casa en el barrio Nueva Esperanza por las agresiones contra él y contra su hogar.(Vea también: Joven escaló hospital para despedir a su madre enferma de covid-19). (Si nos lee desde la aplicación, puede ver la publicación aquí).​​El 19 de junio le informaron a Porro que su test había dado positivo para coronavirus: na ola de contagios en el centro de salud ADOS, de Neuquén, lo había alcanzado a él también, pero con el paso de los días el enfermero superó el virus y volvió a trabajar, según contó a los medios locales. (Si nos lee desde la aplicación, puede ver la foto del enfermero aquí).\"'Vete porque eres un caso positivo y te vamos a quemar la casa, no queremos gente como tú acá en el barrio'\", relató Porro que fueron las palabras de un vecino, quien además lo amenazaba con robarle el carro. Finalmente, Porro fue golpeado el jueves pasado de manera brutal por esta persona y otras más. Por algunos minutos, la víctima perdió el conocimiento. Una vez en el hospital, le avisaron que le habían robado el vehículo y que le habían prendido fuego a su vivienda.(Le puede interesar: Posible vacuna china se aplicará a 9.000 voluntarios en Brasil).La investigación está ahora en manos de la justicia. \"El virus se llevará a algunos, lamentablemente lo sabemos, pero la ignorancia de la sociedad nos va a llevar a todos\", reflexionó Porro en sus redes sociales. (Si nos lee desde la aplicación, puede ver el mensaje del enfermero aquí).El hombre, quien se encuentra recuperándose de sus heridas, publicó el lunes 20 un mensaje en su cuenta agradeciéndole a todos aquellos que \"se acercaron con su afecto, amigos y familia, y a tantos otros que sin conocerme me dan aliento para continuar\", escribió. LA NACIÓN ARGENTINA - GDA", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-en-argentina-golpean-a-enfermero-que-se-curo-de-covid-19-520506", "categoria": "mundo"}, {"titulo": "Rayo acabó con la vida de un pescador en Puerto Colombia", "contenido": " Un hecho desafortunado acompañó el aguacero que cayó durante la tarde de este martes en Puerto Colombia. Faltaban pocos minutos para las 3:00, cuando la caída de un rayo dejó sin movimiento a un pescador que se encontraba en una playa del municipio. Lea aquí: Raimundo Angulo lucha contra el coronavirus en una UCI de Cartagena Casi de inmediato, de acuerdo a lo relatado por testigos, el hombre fue auxiliado por sus compañeros de labor, pero estos identificaron que ya se encontraba sin signos vitales. Según los primeros anuncios de las autoridades locales, quien perdió la vida por la descarga, solo ha sido identificado como 'El Mono' y era de nacionalidad venezolana. Vea: Indignación en Algarrobo tras abuso sexual contra cuatro niños​En el mismo incidente resultó herido otro pescador, cuya identidad no se ha revelado. Hasta el momento es atendido en un centro asistencial del municipio.BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/rayo-mata-a-pescador-en-puerto-colombia-520578", "categoria": "colombia"}]