[{"titulo": "Más de 15.000 vacantes disponibles para contact centers y BPO", "contenido": " En medio de la actual coyuntura generada por la pandemia del covid-19, se espera que más de 36 empresas de la industria Contact Center y BPO, generen unos 15.986 puestos de trabajo. Alrededor de 9.500 de las contrataciones serán realizadas en Bogotá, 3.100 en Medellín, 1.150 en Barranquilla y 765 en Eje Cafetero. (Le puede interesar: Así puede aplicar a una de las 1.000 vacantes de Amazon en Colombia)Los perfiles que buscan para llenar las vacantes son, en su mayoría, agentes para atender cuentas en español y en inglés. Igualmente, las empresas disponen puestos  de trabajo para ingenieros y desarrolladores, líderes de calidad, asesores en ventas y personal técnico. Los interesados en aplicar a las vacantes pueden subir su hoja de vida en la página web www.bpro.org, donde se agregarán los perfiles de todos los aspirantes y se pondrán a disposición de las empresas para que puedan llevar a cabo sus procesos de selección de personal.  (Le puede interesar: 'Aporte estatal para el pago de nóminas de empresas, a prueba de fraude') En esta iniciativa de la Asociación Colombiana de BPO-BPrO, más de 36 empresas del sector fueron consultadas acerca de sus planes de contratación en un plazo de hasta seis meses. Además, en alianza con la agencia de promoción de inversión extranjera Invest in Bogota y la compañía Talentu, se canaliza esta oferta laboral con el fin de generar más empleo en el país. Cerca de la mitad de las empresas consultadas aseguraron que sus planes de contratación se adelantarán inmediatamente o en el próximo mes. “Nuestra prioridad es preservar la salud de los colaboradores para lo cual hemos adoptado en coordinación con las autoridades, los más estrictos protocolos internacionales de prevención. 78.000 ya están trabajando en casa y diariamente trasladamos más”, aseguró Ana Karina Quessep, presidente ejecutiva de BPrO. Adicionalmente, el director ejecutivo de Invest in Bogota, Juan Gabriel Pérez, indicó: “en un panorama de reactivación económica como el que esperamos que viva la ciudad paulatinamente, las empresas del sector de BPO son un jugador de gran relevancia gracias a la cantidad de puestos de trabajo que pueden generar”. El ejecutivo recordó además que más del 40% de los contact centers que operan en el país son de capital extranjero.(También puede leer: 'Anuncian decreto para otorgar más subsidios al desempleo') ECONOMÍA Y NEGOCIOS EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-mas-de-15-000-vacantes-disponibles-para-call-center-en-el-pais-494090", "categoria": "economia"}, {"titulo": "‘La cárcel de Villavicencio es el infierno del coronavirus’", "contenido": " Internos de la cárcel le narraron a EL TIEMPO cómo sobreviven en este centro penitenciario, principal foco de covid-19 en el país con casi 900 enfermos.En un espacio tan grande como tres manzanas conviven hacinados el 7,3 por ciento de todos los casos de coronavirus detectados en Colombia. Es la cárcel de Villavicencio, un sitio que fue catalogado por internos con los que pudo hablar este diario como el mismísimo infierno de la covid-19 en el país. En este centro penitenciario, ubicado entre los barrios 20 de Julio y Vainilla de la capital del Meta, van 859 enfermos confirmados por el virus, entre privados de la libertad, funcionarios, familiares y otros del entorno. La mayoría, claro, población carcelaria que duplica la capacidad del penal.Y por si el hacinamiento no fuera un drama suficiente, a finales de marzo llegó un virus desde muy lejos, se coló entre las rejas y se instaló en el peor escenario posible: imposibilidad de distanciamiento social, carencia de elementos básicos de protección, servicio médico precario y cuantos dramas sociales se puedan imaginar.​EL TIEMPO habló durante varios días con personas que han enfrentado el brote desde estas cuatro paredes. Documentaron con fotos y videos las condiciones a las que están expuestos y que dejan ver una convivencia indiscriminada: los sanos con los enfermos, los viejos con los jóvenes, guardianes e internos, todos mezclados bajo la sombra de la sospecha. La versión oficial sobre cómo se inició este brote sin precedentes en la cárcel da cuenta de que el primer caso fue en un hombre de 63 años que recibió su boleta de libertad en los primeros días de abril. El sujeto tuvo un deterioro rápido de los síntomas y falleció el 5. Con una muerte arrancó el drama. Dos días después, el 7, el deceso de otro interno recién salido, de 77 años, confirmó que no era un tema excepcional.La versión de los internos es que el brote en ese lugar comenzó en marzo, cuando la madre de un hombre, que había visitado Europa, llegó a visitarlo al pabellón Santander, donde hay más de 457 internos. Con la primera muerte confirmada cundió el pánico entre los privados de la libertad. Se sabían presas fáciles del virus, e incluso hubo enfrentamientos con la Fuerza Pública. “Nos dieron garrote sin importar si estábamos enfermos o viejos, pero logramos hacer llegar videos a los medios de comunicación”, dice un hombre que prefiere reservar su identidad. Él está en el pabellón Colombia, donde debe compartir espacio con cerca de 1.000 reclusos. En su celda hay al menos una decena de compañeros, muchos de ellos, según relata y deja ver el video, adultos mayores y con enfermedades crónicas. Y por eso decidieron hacer una cuarentena voluntaria de 14 días. Si de ellos depende, nadie sale y nadie entra, así cueste hambre.“Aún no han hecho pruebas a todo el mundo, y se juntan enfermos con sanos por todas partes. Nos han dado elementos de protección, pero no son suficientes. Una ministra dijo que íbamos a tener carpas medicalizadas, pero fueron promesas. Aquí no ha llegado nada”, contó una noche de jueves desde su camarote. Otro interno que contó su testimonio a EL TIEMPO fue confirmado la semana pasada como portador del coronavirus. Él prefiere no revelar su identidad por miedo a represalias. Cuenta que si bien no ha presentado ningún síntoma, fue parte de un grupo de tamizaje hace tres semanas.Y, aunque no le duele nada, relata que compañeros que sí presentan dolor no han recibido ni siquiera una pastilla de acetaminofén. Resalta que han sido muchos los errores en el manejo de la crisis.Sin importar el resultado de su prueba, él convive en los pasillos de su bloque con más de cien compañeros, de los cuales hay más de la mitad que están infectados también. La resignación lo acompaña día tras día, pues en las circunstancias en las que se encuentra solo le restan dos opciones: “O vivir con el virus o dejarse morir”.En medio de ese sentir es consciente de que pedir la libertad sería absurdo, pero sí pide que por lo menos las autoridades les proporcionen una solución en lo que a salud respecta. El aislamiento efectivo, por ejemplo, es una de las peticiones más urgentes, pues no concibe que tanto sanos como contagiados compartan el mismo espacio. El manejo de la salubridad en las cárceles depende del Instituto Nacional Penitenciario y Carcelario (Inpec), que, además de entregar material de protección, ha sostenido reuniones con autoridades sanitarias, municipales y departamentales.Fruto de ello, la Secretaría de Salud Municipal expidió la resolución 053, que establece protocolos sobre la cárcel. En cuanto al control interno, hace al Inpec responsable de buscar diariamente casos sintomáticos, priorizando población adulta mayor y con comorbilidades. “Igualmente, el seguimiento a contactos estrechos de pacientes positivos”, explica Tanya Cortés, secretaria de Salud de Villavicencio.El Inpec, además, deberá garantizar zonas de aislamiento preventivo a cada sospechoso cumpliendo distancia mínima de dos metros. Si es un caso confirmado, se dispondrán zonas intramurales para el aislamiento. Los casos graves se trasladarán a IPS, mientras que los leves o moderados se manejarán de forma intramural.(Lea también: El barco que hizo fiesta sexual y contagió de covid-19 a San Andrés) “Finalmente, los casos negativos estarán en zonas exclusivas”.Pero más allá de ese protocolo, el director de la cárcel, Miguel Ángel Rodríguez, ha reconocido que es imposible garantizar el aislamiento en el penal “si hay gente durmiendo debajo de las camas y en los baños”.Al cierre de esta edición se confirmaron seis casos nuevos en la cárcel, y los internos denunciaban una situación de tensión por falta de alimentos. Este diario se intentó comunicar repetidamente con la Unidad de Servicios Penitenciarios y Carcelarios, pero no hubo respuesta.A nivel nacional van 987 contagios en cárceles, y tres presos han fallecido por el virus.Tras un mes desde que se detectó el primer contagio de covid-19 en una cárcel, los casos de coronavirus en centros carcelarios ya llegan a 987 contagios.En la actualidad, Villavicencio concentra la mayoría de los casos, con 859 contagios entre presos y personal del Inpec. Allí también se reporta, hasta el momento, el fallecimiento de 2 internos y de un hombre que murió seis días después de salir de esta prisión.Le sigue la cárcel de Leticia, que tiene 89 presos y un guardia contagiados; además, se reporta la muerte de un preso que estaba en domiciliaria. En tercer lugar está la cárcel de Ibagué, con 22 funcionarios del Inpec y dos internos contagiados; le sigue la cárcel de Florencia, que ya tiene 6 funcionarios del Inpec y 2 internos contagiados; luego, La Picota, de Bogotá, que reporta 5 internos con coronavirus, y por último está la cárcel de Guaduas, que tiene un preso contagiado. UNIDAD DE SALUD Consulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/la-carcel-de-villavicencio-es-el-infierno-del-coronavirus-494814", "categoria": "salud"}, {"titulo": "Científico italiano dice que ‘el coronavirus ahora parece menos grave’", "contenido": " El científico italiano Giuseppe Remuzzi, quien actualmente es el director del Instituto de Investigaciones Farmacológicas Mario Negri, de la ciudad de Milán (Italia), hizo unas declaraciones acerca del nuevo coronavirus que causaron debate en los últimos días. Según él, la enfermedad de la covid-19, que es producto del virus, ahora \"es muy diferente en comparación al inicio de la pandemia\". (Le puede interesar: Una ciudad de China vuelve al confinamiento tras rebrote del virus). Remuzzi es un reconocido médico y científico en su país. Se formó en la Universidad de Pavía y más tarde se especializó en Hematología y Nefrología en la Universidad de Milán. A partir de 1975, empezó una carrera académica en el hospital de Bérgamo, su ciudad natal y uno de los lugares con más muertes por coronavirus en el mundo, pues alcanzó  una tasa de mortalidad del 464%.Desde julio de 2018, ocupa el puesto de director del Instituto de Investigaciones Farmacológicas Mario Negri, una entidad sin ánimo de lucro que se dedica a la investigación clínica y biomédica y que ha observado con atención el desarrollo del nuevo coronavirus en Italia, uno de los países más afectados por la pandemia en el mundo. En una entrevista que le hizo la cadena de televisión italiana 'La 7' al experto, este señaló que el virus podría detener su acelerada expansión en lo próximos meses.\"Va a haber una vacuna, pero, si las cosas continúan como ahora, es probable que el virus haya desaparecido para entonces\", señaló el científico. Comentó también que \"la vacuna será útil para la próxima vez o para otros virus\", debido a que no sería \"absolutamente necesaria para enfrentar la pandemia actual\". Según él, las condiciones en las que se está desarrollando el nuevo coronavirus han cambiado en las últimas semanas, al igual que las personas que lo contraen. \"Los pacientes ahora son completamente diferentes de los de hace tres o cuatro semanas, los cuidados intensivos y las hospitalizaciones continúan disminuyendo en los hospitales\", dijo Remuzzi.También aclaró que la situación ha cambiado en todas las principales ciudades de Italia, pues \"antes llegaban a los servicios de urgencias alrededor de 80 personas, todas ellas con dificultades respiratorias graves. Ahora, nos llegan 10 y 8 de ellas pueden ser enviadas a sus casas\".Sin embargo, Remuzzi destacó que no quería adelantarse a lo que estáa sucediendo y añadió: \"Somos muy prudentes, porque podría haber una segunda ola de la pandemia\".(Lea también: Así sobrevivió colombiana al coronavirus en la ciudad con más muertes). Según la Universidad Johns Hopkins, que actualmente posee una de las bases de datos más robustas del mundo con relación al virus, Italia cuenta con más de 212.000 casos confirmados de personas infectadas y más de 30.900 fallecidos. Aunque la curva de la pandemia ya ha descendido en algunos países, en lugares como Corea del Sur, donde las autoridades decidieron rastrear a 5.000 personas después de identificar nuevos contagios, se han presentado otros brotes. Esto ha hecho que los gobiernos del mundo consideren actuar con cautela ante un virus cuya aparición no deja de ser sorpresiva. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/ciencia/coronavirus-en-italia-cientifico-dice-que-el-virus-parece-menos-grave-494922", "categoria": "vida"}, {"titulo": "Hay esperanza: cinco adultos mayores vencen covid-19 en Cundinamarca", "contenido": " Cinco adultos mayores le ganaron la batalla al coronavirus en Cundinamarca después de que fueron atendidos en el Centro de Bienestar San Pedro Claver. Todo fue posible gracias a un aislamiento estricto y al cuidado de médicos, enfermeros, terapeutas, psicólogos y trabajadores sociales de este centro de atención. (Lea también: Colombia es campeón mundial de avistamiento de aves por cuarta vez) Uno de los casos más alentadores es el de María Elisa Díaz, de 95 años y con enfermedad pulmonar de base. Junto a ella fueron atendidos Carlos Julio Hernández, de 71 años; Hernando Bordo, de 68; José Emilio Bachiller, de 61; Plinio José Avendaño, de 65 y Víctor Julio Garzón, de 82.El Centro de Bienestar San Pedro Claver es de la Beneficencia de Cundinamarca y atiende a adultos mayores y personas en condición de discapacidad cognitiva.(Le sugerimos: Coronavirus: 10 consejos básicos para cuidarse si debe ir a la calle) “Con el acompañamiento de la Secretaría de Salud de Cundinamarca, hicimos una alianza estratégica con la Asociación Colombiana de Gerontología y Geriatría, para trabajar en la salud y protección de esta población vulnerable a nuestro cargo en el departamento. La Beneficencia cuenta con ocho centros de atención de personas mayores y con discapacidad, de los cuales este es el más grande del país”, explicó el Gerente de la Beneficencia de Cundinamarca, Salomón Said. Los abuelitos fueron presentados esta semana, sanos y alegres. Recibieron flores y aplausos por parte del personal médico que los atendió en las últimas semanas. Cundinamarca registra, a corte del 12 de mayo, 309 casos de coronavirus y 13 personas fallecidas.BOGOTÁ​Si usted tuvo coronavirus y logró recuperarse, nos interesa conocer su historia. Escríbanos a anapul@eltiempo.com", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-cinco-abuelitos-se-recuperaron-en-cundinamarca-494976", "categoria": "bogota"}, {"titulo": "Confirman 32 casos de coronavirus en una URI y una estación de Policía", "contenido": " Siete policías  y 19 internos de la Unidad de Reacción Inmediata (URI) de Kennedy, yseis uniformados más de la estación de la localidad de Fontibón, fueron confirmados con la enfermedad que genera el nuevo coronavirus.El secretario de Seguridad, Hugo Acero, había lanzando varias advertencias sobre esta situación, y explicó cómo estaban adecuando algunas bodegas para cuando fuera necesario llevar a alguien por estar contagiado.  Justamente la URI de la localidad de Kennedy, una zona que tiene a cuatro UPZs y ocho barrios en alerta naranja por la pandemia, es la primera en reportar un caso positivo. Por su parte, la estación de la Policía de Fontibón, donde hay un hacinamiento del 110 %, fue la que sumó a uno de sus internos contagiado.\"El decreto de excarcelación colocó en cabeza del Inpec el traslado de estas personas a unos lugares adecuados, pero se requiere de que el Inpec nos diga cuáles son las medidas sanitarias para el traslado de estas personas y que el Ministerio de Salud nos defina los protocolos para esto\", explicó el funcionario.(Le puede interesar: Las salidas que se evalúan para salvar a Corabastos del coronavirus)Hace pocos días la Personería de Bogotá lanzó advertencias sobre la complicada situación de hacinamiento e insalubridad en estos lugares, y pese a los esfuerzos de la Administración Distrital para prevenir el contagio, no fue posible blindar a los privados de la libertad.BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-confirman-contagios-en-uri-de-kennedy-y-estacion-de-fontibon-494900", "categoria": "bogota"}, {"titulo": "Una ciudad de China vuelve al confinamiento tras rebrote del virus", "contenido": " La ciudad de Jilin, en el noreste de China, volvió a imponer un confinamiento parcial de los habitantes tras la aparición de nuevos casos de coronavirus, haciendo temer por una segunda oleada de la epidemia en el país donde emergió la enfermedad covid-19. Desde el fin de la cuarentena, el 8 de abril en Wuhan (centro), ciudad en la que surgió el virus a finales de 2019, la situación vuelve gradualmente a la normalidad en China, aunque en algunas partes se siguen aplicando medidas de precaución draconianas. (Lea también: Japón recomienda evitar viajes a Colombia y a otros doce países)Pero, en la vasta comuna de Jilin, en la provincia del mismo nombre, fronteriza con Corea del Norte, este miércoles se suspendió el transporte público y se prohibió a sus habitantes partir sin haberse sometido a pruebas de detección del coronavirus en la ultimas 48 horas. Las escuelas, que habían reabierto, volvieron a cerrar sus puertas inmediatamente, así como los lugares públicos, principalmente cines, gimnasios, cafeterías y parques. Las farmacias deben comunicar a las autoridades los nombres de quienes compran analgésicos y medicamentos antivirales, advirtió la alcaldía en las redes sociales. La comuna con más de 4 millones de habitantes, tiene unos 200 km de largo por lo mismo de ancho, e incluye la ciudad de Shulan, donde se detectó un nuevo foco infeccioso a fines de la semana pasada. (Lea también: La Casa Blanca busca frenar la propagación del virus en el ala oeste)La situación \"es extremadamente grave y complicada\", reconoció un alcalde adjunto de Jilin, señalando este miércoles el \"riesgo de una mayor propagación\" del coronavirus. Shulan informó de seis nuevos casos este miércoles, alcanzando a 21 en este rebrote, que comenzó con la infección de un empleado de una lavandería. El transporte público fue suspendido en la comuna desde el domingo. Tras una explosión en febrero, la contaminación se ha reducido considerablemente en China en las últimas semanas, el número de nuevos casos cayó este miércoles a apenas siete, uno de ellos importado. No se ha informado de nuevas muertes en el país desde el 7 de abril. Desde enero, en China se detectaron 82.926 contagios, con 4.633 muertes.AFP", "link": "https://www.eltiempo.com/mundo/asia/china-reporta-que-una-ciudad-volvio-a-la-cuarentena-tras-reportar-nuevos-casos-de-coronavirus-494896", "categoria": "mundo"}, {"titulo": "Inspección a sede de Finagro por alerta sobre créditos por covid-19", "contenido": " En la mañana de este miércoles, la Fiscalía adelanta una inspección judicial en la sede de Finagro en el marco de la investigación por presuntas irregularidades en créditos otorgados en medio de la pandemia.(El contexto: Minagricultura habla del caso por el que se le abrió indagación)Unidades del CTI adscritos a la Dirección delegada ante la Corte Suprema buscan acceder a los documentos que viabilizaron la entrega de créditos que fueron alertados por la Contraloría General, en un informe entregado a la Fiscalía. Igualmente, se buscan las actas de reuniones que permitieron la entrega de esos recursos.El órgano de control había alertado sobre presuntas irregularidades en la entrega de estas ayudas de la estrategia Agro-Produce, una  línea de crédito especial para darle oportunidades a las pequeñas empresas para que no se hundieran en medio de la pandemia. Esta medida hacen parte de las ayudas del gobierno para ayudar a los agricultores en medio de la pandemia por covid-19. (Lea también: Piden acción urgente por brote masivo de covid-19 en cárcel de Leticia) De acuerdo con la Contraloría, grandes agroindustriales y comercializadores se estaban quedando con la mayor parte de los recursos, \"sin controlar la afectación por la emergencia y su destinación”. (Le puede interesar: Dramático relato de un preso en la cárcel con mas casos de coronavirus) Igualmente, en el informe, conocido en abril, la Contraloría indicaba que cerca del 90 por ciento de los recursos de crédito es estaban utilizando en actividades no productivas, y que estos préstamos se habían concentrado en Bogotá y no estarían surtiendo efecto de llegar a pequeños agricultores en el resto del país.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/fiscalia-inspecciona-sede-de-finagro-por-investigacion-por-creditos-por-coronavirus-494958", "categoria": "justicia"}, {"titulo": "Oposición anunció demandas por perfilamientos desde el Ejército", "contenido": " Una serie de acciones jurídicas contra los señalados por el episodio de los perfilamientos desde el Ejército anunciaron este miércoles varios sectores de la oposición, en el Congreso.Hace algunos días, algunos medios de comunicación revelaron que algunos integrantes del Ejército estarían realizando seguimientos y perfilamientos a periodistas, políticos opositores y hasta miembros del Gobierno Nacional con elementos que entregó Estados Unidos a Colombia para labores de inteligencia. Los recursos jurídicos a los que acudirán los opositores por estos hechos se conocieron en medio de un debate de control político virtual al ministro de Defensa, Carlos Holmes Trujillo, y otros funcionarios del Ejecutivo, en la Comisión Segunda del Senado, este miércoles.(Le puede interesar: Proponen protocolos de seguridad para elegir tres alcaldes que faltan) De acuerdo con el senador por el Polo, Iván Cepeda, junto con sus colegas Gustavo Bolívar (petrista), Antonio Sanguino ('verdes') y Feliciano Valencia (Mais) presentarán varias \"acciones jurídicas\" contra los implicados en estos supuestos seguimientos.\"Vamos a informar a los congresistas de Estados Unidos en qué se están invirtiendo sus fondos en Colombia\", anunció Cepeda, refiriéndose a que, presuntamente, estos perfilamientos se han hecho con las herramientas de inteligencia que ha entregado ese país a Colombia. Adicionalmente, Cepeda afirmó que se proponen \"denunciar al doctor Rafael Nieto Loaiza por los presuntos delitos de violación ilícita de comunicaciones y concierto para delinquir\".(Además: Fiestas y serenatas virtuales, el nuevo ‘show’ de los músicos)\"Vamos a denunciar a los nueve generales que he mencionado y vamos a enviar esta información a la Fiscalía de la Corte Penal Internacional, y también haremos una solicitud de auditoria, a la Contraloría General de la República, sobre los bienes y el patrimonio de estos generales\", dijo el congresista opositor.Se espera que en el debate virtual de este miércoles el ministro Holmes Trujillo y otros funcionarios del Gobierno Nacional entreguen las explicaciones pedidas por los algunos partidos políticos sobre estos hechos. POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/oposicion-anuncio-demandas-por-perfilamientos-en-el-ejercito-494952", "categoria": "politica"}, {"titulo": "Así fue el operativo policial en el que investigan a Edwin Congo", "contenido": " Impregnaban la cocaína entre las láminas que formaban los cartones con los que fabricaban cajas en las que transportaban frutas, como piñas y limones. Luego, mediante un sofisticado proceso químico, extraían la droga. Así operaba la red de narcotráfico desmantelada por la Policía Nacional de España y por la que es investigado el jugador colombiano Edwin Congo.(Lea también: EE.UU. dice que piratas informáticos intentaron robar datos de vacunas) Según aclararon fuentes policiales a EL TIEMPO, Congo fue “detenido y puesto en libertad con cargos” y continúa como investigado.Él asegura que es inocente. \"Estoy muy tranquilo porque no he hecho nada, yo no trafico con cocaína, no tengo cocaína en mi casa, estoy muy bien de salud, me comporto muy bien con la gente y con todo el que puedo”, dijo en el programa deportivo español El Chiringuito de Jugones, del que es colaborador.Aseguró que “hay un indicio lógico porque estoy vinculado a una serie de gente que está metida ahí” y contó que los agentes de la Policía le mostraron fotografías para determinar si los conocía.(Lea también: Una ciudad de China vuelve al confinamiento tras rebrote del virus) “Intento realizar actividades para poder ganarme la vida y me he dedicado con una de esas personas de las fotos a tener negocios con esmeraldas, porque tiene todos sus títulos y tiene posibilidad de traer esmeraldas y oro desde Colombia hasta aquí\", le dijo a Josep Prederol, conductor del programa. EL TIEMPO se puso en contacto con Atenas 3, responsable de El Chiringuito, para conocer su posición sobre los hechos, pero remiten a la conversación ya citada entre Congo y Pedrerol.En la macrooperación, que se desarrolló entre Colombia, España, Países Bajos y Bulgaria, incautaron una tonelada de droga en el último país y detuvieron a 18 personas. Nueve de ellas eran españolas, cuatro de Bulgaria, tres de Holanda y dos colombianas.(Lea también: ¿Cómo será la reapertura de restaurantes y playas en Italia?) Las cajas salían de Colombia hacia Europa y en cada una escondían menos de cien gramos de cocaína. Al final, la Policía localizó 1.200 kilos de cartón prensado y más de mil productos químicos. Durante el desarrollo de la operación, los agentes identificaron “al principal responsable de la organización, un súbdito colombiano encargado de suministrar la sustancia estupefaciente que la organización pretendía distribuir por toda Europa”, según la Policía.(Lea también: Cuba, en lista de EE. UU. de los que no cooperan contra el terrorismo)Una vez en España, la droga era distribuida por Grecia, Países Bajos, Bulgaria y otros países de Europa. En la península ibérica, contaba con el clan de Los Castañas, que prestaba su logística desde el sur.Colombia mandaba, después, sus propios químicos que llegaban a España y se dirigían a Bulgaria y Países Bajos, donde extraían la cocaína de los cartones. Después regresaban por la misma ruta. En Bulgaria y Países Bajos tenían un par de laboratorios adicionales, en los que ocasionalmente recibían la droga para diversificar el riesgo y acelerar el trabajo.  La investigación comenzó hace un año, cuando los agentes de policía sospecharon que el Cirujano o Doctorcito, un médico que ya había sido detenido por tráfico de drogas, actuaba dentro de una organización con base en Europa, que recibía cocaína de Colombia y la distribuía por el continente. El Doctorcito, según señala un comunicado de prensa de Policía Nacional, era “un médico que llegó a tratar a un famoso futbolista” y “utilizaba su clínica, entre otros lugares, para mantener negociaciones con terceras personas relacionadas con la investigación”.  (Lea también: ¿Qué es la luz UVC que se utiliza para desinfectar superficies?) Los agentes descubrieron en enero de este año que la red preparaba un envío importante y que una persona había viajado a Colombia para confirmar que la droga está bien escondida y podía empezar el operativo.Llegó a Grecia un cargamento con cuatro contenedores: dos de ellos tenían 5.016 cajas con limones (a los que llaman limas en España) y dos, 1.660 cajas de piñas. Gracias a los mecanismos de colaboración policial internacional, les hicieron seguimiento hasta una bodega en Sofía. Allí pretendían separar la carga legal (las frutas) de la ilegal y extraer la cocaína de los cartones en un laboratorio preparado para ello.Después de decomisar la droga, se puso en marcha un operativo para localizar a los miembros de la red. La Policía Nacional española destaca la colaboración de la Dirección de Antinarcóticos de la Policía Nacional colombiana para identificar a los colombianos. No se conocen exactamente las razones por las que Congo es objeto de investigación, pues la Policía española no revela más detalles por estar en curso.JUANITA SAMPER OSPINACORRESPONSAL DE EL TIEMPOMADRID", "link": "https://www.eltiempo.com/mundo/europa/capturan-a-edwin-congo-en-espana-vinculado-a-un-red-de-narcotrafico-495022", "categoria": "mundo"}, {"titulo": "La estrategia para lograr la captura de jefes de 'Segunda Marquetalia'", "contenido": " La Policía Nacional lanzó una campaña para dar a conocer las millonarias recompensas que se ofrecen por los integrantes del grupo que se autodenomina la ‘Segunda Marquetalia’, cuyos jefes son los alias Iván Márquez, Jesús Santrich, Henry Castellanos y el Paisa.Por ellos, el Gobierno ofrece hasta tres mil millones de pesos por información que facilite su ubicación y captura. De los exjefes guerrilleros se afirma que se esconden en territorio venezolano. El comandante de la Policía en Arauca —zona de frontera con Venezuela—, el coronel Darío Enrique López, le dijo a EL TIEMPO que se busca promover una campaña con la entrega de unos volantes que simulan ser billetes con el valor de las recompensas que se ofrecen por los integrantes de la estructura delictiva 'Segunda Marquetalia', para lograr \"información sobre los jefes y colaboradores de las disidencias\".\"Esta campaña también busca prevenir el desarrollo de acciones terroristas contra la población civil y la Fuerza Pública y contribuir a una mejor seguridad y convivencia en el país\", aseguró el coronel López.(Le puede interesar leer: Por coca, están enfrentados ‘Gentil Duarte’ e ‘Iván Márquez’ en Nariño). El comandante de la Policía en Arauca dijo que el volante (billete) tiene la fotografía de los jefes de la red y el monto de la recompensa; señaló que uno de los objetivos de la publicidad es generar en el imaginario colectivo e individual de las personas \"el acceso a estos billetes\" para que se motiven a brindar información.(Podría ser de su interes: Policía Judicial capturó a 'Korea', mano derecha de 'Iván Márquez') El oficial señaló que los volantes se han venido entregando en las plazas de mercado, supermercados,  puestos de control y donde haya afluencia de personas, sin romper el aislamiento obligatorio.\"Además en zonas focalizadas con problemas de orden público. Otros puntos donde nos hemos movido, son los departamentos colindantes con Arauca, entre ellos, Boyacá, Casanare, Norte de Santander, y la idea es que la campaña se difunda a nivel país\", puntualizó el coronel López. JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/policia-lanza-campana-con-volantes-para-ubicar-a-integrantes-de-segunda-marquetalia-494936", "categoria": "justicia"}, {"titulo": "¿Qué tan viable es que la Corte permita revisar la condena de Arias?", "contenido": " La Corte Constitucional tiene pendiente en sus temas del día estudiar este miércoles una tutela del exministro de agricultura Andrés Felipe Arias, condenado a 17 años de prisión por la Corte Suprema de Justicia por el caso de corrupción de Agro Ingreso Seguro (AIS). En esta tutela, Arias, quien se encuentra detenido en el Cantón Norte desde julio del año pasado, cuando volvió extraditado a Colombia desde Estados Unidos, está pidiendo que le den una segunda instancia. Esto porque su condena en el 2014 fue proferida por la Sala Penal en única instancia, ya que eran las reglas de juego que se aplicaban para ese momento. Esas reglas cambiaron a partir del 2018, cuando empezó a cobrar vigencia la ley de segunda instancia para aforados, pero la norma no tuvo en cuenta casos anteriores a ese año, es decir, no fue retroactiva.Esa fue la razón por la cual Arias le pidió en varios recursos judiciales, entre ellos una tutela, a la Corte Suprema de Justicia que le permitiera impugnar su fallo. Aunque esa tutela fue negada tres veces en esa corporación (tanto por la Sala Penal como por la Laboral y Civil), argumentando que el exministro fue condenado bajo las normas que estaban vigentes, fuentes de la Corte Constitucional aseguran que en este alto tribunal su petición sí podría ser concedida. Según explicaron las fuentes, la ponencia que presentó a sus compañeros la magistrada Diana Fajardo, quien lleva el estudio del caso, iría en la vía de proteger el derecho de Arias a impugnar su fallo condenatorio.Fuentes explicaron que algunos magistrados del alto tribunal constitucional estarían a favor de que a Arias se le brinde el derecho de impugnar y obtener una doble conformidad en su proceso.La doble conformidad y la doble instancia, aunque se relacionan, son distintas. En la doble conformidad, lo que se busca es que el primer fallo condenatorio, sea o no en única instancia, pueda ser impugnado para que un segundo juez confirme o tumbe esa condena. En la doble instancia, lo que se pretende es que cualquiera de las partes pueda apelar la primera sentencia, sea o no condenatoria, para que un superior pueda revisarla.(Le puede interesar: 'Ñoño' Elías, con segunda instancia por decisión de la Corte Suprema). Si se permitiera la doble instancia en el caso de Arias con una apelación retroactiva, esto podría suspender la condena mientras se decide la segunda instancia. Según han advertido varios sectores como Dejusticia, esto llevaría a liberar a muchos condenados en única instancia porque muchos de ellos quedarían como detenidos con casos en los que ya habrían transcurrido los términos máximos para una decisión final. Además, en muchos casos los procesos ya habrían prescrito, por lo que obtendrían una absolución.Esto, según Dejusticia, podría llevar a la impunidad y además, a crear una congestión en la justicia. Y es que la Corte Suprema de Justicia, con las reglas que tenía antes del 2018, condenó por lo menos a 230 personas en única instancia.(Lea también: ¿Qué tan viable es la doble instancia que propone el uribismo?). En cambio, la vía con la que estarían de acuerdo varios magistrados de la Corte Constitucional sería concederle a Arias una impugnación, es decir, una doble conformidad. Como esta sería una revisión para buscar que un segundo juez confirme o desvirtúe el fallo en su contra, la condena seguiría en firme mientras se revisa el caso, lo que evitaría las prescripciones y liberaciones automáticas.Aunque no está clara cuál será, en definitiva, la vía jurídica que tomará este miércoles el alto tribunal sobre Arias, lo cierto es que la jurisprudencia que la Corte ha mantenido desde el 2014 –cuando ordenó por primera vez garantizar la doble instancia y doble conformidad–, ha sido fuerte en el sentido de conceder estos derechos, que también han sido reconocido por la Corte Interamericana de Derechos Humanos. En el caso de Arias, esas garantías,  incluso, fueron solicitadas por el Comité de Derechos Humanos de la ONU. Con todos estos elementos, el panorama pareciera a su favor. JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/corte-revisa-tutela-con-la-que-andres-felipe-arias-pide-doble-instancia-e-impugnar-su-condena-494832", "categoria": "justicia"}, {"titulo": "Faltan muchas medidas por definir para el regreso a clases en Bogotá", "contenido": " Aún hay mucho por definir ante un posible regreso a clases de forma presencial de los estudiantes de los colegios públicos de Bogotá. Sin embargo, las declaraciones de la secretaria de Educación, Edna Bonilla, alertaron a las familias y a los profesores. La idea comenzó a sonar en el Ministerio de Educación, la de que en el segundo semestre del año se podría pensar en un regreso a las clases presenciales, pero según la evolución de la pandemia por la covid-19. Ante este escenario, la Secretaría de Educación tiene que comenzar a esbozar  algunas ideas y eso es todo lo que ha pasado. Lo  que existe en este momento es una mesa conjunta con la Secretaría de Salud y la facultad de medicina de la Universidad Nacional para establecer los posibles protocolos en caso de un regreso a la presencialidad en los colegios públicos de Bogotá. \"Aquí no vamos a volver a la normalidad sino a una nueva normalidad\", dijo Edna Bonilla. (Le puede interesar: Coronavirus y reapertura de colegios, una decisión compleja)Uno de los temas que se avalúa es el del distanciamiento. \"Nuestras aulas tienen en promedio de 40 a 45 niños, seguramente, ante la emergencia, no podrían existir más de 15 niños. Tendríamos que manejar muchas medidas de bioseguridad\", dijo Bonilla. También se están revisando estrategias de otros países como que existan turnos para que asistan niños por grados de educación. Otro tema clave que va a requerir de una logística especial es la alimentación escolar. \"Esta tendrá que realizarse con turnos y con normas extremas de limpieza\", dijo Bonilla.Tampoco será fácil  definir quién va a cuidar a los niños cuando sus padres comiencen a trabajar. \"Este es un tema muy delicado y por eso desde ya se están planeando todas las estrategias\", explicó la Secretaria de Educación. Por ahora y mientras se consolida un verdadero plan, que de igual forma tendría que estar sujeto a las decisiones presidenciales, la virtualidad sigue siendo la principal estrategia para garantizar la educación de los estudiantes de los colegios públicos.  También la televisión, la radio y la entrega de guías. (Además: ¿De qué depende el regreso a clases presenciales en el país?) La Asociación Distrital de Educadores (ADE) ya se pronunció sobre un posible regreso a clases de forma presencial durante el segundo semestre del año en curso. \"Los maestros de Bogotá en un acto de responsabilidad por la vida de nuestros estudiantes y sus familias le exigimos a la alcaldesa de Bogotá, Claudia López, y a la ministra de Educación, María Victoria Angulo, que no reinicie clases el próximo 31 mayo, sería un atentado contra la vida de niños, padres y maestros\", dijo William Agudelo, presidente ADE.  BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-ideas-para-el-regreso-a-clases-en-colegios-de-la-ciudad-494874", "categoria": "bogota"}, {"titulo": "Acción de Avianca Holdings será sacada de la Bolsa de Nueva York", "contenido": " Un periplo de seis años en el mercado bursátil fue el que hizo la acción de la acción de Avianca Holdings en Nueva York, representada en los llamados ADS (American Depositary Shares), títulos que agrupan acciones preferencias de la compañía, que en su caso eran ocho acciones por cada título. Este martes, la misma Avianca Holdings reveló que, como práctica habitual,  la Bolsa de Valores de Nueva York (NYSE), decidió suspender la negociación de los ADS como consecuencia de la solicitud, por parte de la compañía, de hacer una petición voluntaria bajo el Capítulo 11 del Código de Bancarrota de los Estados Unidos, en el Tribunal de Quiebras para el Distrito Sur de Nueva York, el 10 de mayo de 2020.La Bolsa de Nueva York le notificó a la empresa que también solicitará a la Comisión de Bolsa y Valores (SEC) que elimine los ADS una vez que se completen los procedimientos aplicables, incluida cualquier apelación por parte de la compañía de la decisión del personal de la principal plaza bursátil del mundo.Le puede interesar: Estos son los cinco mayores acreedores de Avianca Holdings Adicionalmente, la compañía informó que la Bolsa de Valores de Colombia (BVC) notificó a Avianca sus acciones preferenciales continúan cotizando en la BVC, que estas siguen sin ser elegibles para las transacciones de repos y son inadmisibles como garantía para llamadas de margen en otros tipos de transacciones, al tiempo que desde el 11 de mayo de 2020 no se pueden celebrar contratos de futuros u opciones con respecto a las acciones preferidas de Avianca.Luego de que este martes el título de la compañía se desplomara un 85 por ciento, una vez se levantara para su caso el tope de variación que activa la suspensión de las negociaciones,  ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/accion-de-avianca-holdings-no-seguira-volando-en-la-bolsa-de-nueva-york-porque-la-sacaran-494928", "categoria": "economia"}, {"titulo": "Por violar cuarentena habrían asesinado a padre y sus hijas en Cauca", "contenido": " El pasado sábado 9 de mayo, hombres armados atacaron a un hombre que se dirigía con su esposa y dos hijas en una motocicleta por zona rural de Suárez, Cauca. En el ataque murieron el hombre y una bebé de nueve meses, mientras que la otra menor de edad fue llevada hasta una clínica donde falleció el pasado lunes. El defensor del Pueblo, Carlos Negret, lamentó el triple crimen. “Las bandas criminales y actores armados ilegales no respetan ni la cuarentena, ni el covid-19, ni el toque de queda y hoy estos asesinatos tienen una nueva víctima, se trata de una niña de 5 años que estaba hospitalizada en una clínica de la ciudad de Cali, tras un ataque perpetrado este sábado, en donde supuestas disidencias de las Farc también asesinaron a bala a un mecánico y  a una menor de 9 meses”, dijo el Defensor.(Le puede interesar: El paseo de la muerte que sufrió Karamakate antes de morir en Amazonas)La pequeña presentaba un grave trauma craneoencefálico severo como consecuencia de un impacto de bala y aunque el personal médico trató de salvarle la vida en la Unidad de Cuidados Intensivos de la clínica Valle del Lili, falleció en la noche de este lunes. Los hechos ocurrieron el pasado sábado hacia las 3:30 de la tarde en la vereda Dos Aguas, corregimiento La Toma. Una de las víctimas fue identificada como Armando Muñoz de 35 años.En este ataque registrado en el sector de Ovejas,  el hombre, de profesión mecánico y la hija menor resultaron muertos, mientras que la madre logró salir ilesa.(Siga minuto a minuto las noticias del coronavirus en Colombia) Según líderes comunitarios de la zona, detrás del hecho hay un grupo al margen de la ley que ha emitido a través de panfletos amenazas de muerte para las personas que incumplan la cuarentena obligatoria.“No hay derecho de asesinar a unas niñas, porque, supuestamente, su  padre está incumpliendo el toque de queda”, expresó Negret.En la zona hay otras versiones sobre que podría tratarse de una equivocación de los agresores.El comandante de la Policía Cauca, Rosembert Novoa, informó que las autoridades ofrecen hasta 10 millones de pesos de recompensa para quien brinde información que permita dar con el paradero de los responsables. POPAYÁN", "link": "https://www.eltiempo.com/colombia/cali/cuarentena-y-coronavirus-asesinan-a-hombre-y-sus-dos-hijas-en-suarez-cauca-494824", "categoria": "colombia"}, {"titulo": "Diez años de cárcel para José Lacouture, exfuncionario de Incoder", "contenido": " En la mañana de este miércoles, la Fiscalía confirmó que logró que fuera condenado a 120 meses de prisión (10 años), el exsubgerente nacional de Tierras del Instituto Colombiano de Desarrollo Rural (Incoder), José Ignacio Lacouture Armenta.En el mismo proceso fueron condenados otros cuatro exfuncionarios, Juan Heredia Fernández y Alfredo Eugenio Sánchez Jiménez, de la subgerencia de Tierras; el abogado Julio Alberto Acosta Felizola y el topógrafo José Rodolfo Castro Arias. Un juez los condenó por peculado por apropiación y peculado por apropiación en favor de terceros, como resultado de la investigación adelantada por un fiscal de la Dirección Especializada contra la Corrupción. Esta decisión es una condena en primera instancia.(Le recomendamos leer: La Contraloría 'raja' la gestión de Incoder)De acuerdo con el ente acusador, se demostró que Lacouture Armenta \"declaró la inexistencia de la ciénaga de Amansaguapos, Dividivi y Caño Viloria, mediante la expedición de la Resolución 2437 de 2010, con el propósito de favorecer a particulares e impedir el aprovechamiento comunal de la tierra y de los espejos de agua\". La Fiscalía señaló que el material probatorio recopilado evidenció que el exdirectivo, Lacouture Armenta, se unió \"con varios abogados, para adelantar un proceso administrativo de deslinde que fijó los límites y la titularidad del terreno que, aunque pertenecía a la nación, pasó a manos de un particular, propietario de un área aledaña. Esta actuación irregular generó la desaparición jurídica de la reserva\". En 2014, la Policía capturó a 10 personas, entre ellas Lacouture, quien quedó en libertad en ese momento. En esa época se les acusó de integrar una red criminal que entregaba títulos de predios baldíos. JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/diez-anos-de-carcel-para-cinco-exfuncionarios-del-incoder-por-cienaga-de-sucre-494894", "categoria": "justicia"}, {"titulo": "Descubren fiesta sexual en una vivienda con 20 personas en Cali", "contenido": " La alcaldía de Cali realizó este martes un operativo de control e inspección en una vivienda del nororiente de la ciudad, donde se habría detectado un encuentro sexual en el cual, según el mandatario caleño, había licor y drogas. En el sitio había más de 20 hombres, según las autoridades. El alcalde Jorge Iván Ospina rechazó este tipo de actos porque ponen en riesgo la vida, teniendo en cuenta que Cali arrojó otras tres muertes por coronavirus. Van 1.415 enfermos en todo el Valle del Cauca. El mandatario indicó que no se puede jugar con la vida de toda una comunidad. La Policía y la Fiscalía evalúan el caso para abrir o no alguna investigación de tipo penal.\"Estamos dando una batalla por la vida. Sin embargo, han citado por redes sociales una fiesta con una intencionalidad morbosa y peligrosa. Violentan la Policía, violentan la cuarentena, violentan la ley. Estamos ante un caso de posibles y presuntos contactos covid-19. Quizás no saben que estamos teniendo más de 1.000 casos en Cali. Violentan todas las normas. No se trata de personas que han roto el aislamiento para ir a trabajar. Son unos insensatos (los 20 hombres)\", dijo Ospina, evidentemente indignado. Lea también: El paseo de la muerte que sufrió Karamakate antes de morir en Amazonas​La Secretaría de Seguridad de Cali reportó cerca de 100 fiestas el sábado 9 de mayo, segundo día del toque de queda en la ciudad y fecha previa a la celebración del Día de la Madre. Además, hubo 18 comparendos y 20 carros inmovilizados.El secretario de Seguridad de Cali, Carlos Rojas, dijo que el problema es que esos eventos se convierten en focos de posibles contagios de coronavirus. Así mismo, según el comandante de la Policía Metropolitana de Cali, general Manuel Vásquez, se registraron 1.800 requerimientos de la población por problemas de convivencia, que terminaron en 230 riñas. Estos hechos ocurrieron, sobre todo, el sábado.Le puede interesar: Caleño superó el covid-19 después de 43 días en la clínicaEntre el 25 y el 26 abril, se reportaron 106 reuniones en Cali. CALI​", "link": "https://www.eltiempo.com/colombia/cali/coronavirus-y-cuarentena-descubren-fiesta-sexual-con-20-personas-en-cali-494792", "categoria": "colombia"}, {"titulo": "Encuentran chats que ordenaron borrar información militar", "contenido": " La Dijín de la Policía acaba de terminar el barrido sobre los archivos de 51 teléfonos celulares incautados durante el allanamiento al Batallón de Ciberinteligencia del Ejército (en diciembre de 2019), en los cuales se encontró evidencia de que sí se ordenó borrar información digital recopilada desde esta guarnición castrense.Entre los equipos móviles analizados fueron hallados los rastros de conversaciones que varios uniformados sostuvieron previamente a la diligencia judicial, ejecutada  por orden de la Corte Suprema y por la cual se obtuvo evidencia de un posible uso irregular de la inteligencia castrense. EL TIEMPO accedió a parte del reporte de la Dijín y allí se lee que “los chats cuyos pantallazos fueron publicados por la revista Semana y que hablan de una posibles revista o allanamiento al Bacib y la necesidad de borrar información digital, se sostuvieron entre el 6 de noviembre y el 18 de diciembre de 2019”.Le puede interesar: Sacan de embajada en Washington a exjefe de brigada de inteligenciaEl informe consta de 201 folios, en los cuales se asegura que dichas conversaciones fueron encontradas en los celulares asignados a los subtenientes Laura Álvarez Erazo y Franklin Estiven González Castillo, al cabo primero Néstor Andrés Díaz y al sargento viceprimero Héctor Betancourt. Esta evidencia ya está en poder de la Fiscalía y de la Procuraduría luego de que se le diera traslado desde el despacho de la magistrada Cristina Lombana, quien ordenó el allanamiento dentro del expediente por la supuesta relación del expresidente y senador Álvaro Uribe con el condenado hacker Andrés Sepúlveda.Además, este diario accedió a otro informe rendido por el Grupo de Investigaciones Especiales de la Procuraduría, en el cual surge el nombre del suboficial al que se le asignó el computador donde se halló la carpeta ‘Casos Especiales’ y que recoge parte de los perfilamientos a políticos, exmilitares y periodistas nacionales y extranjeros.Se trata del sargento segundo Hernández Galván, quien tenía asignado un equipo con disco duro Wstern Digital de 320 gigabytes (GB).“Contiene correos comerciales relativos al software denominado ‘hombre invisible’ y ‘sable’. Esta última información data de enero de 2018. Hay un requerimiento de enero de 2019 en el que se prevé la creación de herramientas de administración remota para Android y Windows”, se precisa en el documento de 309 páginas y fechado del 4 de mayo pasado. ‘Hombre invisible’ es el software que el Ejército adquirió con una firma española y que le permite acceder a todo tipo de comunicación digital. El mismo, se justificó en su momento la institución, se adquirió para perseguir a los grupos ilegales, pero se dijo que oficialmente nunca se utilizó.También consta en este informe que en un disco duro Toshiba de 750 GB se halló “información de inteligencia de blancos al parecer legítimos e información de varios países”, y se reporta que allí había copias de los pasaportes de varias personas, entre ellas el expresidente Ernesto Samper, quien ya pidió públicamente explicaciones.Le recomedamos: Habla Nicacio Martínez sobre citación de la Fiscalía y nueva denunciaSobre la evidencia recaudada durante el allanamiento, EL TIEMPO reveló este domingo que también se encontró otro paquete de información que corresponde a temas de seguridad nacional y que incluso habrían sido escalados hasta la Presidencia por parte de miembros del Ejército. Estos aparecen en las carpetas denominadas ‘Rosa’, ‘Lirio’ y ‘Dalia’.De hecho, es en este contexto que la magistrada Lombana le admitió a EL TIEMPO un encuentro con el comandante del Ejército, general Eduardo Zapateiro, que se realizó en enero en Bogotá –semanas después del allanamiento– y que se dio, según ella, en el marco de la cooperación institucional que consagra la Ley 600.Por ahora, la Corte, la Fiscalía y la Procuraduría están terminando el análisis de la información hallada en el Batallón de Ciberinteligenica y se aprestan a tomar decisiones de fondo, en un expediente que ya les costó la cabeza a 12 altos oficiales del Ejército y tiene dando explicaciones a varios más.UNIDAD INVESTIGATIVA@UinvetigattivaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/encuentran-chats-que-ordenaron-borrar-informacion-militar-494788", "categoria": "unidad investigativa"}, {"titulo": "'Los senadores vendrán con tapabocas y sin escoltas ni asesores'", "contenido": " Para Lidio García, presidente del Congreso, las sesiones virtuales del Senado \"han sido todo un éxito\". Su afirmación se basa en que todos los 108 senadores están presentes y en que, en promedio, intervienen más de 80. \"Eso nunca pasa\", le dijo García a EL TIEMPO.Sin embargo, el congresista fijó la fecha del próximo lunes 18 de mayo para regresar al trabajo presencial, siempre y cuando la plenaria del Senado, este miércoles, apruebe esa citación. \"Yo me someto a la mayoría\", afirmó. García también habló sobre cómo será la revisión de los decretos oficiales para atender la emergencia y dijo que habrá una comisión accidental que los revisará, \"entregará un informe al Congreso, se hará público y se enviará a Presidencia\". Esta semana continuamos con el trabajo virtual. Estamos programados para el lunes 18 de mayo volver de manera presencial al Senado. Este miércoles, en la plenaria para control político, que será el primer debate de esta naturaleza que será virtual, voy a proponerles a los senadores si están de acuerdo o no con el regreso a las sesiones presenciales, porque hay muchos que tienen temores. Ahí revisaremos si de aquí al 18 de mayo las condiciones están dadas para el regreso, si así lo amerita y guardando todos los protocolos de bioseguridad establecidos por las autoridades, el Ministerio de Salud y el Instituto Nacional de Salud.(Le puede interesar: Proponen protocolos de seguridad para elegir tres alcaldes que faltan) Seguir todas las recomendaciones que conocemos. Los senadores tendrían que llegar con sus tapabocas, guantes, gel para manos, alcohol, guardar el distanciamiento social. No podrían estar escoltas ni asesores. Las asesorías tendrían que ser vía correo electrónico. No deberían estar más de 40 personas en el recinto al mismo tiempo. Se haría un pico y placa parlamentario. Si hay 40 senadores, hablarían 10, estos saldrían y entrarían otros 10 que estarían en sus oficinas esperando su turno y que estarían conectados por su computador y monitor haciéndole seguimiento a la plenaria. Distanciamiento social, unos 2 metros y medio o 3 metros entre cada uno. Y no estarían sino los empleados necesarios, es decir la Secretaría del Senado, una sola cámara para repartirles las imágenes a los medios de comunicación. Los periodistas, ojalá, puedan hacer el cubrimiento desde sus casas. Vamos a buscar los mecanismos para proteger la vida y la salud no solamente de los senadores, sino también de los empleados, periodistas y todos. Eso fue un tema inconcebible. Me enteré este lunes del tema y por los medios de comunicación, porque yo no manejo la parte administrativa y no es un tema mío, pero soy presidente del Senado y he dicho que, si los senadores necesitan tapabocas, pues que los compre cada uno y listo, nos evitamos un problema. Sé que la Directora Administrativa está actuando de acuerdo con la ley, pero no es el momento para hacerlo. Buscaremos los mecanismos para que cada senador lleve sus materiales de bioseguridad.(Además: Coronavirus: Lo que donó Emiratos Árabes Unidos a Colombia) Ese es un problema que tenemos para asistir, porque les queda fácil a los que viven en Bogotá, pero no para los que estamos a varias horas por tierra. Hay senadores en Ipiales que están a 24 horas por carretera. Estamos hablando de un riesgo tremendo, porque hay algunas manifestaciones y se están cerrando vías en algunos municipios, en fin, son temas complicados y el espacio aéreo está cerrado. Este  miércoles veremos si los senadores están dispuestos a llegar por sus propios medios a Bogotá. Si eso es así, pues empezaremos el lunes, pero eso lo veremos en la plenaria a ver qué disposición tiene cada uno, qué quieren hacer y yo me someto a la mayoría. Yo cree una comisión accidental para el estudio de los decretos del estado de emergencia. Es una instancia integrada por partidos políticos de oposición, de gobierno e independientes. Esa comisión entregará un informe al Congreso, se hará público y se enviará a Presidencia, siendo un tema de ley que tenemos que hacer, pero será a través de una comisión accidental y no un debate general. Buscamos a los expertos de cada tema para que integraran esta instancia, en la cual voy a hacer parte por ser presidente del Congreso. Escogí 11 senadores más el presidente del Senado. Esta comisión fue creada el miércoles de la semana pasada en la noche. La primera reunión va a ser este miércoles en la mañana y ahí vamos a definir todos los lineamientos. Cada uno ya está estudiando por su cuenta y vamos a hacer la primera reunión, para repartirnos tareas, este miércoles antes de la plenaria del Senado. Yo les tenía miedo a las sesiones virtuales, porque pensé que iban a ser un fracaso. Las sesiones virtuales han sido todo un éxito. Van los 108 senadores, que eso nunca pasa. Hablan más de 80 parlamentarios por sesión. Se han invitado a los ministros y se ha deliberado. Este miércoles será el primer debate de control político en la historia de Colombia de manera virtual, no presencial, es decir, con un cuestionario establecido, con dos citantes, que son el doctor Jorge Enrique Robledo y el doctor Juan Luis Castro, senadores, a los ministros de Hacienda y Salud. La crítica era que no se podía hacer control político, pues sí se va a poder hacer y este miércoles se va a demostrar, con los mismos tiempos y el mismo tipo de debate que si se hiciera de manera presencial. Cada uno tiene un estilo y algunos creen que la mejor manera es presencial, sin tener en cuenta el tema del contagio, pero cada uno tiene la fórmula que más le gusta. Lo que pasa es que a mí me toca, como presidente del Senado, mirarlo desde otro punto de vista, porque el día de mañana, si hay un contagio en el Congreso de la República, la responsabilidad disciplinaria y penal es para mí, entonces tengo que verlo no solo como congresista, sino como cabeza de esta entidad, a la cual tengo que responder no solo por los temas legislativos, sino por la salud de cada uno de los senadores. Y no quiero terminar mi presidencia detrás de un computador y una cámara acá en Cartagena. Quiero hacerlo en el recinto del Senado, donde me eligieron. Para mí ha sido duro tener que hacer todo de manera virtual.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/estas-son-las-rigurosas-normas-para-que-los-congresistas-vuelvan-al-parlamento-494686", "categoria": "politica"}, {"titulo": "Coronavirus: 10 consejos básicos para cuidarse si debe ir a la calle", "contenido": "", "link": "https://www.eltiempo.com/vida/educacion/coronavirus-en-colombia-consejos-para-salir-a-la-calle-en-cuarentena-494534", "categoria": "vida"}, {"titulo": "Día 49 de cuarentena: La esperanza de paciente recuperado de covid-19", "contenido": "", "link": "https://www.eltiempo.com/colombia/cali/dia-49-de-cuarentena-pacientes-recuperados-de-covid-19-y-otros-hechos-494692", "categoria": "colombia"}, {"titulo": "Así hemos visto cambiar nuestros lugares a lo largo del tiempo", "contenido": "", "link": "https://www.eltiempo.com/cultura/entretenimiento/como-han-cambiado-los-lugares-que-conocemos-494746", "categoria": "cultura"}, {"titulo": "Cómo enseñar meditación a los niños durante la cuarentena", "contenido": " La meditación es patrimonio de la humanidad, nos pertenece a todos, no es solamente de los orientales, tampoco tiene edad. Enseñar a meditar a un niño es la labor más noble y edificante del mundo, porque abre su imaginación e inteligencia, aviva la visión de su mundo interior y estimula su memoria. Es una enseñanza invaluable que tiene repercusión positiva para el resto de su vida. La meditación es felicidad y desarrollo para nuestros hijos.Para comenzar a impartirles pautas de meditación, es necesario desapegarnos de ideas preconcebidas acerca del tema y ponernos en su lugar. A un niño no podemos hablarle del ego, porque le produce aburrimiento; los niños son literales y prácticos. Esos pensamientos conceptuales de adultos, como «ego» y «mente en blanco», son para más adelante.Nuestra enseñanza debe ser lúdica, ambientando una especie de juego, haciendo que se convierta en un acontecimiento especial y divertido. De esta manera, asimilan con alegría y aprenden a amar la meditación. Los niños retienen lo divertido o lo traumático, por eso, debemos esforzarnos en enseñarles con alegría y en mostrarles con ingenio el carácter entretenido del programa que les proponemos.La meditación es una disciplina que enriquece en grado sumo la vida de los niños, ellos deben acercarse a este beneficio en forma de diversión. Nuestra misión consiste en hacer que el plan sea una pequeña fiesta, que les parezca un recreo novedoso y divertido.Al principio, que sea, incluso, un poco caricaturesco: \"Bueno, llegó la hora de la meditación, alistemos los cojines\". Se pueden sentar en el piso en posición de loto, que la temperatura esté tibia, todo cómodo, que respiren profundamente cinco veces. Pero, paciencia: al principio ellos exageran, cierran los ojitos con rigidez, empuñan las manitos con tensión.Debemos decirles: \"Eso es. Relajados. Cierren los ojitos suavemente, no hagan tensión, las manos sueltas\". Con calma; tenemos todo el tiempo de la cuarentena. Si se ríen, no hay problema, nos reímos un rato, no importa, no es irrespeto; son niños.Si comentan que vieron o sintieron algo extraño y se asustan un poco, es necesario tranquilizarlos: \"Eres una persona muy linda y eres importante, los niños como tú suelen ver más, oír más. Eso es bueno, es muy especial. Estamos protegidos por Jesús, allí adentro, en el corazón. No hay problema. Sigue con los ojitos cerrados y mira todos tus pensamientos; eso es divertido\".Nuestra actitud debe ser alegre, sonriente. Estamos en una celebración agradable con ellos. Corremos muebles, alistamos cojines, bajamos la intensidad de la luz. Ellos se sienten especiales, cómodos, les parece lindo.Podemos, por ejemplo, preparar las galletas de la meditación, separar un espacio para meditar, después ordenamos de nuevo, alistamos mantas, señalamos una hora y nos preparamos para hablar con ellos de cosas sencillas: \"se me durmió una pierna\", \"me cansé\", \"vi tal cosa\", \"Fulano me distrae porque me pega con el codo\", \"me asusté», «me dio sueño\", \"me quedé pensando como un bobo\", todo eso surge, y nuestra indicación mayor y constante debe ser: \"Siéntate y cierra los ojitos. Deja que los pensamientos lleguen, míralos, mira eso que hay en tu mente. No hay problema. Todo es perfecto, estamos protegidos, esto es lindo, es divertido y es especial, esto no lo hace todo el mundo\". Ellos deben sentir que es un momento diferente a todo lo que viven en el día.¿El tema de la meditación solo es ese? Sí. Mirar los pensamientos en general es la principal idea de la meditación, y con mayor razón en el caso de los niños. No es buena idea invitarlos a una práctica más complicada.Por Hilda Strauss Cortissoz. @hildastrauss", "link": "https://www.eltiempo.com/salud/tiempo-en-casa/como-ensenar-meditacion-a-los-ninos-durante-la-cuarentena-por-hilda-straiss-494790", "categoria": "salud"}, {"titulo": "Consejos de expertos para resolver conflictos de pareja", "contenido": " Los espacios que habitamos se han reducido. La imposibilidad de salir, de cambiar de escenario y ver a otras personas durante la cuarentena son factores que pueden retar la convivencia en pareja. ¿Cómo se organizan los deberes? ¿Qué actividades hacer juntos y cuáles en solitario? ¿Quién gasta más y quién gasta menos dinero? Cualquier incomodidad no resuelta es el potencial detonante de un enfrentamiento.Esta coyuntura representa “un gran cambio en la medida en que no hay espacios individuales. Las personas tienen que estar con su pareja. Incluso hay quienes viven también con sus padres”, dice María Martínez, psicóloga clínica, docente de la Universidad de los Andes y profesional del centro de fertilidad Eugin.(Además: ¿Cómo se ha afectado la salud mental de los colombianos en cuarentena?) “Esto limita espacios de liberación de estrés, pues las personas están en función de interactuar con la familia”, agrega.Además de la falta de tiempo para uno solo, la dinámica del hogar plantea retos: nos debatimos entre el trabajo y las labores domésticas; nos preguntamos cómo asumir las tareas virtuales de nuestros hijos, si corresponde, y tenemos una gran inquietud por la economía. Este escenario es un campo abonado para los conflictos entre las parejas, que en efecto se han recrudecido, dicen las expertas. Por esto y con el ánimo de evitar las tormentas bajo techo es necesario “hacer acuerdos previos sobre los roles en casa y de respeto por las diferencias”, dice la psicóloga Sandra Herrera. Con esta premisa es más fácil y establecer estrategias para solucionar un conflicto. El mejor escenario es anticiparse a los conflictos y buscar soluciones prontas. Siguiendo a la psicóloga Martínez, hay tres herramientas básicas para lograrlo.La primera es cuidarse a sí mismo. “Cada uno debe encontrar maneras de manejar su estado de ánimo. Muchos no se hacen cargo de sus ansiedades, se tragan todo, y esto los predispone al conflicto”, dice. Los espacios de descanso son importantes. En una relación, cada uno debe tener un momento al día en solitario y revisar su estado emocional.(Lea también: El amor en tiempos de cuarentena: consejos para relaciones a distancia)La segunda herramienta es anticipar, como señaló Herrera. Ahora que estamos juntos todo el tiempo, algunos aspectos que generan roces pueden acumularse. “Es importante que piensen cuáles son los motivos recurrentes en la pareja y que hagan antes un plan para manejarlos. Por ejemplo, si saben que un motivo de discusión es el desorden, hay que hacer un plan para evitarlo”, explica Martínez.Y el tercer instrumento es salir de la monotonía. Es todo un reto ahora, cuando la cotidianidad no tiene una división de espacios y los días son parecidos. Se recomienda encontrar planes en pareja o en familia para la diversión. Muchos no han construido una fuente de placer en su hogar: no hay mejor momento que ahora para hacerlo. La discusión es inevitable y estalla. En este punto, la primera recomendación es escuchar. Expertas aconsejan poner la intención de entender al otro y dedicarle minutos para saber cómo piensa, sin interrumpirlo. Luego, verificar que comprende su posición. “En temas conflictivos, lo que otro piensa no es coherente con lo que yo pienso, pero puedo intentar comprenderlo”, dice Martínez.Otro consejo es hablar de uno mismo sin atacar. Evitar a toda costa frases como “cuando tú hiciste y yo te dije...”. Prefiera hablar de lo que siente antes que recriminar las acciones de su pareja.Si la conversación escala, si se sube el tono de voz y se dicen cosas hirientes, es mejor parar. “Cuando alguien está metido en una emoción, miedo o rabia, pierde su capacidad de razonar y de interpretar el contexto. Lo mejor que puede hacer es permitir que la emoción baje”, dice Martínez. Por eso, cuando aparezca cualquier tipo de agresión hay que alejarse y buscar calma. “Cuente hasta diez, llame a un amigo, haga ejercicio... dedíquese a una actividad distinta”, agrega la experta. Más tarde, algunas horas o, incluso, un día después, sí pueden sentarse a hablar. Desde un estado mental calmado es posible entender el punto de vista de su pareja, buscar soluciones y llegar a acuerdos.En cualquier caso, es clave reconocer y aceptar que no estamos bien todos los días. “Uno puede decírselo al otro: ‘tengo un mal día o estoy en un mal momento’ ”, dice Martínez. Reconocer la propia vulnerabilidad frente al otro es importante para lograr una comunicación honesta y asertiva.Este momento es circunstancial. En algún instante pasará, dice la psicóloga Herrera, “y por eso tenemos que superar esas discusiones ‘porque sí y porque no’ ”. Aprender a solucionar los problemas, abrir espacios para el diálogo, siendo más efectivos a la hora de comunicar los sentimientos, hará que las parejas se fortalezcan y sean más resistentes, para construir un proceso de vida más sólido.(Otro recomendado: Dos meditaciones para calmar la ansiedad y conectarse con este momento) María Martínez explica tres puntos claves que interfieren en las discusiones de pareja.La tendencia a ‘leer la mente’. “No lavó la ropa porque no le importa”. “No me dijo nada porque para ella o él no es importante lo que yo piense”. Ese tipo de presunciones, equivocadas en su mayoría, hacen que las lecturas del otro sean negativas. El consejo es hablar antes de asumir qué piensa el otro.Quién gana. Algunas parejas establecen una interacción nociva y buscan imponerse con el tono de voz más alto, la ofensa más dolorosa o la burla más cruel. “Esto suena primitivo, pero pasa”, dice Martínez. Es necesario estar atentos a cuando las conversaciones lleguen a esto y parar. Es mejor dejar de hablar que darle rienda suelta a la agresión.No dar soluciones. Seguido de lo anterior, puede pasar que se evita una pelea, pero algunos nunca retoman el problema. Dejan pasar horas, días, sin hablar del asunto y retoman sus rutinas sin resolver el conflicto. “Es importante que, con ánimos calmados, se llegue a acuerdos sobre lo que generó conflicto”, señala Martínez. Es, entonces, necesario hablar, escuchar, aceptar y estar dispuestos a negociar.NATALIA NOGUERA - monnog@eltiempo.comREDACCIÓN EL TIEMPO", "link": "https://www.eltiempo.com/vida/como-evitar-las-peleas-de-pareja-durante-la-cuarentena-494678", "categoria": "vida"}, {"titulo": "Colombia es campeón mundial de avistamiento de aves por cuarta vez", "contenido": " Colombia volvió a llevarse el primer puesto, y por cuarta vez consecutiva, en el Global Big Day, competencia internacional de conteo de aves que se celebró el pasado 9 de mayo. Con un total de 1.440 especies observadas, superando a países como Perú, Ecuador y Brasil, cientos de pajareros de todo el país registraron desde sus hogares el mayor número de especies en el mundo.El campeonato internacional, organizado por el Laboratorio de Ornitología de la Universidad de Cornell con expertos y aficionados a nivel mundial para que registren aves en su plataforma eBird, se hizo este año de forma virtual, invitando a ‘pajarear’ desde casa, y logrando una cifra récord con más de 48 mil participantes.(Además: Tres ciudades colombianas, líderes en turismo de reuniones) “Se confirma nuevamente el potencial en turismo de naturaleza que tiene el país. Ganar por cuarta vez consecutiva esta competencia significa que la biodiversidad de Colombia es invaluable y que por eso debemos protegerla con un turismo responsable y con actividades como el Global Big Day, que generan conciencia de conservación. Es una nueva razón para seguir en contacto con los viajeros extranjeros y estar listos para recibirlos una vez se reactive el turismo internacional”, aseguró Flavia Santoro, presidenta de ProColombia.(Podría interesarle: Disney ya acepta reservas para visitar su parque de Orlando en julio) Los departamentos que más registraron aves fueron Antioquia, con 600 especies; Valle del Cauca, con 548 especies; Meta, con 532 y Caldas y Cundinamarca, con 505 cada una, entre otras 27 regiones más.En el conteo Perú siguió en la lista con 1.127 aves registradas; luego Ecuador, con 1.021 y Brasil, con 942, entre otros. Para los organizadores el registro de estos animales provee información importante para ayudar a preservarlos. En la plataforma eBird se suben todas las fotografías de las aves, las cuales son de acceso público con el objetivo de hacer investigaciones en pro de su conservación.(Lea también: El arte de observar aves de ciudad, según un 'pajarero' urbano) ProColombia promociona al país como destino para la observación de aves con la campaña ‘Colombia #1 en especies de aves en el mundo’, la cual da a conocer la riqueza del territorio nacional. Esta ha tenido un impacto a nivel mundial de 8,3 millones de impresiones en medios digitales, de las cuales se han hecho más 780 mil vistas en YouTube y 5 mil reproducciones en plataformas de streaming. Toda la información se puede encontrar en www.colombia.travel/birds/.La entidad también apoyó la realización del documental ‘The Birders’, dirigido por Gregg Robert Bleakney, el cual expone la experiencia de avistamiento de aves en la ruta norte del Caribe colombiano. Este se encuentra publicado en YouTube y hasta la fecha cuenta con más de 282 mil visualizaciones. (https://www.youtube.com/watch?v=T-jn1_thxK8)REDACCIÓN VIAJAR*CON INFORMACIÓN DE PROCOLOMBIA", "link": "https://www.eltiempo.com/vida/viajar/colombia-se-lleva-el-primer-puesto-en-el-global-big-day-494880", "categoria": "vida"}, {"titulo": "Amazonas: cero camas en una pandemia / Los chats de inteligencia", "contenido": " Las cifras de contagiados en la ciudad de Leticia evidencian la dura realidad de una región que ante el olvido se convirtió en foco de la expansión del coronavirus. Además, en este episodio de #Elprimercafé: Salvatore Mancuso podría ser extraditado a Colombia ¿Qué le espera al ex jefe paramilitar?; por caso de lanchas abandonadas, ruedan cabezas en la Armada Nacional; en un mal momento para las Fuerzas Militares,  aparecen chats que ordenaban borrar datos de Inteligencia militar tras denuncias de falsos positivos; ¿por qué investigarán en Colombia a la red social Tik Tok? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-494854", "categoria": "podcast"}, {"titulo": "Amazonas: cero camas en una pandemia / Los chats de inteligencia", "contenido": " Las cifras de contagiados en la ciudad de Leticia evidencian la dura realidad de una región que ante el olvido se convirtió en foco de la expansión del coronavirus. Además, en este episodio de #Elprimercafé: Salvatore Mancuso podría ser extraditado a Colombia ¿Qué le espera al ex jefe paramilitar?; por caso de lanchas abandonadas, ruedan cabezas en la Armada Nacional; en un mal momento para las Fuerzas Militares,  aparecen chats que ordenaban borrar datos de Inteligencia militar tras denuncias de falsos positivos; ¿por qué investigarán en Colombia a la red social Tik Tok? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-494854", "categoria": "podcast"}, {"titulo": "Fallecidos por coronavirus se acercan a los 500 ¿Qué dicen las cifras?", "contenido": " A casi dos meses de la llegada del nuevo coronavirus, Colombia suma 493 muertes y 12.272 casos confirmados. Aunque, según expertos, las muertes y contagios aumentarán en el país durante mayo, la situación actual es menos dramática en comparación con la que se ha vivido en otros países. Estados Unidos suma más de 82 mil muertes y 1,3 millón de contagios. En todo el mundo, ya van más de 291,3 mil fallecidos. En Colombia, el Ministerio de Salud confirmó 21 muertes el 1 de mayo y el 8 de mayo, que han sido los días en que se ha informado el mayor número de fallecimientos. Hoy, 12 de mayo, se confirmaron 14 muertes. La ciudad más afectada por las muertes es Bogotá, en donde ha ocurrido el 31,4 % de las muertes. Le sigue Cali, con el 12,7 %; Cartagena, con el 9,7 %; Leticia, con 5 % y Barranquilla, con 4,8 %. En Santa Marta ha ocurrido el 3,4 % de los fallecimientos. Para el caso de los departamentos, en Valle del Cauca se concentra el 16,8 % de las muertes. Bolívar aporta el 10,3 %; Atlántico, el 8,5 %; Amazonas, el 5,2 % y Magdalena, el 4,8 %.(Siga en vivo cómo avanza la curva de casos de coronavirus en Colombia) Debido a que el 80,9 % de quienes murieron tenían alguna comorbilidad, se confirma que el covid-19 generalmente afecta a personas con algún antecedente adverso de salud. Del total de fallecidos hasta la fecha, 4 de cada 10 personas sufrían de hipertensión arterial; 2 de cada 10 padecían diabetes y 2 de cada 10 tenían EPOC. Aunque es cierto que el covid-19 puede ser más letal en personas con algún tipo de comorbilidad, el 8,9 % de los fallecidos no presentaba ningún antecedente, por lo que es necesario cuidarse y atender todas las recomendaciones dadas. Asimismo, no existe información sobre presencia o ausencia de comorbilidades para el 4 % de las personas fallecidas. Están en estudio las comorbilidades de 30 fallecidos (6 %). En cuanto al rango de edades, más de la mitad (51,9 %) de muertes ocurrió en personas entre los 60 y 79 años. El 21,5 % de las muertes fue en población de 80 a 99 años; otro 20 %, en personas entre 40 y 59 años. Las persona más jóvenes que murieron por covid-19 han sido dos bebés de 1 mes de vida. Y este martes se supo del fallecimiento de un pequeño de 7 meses, sin comorbilidades.  Un hombre de 98 años, residente de Ocaña (Norte de Santander), es la persona con mayor edad que ha fallecido a causa del virus.Finalmente, el 61 %  de muertes ocurrió en el sexo biológico masculino y el 38,9 % en el sexo femenino. En este mapa podrá ver cómo han aparecido, fecha tras fecha, los fallecidos desde el primero hasta el caso más reciente. YALENI SOLANO- RAFAEL QUINTERO/ UNIDAD DE DATOS EL TIEMPO", "link": "https://www.eltiempo.com/datos/covid-19-hoy-datos-y-cifras-sobre-muertes-por-coronavirus-en-colombia-ultimas-noticias-489402", "categoria": "datos"}, {"titulo": "Caleño superó el covid-19 después de 43 días en la clínica", "contenido": " Kevin Saulo Cardona Buitrago, quien cumplió 29 años en hospitalización tras pasar 43 días en la clínica Versalles al dar positivo de covid-19 y estar en coma, pudo regresar a su casa. Después de pasar 21 días entubado, tiene problemas físicos, no puede mover bien sus extremidades. Cardona es conductor de Uber y no sabe cómo adquirió el virus. Su salida de la clínica fue en medio de aplausos, una calle de honor por parte del personal médico y lágrimas de sus familiares.(Lea también: El paseo de la muerte que sufrió Karamakate antes de morir en Amazonas) El proceso de entubación duró casi un mes. Hubo momentos muy críticos, que a veces parecía que Cardona no aguantaba: “Gracias a Dios, se me dio la oportunidad de volver a la vida y le dio la inteligencia a los doctores para poderme salvar”, dijo el hombre.Cardona contó que cumplió años el 25 de abril, y despertó el 24, un día antes: \"Cuando desperté me vi acá, con todos los cuidados. Cumplí años en la clínica, pero ya recuperado. He estado un mes aislado, los médicos, enfermeros y auxiliares se han portado bien conmigo. Tengo que agradecerles mucho a ellos porque han cuidado de mí\".(Le sugerimos: El barco que hizo fiesta sexual y contagió de covid-19 a San Andrés)Además, aseguró que \"no ver a la familia es duro, porque al solo verlos por videollamada llega el momento cuando le da sentimientos a uno, y más en la época de mi cumpleaños, pensar que hace un año estaba reunido con mi familia y ahorita, estoy acá con esto que me pasó”. Alejándose de las cuatro paredes de la clínica y agradecido, Cardona menciona: “Soy un afortunado porque Dios puso la mano en mí y ahora debo seguir adelante, seguir con la recuperación para volver a mi vida normal, volver a caminar y depender de mí solo”. El llamado que les  hace Cardona a las personas irresponsables que no han cumplido las medidas de prevención es: “Para quienes se están tomando esto como un juego, esto es serio, miren mi caso. Yo gracias a Dios me salvé. Esto es una lección para que se cuiden y no se olviden del tapabocas, estén en la casa con su familia, para no estar en un hospital dependiendo de un momento a otro, sin saber si te vas a salvar o no”. Según el médico internista, Germán Alberto León Escobar, el caso de Cardona fue complejo, debido a que tuvo un síndrome respiratorio agudo severo, con una rápida evolución al deterioro que lo llevó a requerir ventilación mecánica. Fue un proceso y una estancia larga en la unidad de cuidados intensivos, apoyado durante más de 22 días con ventilación mecánica. Gracias a toda la intervención y cuidado de todo el equipo, se logró recuperar de manera paulatina, pasando por varios días de vigilancia, se retiró su tubo traqueal y se trasladó al servicio de hospitalización, hasta el momento, pasa por una evolución completamente satisfactoria. “Ver salir a los pacientes recuperados es una alegría impresionante para todos nosotros, yo creo que no hay personal de la UCI o de la clínica que no tenga esa emoción tan grande. El día que le dimos de alta a Kevin, en ese aplaudir después de esa lucha por la vida, todos botamos una lágrima, porque es el producto del esfuerzo, trabajo y compromiso, ver que las cosas si se pueden hacer y ver que los pacientes sí se recuperan. Hay que tener paciencia y estamos en ese proceso de aprendizaje, no solo en la patología, sino con los pacientes y los profesionales mismos”, dijo el médico. Además, manifestó que el principal llamado a la comunidad es que \"esta es una enfermedad que puede afectarnos absolutamente a todos, independientemente de que sean ancianos o no, lo que estamos viendo son personas jóvenes gravemente enfermos, aquí estamos todos comprometidos. Nosotros tomamos todas las medidas de precaución y el llamado es a que todas las personas sigan las recomendaciones, definitivamente es el aislamiento y la disminución del contacto estrecho lo que minimiza la posibilidad de adquirir la infección”. Fairlane Giraldo, enfermero profesional dijo: “Kevin Cardona es un caso especial, porque fue el primer paciente que llegó a la institución en esas condiciones, para el personal de la UCI, hospitalización y urgencias. Todos los días nos estamos preparando, pero encontrarnos un caso así de frente y en las condiciones en las que se encontraba era una situación muy diferente. Con sensación de temor pero a la vez la necesidad de la protección personal y el tener que salvar esta vida, ha hecho el caso especial, tantos días, un pronóstico bastante complicado que tenía y ver cada día la mejoría que ha tenido con todo el equipo interdisciplinar es muy reconfortante”. El enfermero cumple turnos de 24 horas con un descanso de 6 días para minimizar la exposición del personal que se encuentra en las diferentes áreas de la clínica. “Tenemos que tener un protocolo completo de bioseguridad, debemos usar la ropa institucional, encima de ella usamos unos trajes que son algunos desechables, y nuestros elementos como doble par de guantes, tapabocas quirúrgicos y N95 y gorros”, señaló el enfermero. Además, manifestó que debe tener una limitación al compartir espacios con su familia: “Vivo con mis papas, mi abuelita y hermana, por ellos debo estar en un aislamiento total para evitar un posible contagio. Cuando llego a la casa debo estar encerrado en la habitación, evitando al máximo el contacto con ellos. Trato de tener el máximo protocolo de seguridad, porque podemos ser portadores asintomáticos de la enfermedad, hacer de cuenta que estoy contagiado. Muchos se han tenido que ir de la casa para evitar el contacto con sus familiares”. “Esto no es un juego, acá dentro nosotros somos los que vemos que realmente existe la enfermedad, la cual todos los días está aumentando su índice de contagio. Usen sus tapabocas cuando salgan a las calles, eviten el contacto físico para evitar la propagación del virus y tengan presente el lavado de manos, que es la vacuna principal que tenemos en este momento”, anotó Giraldo. CALI", "link": "https://www.eltiempo.com/colombia/cali/caleno-supero-el-covid-19-despues-de-43-dias-criticos-en-la-clinica-494628", "categoria": "colombia"}, {"titulo": "Japón recomienda evitar viajes a Colombia y a otros doce países", "contenido": " El Gobierno de Japón emitió este martes una nueva orden que recomienda evitar cualquier viaje a trece nuevos países, entre ellos México, Colombia, Honduras y Uruguay, debido a la pandemia de coronavirus. El ministro de Asuntos Exteriores, Toshimitsu Motegi, anunció este martes en rueda de prensa la ampliación del listado de naciones con el nivel 3 (sobre un total de 4) de riesgo por la propagación del virus, lo que implica que las autoridades desaconsejan cualquier desplazamiento a ellos.(Lea también: América se convierte en la región con más casos de coronavirus) La inclusión de los cuatro citados países supone que la mayor parte del continente americano está declarado como zona a la que se recomienda evitar cualquier tipo de viaje, con algunas excepciones como Argentina, Venezuela, Paraguay, Guatemala y Nicaragua, a los que no obstante se desaconsejan desplazamientos \"innecesarios\". (Le puede interesar: España impondrá cuarentena a quienes lleguen del extranjero)Japón ya desaconsejaba viajar a aproximadamente un centenar de países de todo el mundo, incluyendo la totalidad de Europa y países como Estados Unidos, España, Italia, el Reino Unido y Francia, los que tienen un mayor número de fallecimientos por el nuevo coronavirus. (Lea también: Se agrava la situación en los cruceros varados por la pandemia) Junto con la recomendación para no viajar a todas esas naciones, las autoridades niponas prohíben la entrada al país de personas procedentes de 87 países o que hayan pasado por ellos en las dos semanas anteriores a su llegada a Japón. El país asiático ha registrado por ahora más de 16.000 contagios de covid-19, con 682 fallecimientos.EFE", "link": "https://www.eltiempo.com/mundo/asia/japon-recomienda-evitar-viajes-a-colombia-494564", "categoria": "mundo"}, {"titulo": "'Soy inocente, no he hecho nada malo', asegura Edwin Congo", "contenido": " Edwin Congo, exfutbolista colombiano del Real Madrid, dijo este martes tras ser puesto en libertad después de ser detenido en el marco de una operación antidroga y declarar en dependencias policiales, que es inocente y que no tiene que ver con el tráfico de estupefacientes. \"Estoy muy tranquilo porque no he hecho nada, yo no trafico con cocaína, no tengo cocaína en mi casa, estoy muy bien de salud, me comporto muy bien con la gente y con todo el que puedo y hoy ha sido un día más de enseñanza y aprendizaje\", explicó en el programa \"El Chiringuito \" de Mega, donde es colaborador. (Lea también: Edwin Congo, involucrado en operación antidroga en España)Tras prestar declaración durante una hora en Comisaría, Congo aseguró que no tiene ningún vínculo con negocios ilícitos. \"Sigo siendo el mismo de siempre, tendré que saber medir con quién estoy y dónde quiero ir\", añadió el colombiano, que, a la espera de que sea llamado a declarar ante el juez en un proceso que prevé \"largo\", se mostró \"muy tranquilo\" porque \"no debe nada\" a nadie y solo pretende \"seguir disfrutando la vida lo mejor posible\". Desde su casa de Madrid, donde continúa confinado por la pandemia del coronavirus, explicó que esta mañana salió a correr a primera hora y cuando regresó unos policías llamaron a su puerta y les pidieron que les acompañara. Después, le interrogaron y le mostraron fotografías de varias personas a las que conoce, alguna de un compatriota suyo con el que mantiene un negocio de venta de esmeraldas. \"Me dijeron que si tenía que ver con el tráfico de cocaína -continuó- y les dije que en absoluto. Intento realizar actividades para poder ganarme la vida y me he dedicado con una de esas personas de las fotos a tener negocios con esmeraldas, porque tiene todos sus títulos y tiene posibilidad de traer esmeraldas y oro desde Colombia hasta aquí\", explicó Congo.(Le puede interesar: Las dudas clave que tiene Mindeporte con el protocolo de la Dimayor) \"He intentado generar una vida de trabajo por medio de mi amigo, que es el que genera eso, tiene el vínculo, y siempre he intentado pedir que las cosas se hagan por escrito y bien\", aseguró el colombiano, que tras el interrogatorio quedó en libertad y regresó a su domicilio. \"Lo importante de todo es que estoy en casa y me siento una persona totalmente libre de algún problema\", destacó el que fuera futbolista del Real Madrid entre 2001 y 2002. Se definió como una \"buena persona\" que siempre va de cara con la gente y que intenta ayudar \"a todo el mundo\" que se lo solicita, y admitió conocer a varias de los investigados por los que le preguntaron en Comisaría, donde destacó que fue tratado \"fenomenal\" por los agentes, quienes fueron \"muy respetuosos\" y le recomendaron que se apartase de cierto tipo de personas \"porque no me viene bien\". (En otras noticias: Futbolista asesinó a su hijo, de 5 años y sospechoso de coronavirus)Edwin Congo fue detenido en una operación antidroga y puesto en libertad, a la espera de ser llamado por el juez, informaron a Efe fuentes de la investigación este martes. De momento, no han trascendido muchos detalles de la operación, que se ha saldado con la detención de otras diez personas relacionadas con el tráfico de cocaína.DEPORTESCon Efe", "link": "https://www.eltiempo.com/deportes/futbol-internacional/declaraciones-de-edwin-congo-tras-ser-detenido-en-operacion-por-narcotrafico-494784", "categoria": "deportes"}, {"titulo": "Devolución del IVA: ¿cómo solicitar la devolución de saldo automática?", "contenido": " Según dispone el artículo 855 del Estatuto Tributario, la Dirección de Impuestos y Aduanas Nacionales (Dian) devolverá los saldos a favor originados en los impuestos sobre la renta y complementarios. Mediante el decreto legislativo 535 del 10 de abril del 2020, establecido en el marco del Estado de Emergencia Económica, Social y Ecológica que vive el país por la pandemia del nuevo coronavirus, se adopta un procedimiento abreviado que usted debe realizar para que le hagan de manera automática la devolución de sus saldos a favor del impuesto sobre la renta y complementarios y del impuesto sobre las ventas -IVA. (Lea también: 8 de cada 10 colombianos, con menos ingresos por la pandemia). Para la solicitud de devolución de saldos a favor con firma electrónica debe seguir los siguientes pasos: En el siguiente video puede consultar más detalles sobre este procedimiento: Para la solicitud de devolución de saldos a favor sin firma electrónica debe seguir los siguientes pasos:Si usted va a realizar una solicitud a las Direcciones Seccionales de Impuestos de Bogotá, Grandes Contribuyentes, Cali, Medellín y Bucaramanga, programe una cita en https://agendamientodigiturno.dian.gov.co/ para enviar el correo el día y la hora de la cita que le fue asignada. Para radicar las solicitudes de devolución o compensación en las demás direcciones seccionales de la Dian en el país, no se requieres cita previa para el envío de los documentos. (Lea también: Gota a gota, billonario negocio que puede dispararse por el covid-19).Después de programar su cita (en caso de que su dirección seccional lo requiera), estos son los pasos que debe seguir: En el siguiente video puede consultar más detalles sobre este procedimiento: Para estos procedimientos se debe tener en cuenta que los contribuyentes que no son calificados de riesgo alto recibirán sus saldos a favor dentro de los quince días después de realizar el trámite. Por otro lado, mientras el país se encuentre en emergencia sanitaria, no será necesario anexar la relación de costos, gastos y deducciones. Los contribuyentes deberán presentarla 30 días después de levantada la emergencia. Para más detalles sobre este trámite puede consultar aquí. (Lea también: Pros y contras del borrón de deudores morosos de centrales de riesgo)Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/devolucion-del-iva-como-hacer-solicitud-de-devolucion-de-saldo-automatica-494612", "categoria": "economia"}, {"titulo": "Disparado el comercio electrónico por el coronavirus y Colombia lidera", "contenido": " “En tan solo 4 semanas (de marzo a abril) se ha registrado un crecimiento del 387 por ciento de las compras en línea en toda la región\", asegura la firma Mercado Libre, según los hallazgos de un estudio adelantado en toda América Latina sobre los cambios en los hábitos de compra de las personas en tiempos de coronavirus.De acuerdo con el informe,  dicho crecimiento del comercio electrónico se encuentra liderado por Colombia en donde se ha registrado un crecimiento del 9,9 por ciento, seguido por Argentina con un 7,6 por ciento, Brasil con un 6,6 por ciento, Chile con un 5,6 por ciento y México con un 3,7 por ciento.Le puede interesar: Crecen bancarizados y las compras en línea, y baja el uso del efectivo \"Desde febrero a marzo de este año, el tiempo de navegación de los usuarios por región aumentó en un 17 por ciento así como la cantidad de búsqueda por personas que creció en un 39 por ciento durante esta temporada\", indica el estudio.Así las cosas, según Mercado Libre, en Colombia, la cifra de crecimiento de pedidos ha aumentado en un 119 por ciento, siendo el segundo país en donde más ha sobresalido este factor después de Chile con un 125 por ciento.  Le siguen México con un 112 por ciento, Argentina con un 52 por ciento, Brasil con un 39 por ciento y Uruguay con un 31 por ciento. En Colombia concretamente, se pudo evidenciar un cambio en las preferencias de los consumidores relacionado probablemente con el aumento de tiempo que han pasado en sus hogares lo cual ha impulsado así mismo a las categorías de estilo de vida. Entre las categorías con más crecimiento en el país el estudio destacó: audífonos con un crecimiento del 289 por ciento, juegos de mesa, con  230 por ciento, juegos de video, con 228 por ciento, belleza y cuidado personal, que subió  141 por ciento, consolas de juegos, un 92 por ciento y cuidado Facial que subió  91 por ciento.Dentro de los hallazgos del estudio, se logró identificar que las personas no solo han trasladado sus dinámicas de compra de productos al e-commerce, sino que además han adoptado nuevos hábitos para realizar procesos financieros en línea. De acuerdo con el estudio, en lo que se lleva de emergencia sanitaria el uso de plataformas electrónicas para el pago de servicios ha aumentado en un 71 por ciento, para realizar transferencias en un 66 por ciento y para realizar recargas en un 21 por ciento.El estudio reveló además que este es un comportamiento que las personas han apropiado de tal forma, que incluso al terminarse toda la emergencia sanitaria y comenzar a retornar a la “normalidad”, seguirán manteniendo, convirtiéndolo en su preferido.De acuerdo con las encuestas realizadas en los diferentes mercados, 7 de cada 10 personas declararon que continuarán utilizando métodos de pagos electrónicos. En Colombia, el porcentaje de personas que seguirán haciendo uso de los canales electrónicos aún después de que pase la coyuntura es del 67 por ciento. En Argentina, es del 76 por ciento, en Brasil del 75 por ciento, México 57 por ciento y Chile 74 por ciento. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-colombia-lidera-crecimiento-del-comercio-electronico-en-america-latina-494906", "categoria": "economia"}, {"titulo": "¿Puedo retractarme de compra de vivienda por la crisis actual?", "contenido": " EL TIEMPO y la Universidad Libre se aliaron para brindarles a los usuarios asesoría legal con los expertos de la facultad de Derecho. A raíz de la crisis sanitaria y económica que se vive actualmente en el país  y en el mundo, en esta entrega de Consultorio Jurídico le contamos si es posible retractarse de la compra de vivienda si antes de la pandemia firmó una promesa de compraventa. Al final del artículo encontrará el formulario donde puede dejar su pregunta sobre este o cualquier otro tema legal. No, no se puede retractar ninguno de los contratantes por cuánto para poderlo hacer, es necesario que lo hayan pactado previamente, es decir, que antes de firmar el contrato pactaran los términos en los que alguna de las partes desistiese del mismo.Así las cosas, si alguna de las partes se llegase a retractar, hay incumplimiento del contrato y tendría a que pagar daños y perjuicios, si los hubiere.Existe una tercera alternativa y es que las dos partes desistan de llevar a cabo el negocio.Se podrían retractar los dos extremos del vínculo de común acuerdo  y en esa forma destruirían la relación contractual sin sanciones para alguna de las partes.Además,  si se trata de un contrato de promesa , la obligación es la de celebrar el contrato de compraventa. Si por razón de la medida sanitaria en Colombia la  notaría donde se iba a otorgar la escritura estaba cerrada,  no hay responsabilidad, esto por fuerza mayor. Sin embargo,  obliga a que las dos partes acudan a la notaría para que el notario les  certifique esa circunstancia, de lo contrario se podría tomar como  incumplimiento y se aplicarían las sanciones respectivas. Así mismo el Código Civil consagra en su artículo 1858 el derecho de retractación que podrá hacerse mientras no se haya perfeccionado el contrato y que para los casos de bienes raíces será el otorgamiento de la escritura y su respectiva inscripción. En los casos de que ya se hayan hecho estos trámites no podrá el contratante o comprador retractarse. En los caso en que se decida ejercer el derecho de retractación el código de comercio es claro que cuando los contratos se celebren con arras que son una especie de garantía que las partes acuerdan y, generalmente, consiste en la entrega de dinero, bien sea para confirmar un contrato, o bien como parte de indemnización para poder desistir del mismo, se entenderá que cada uno de los contratantes podrá retractarse, perdiendo las arras que haya dado o restituyéndolas dobladas en que las haya recibido y celebrado el contrato prometido o ejecutada la prestación objeto de este, no será posible la retractación y las arras deberán imputarse a la prestación debida o restituirse, si fuere el caso.  Con respecto a la situación crediticia  desfavorable que se originó,  en la contingencia  que se está viviendo, se le sugiere al peticionario que concilie con la entidad bancaria la posibilidad de un alivio en el pago de las cuotas, ya que por factores externos imprevisibles  y dada las circunstancias actuales se hace gravoso el cumplimiento por una de las partes, se puede solicitar cobijándose en  la “teoría de la imprevisión\".Así, que en nombre de una justa equidad contractual,  se corrija precisamente este desequilibrio contractual, por aquello de la fuerza mayor, en su caso el desempleo y la pandemia, después de que se suscite una conciliación frente a la onerosidad desventajosa, el juez podrá revisar el contrato, aquello sustentado en lo pregonado en el artículo 868 del Código de Comercio.“El juez procederá a examinar las circunstancias que hayan alterado las bases del contrato y ordenará, si ello es posible, los reajustes que la equidad indique\". Lo primero que hay que tener en cuenta es que el contrato como negocio jurídico es el instrumento de prevención de riesgos por excelencia, por medio del cual las partes tienen la obligación de prever la mayor cantidad de situaciones adversas que se puedan presentar en la ejecución del mismo, razón que dificulta la posibilidad de alejarse de las estipulaciones contractuales puesto que en razón a ello en el campo contractual existe el principio del pacta sunt servanda, que significa que los acuerdos entre partes o pactos deben cumplirse. O lo que es lo mismo, que lo consagrado en el contrato es ley y obliga a las partes.Sin embargo, es necesario analizar hasta qué punto, o bajo qué circunstancias es obligatorio ajustarse o cumplir lo pactado, esto por cuanto las condiciones bajo las cuales se dio  la expresión de la voluntad de obligarse pueden variar por circunstancias que son ajenas a esa voluntad y que por su misma naturaleza escapan a cualquier previsión dada por los contratantes. Así las cosas, la única salida posible a estas situaciones las encontramos en el rebus sic stantibus, doctrina que permite la modificación de las prestaciones obligacionales de un contrato o la resolución del mismo debido a la ocurrencia de un suceso imprevisible. Como vimos anteriormente, el rebus six stantibus puede ser una gran herramienta para lograr equilibrar la balanza entre las partes contractuales, en caso de extrema necesidad.En su caso podría acogerse a la solicitud de la revisión del contrato o de la resolución del mismo, teniendo en cuenta la cláusula 'rebus sic stantibus', donde un juez revisara si es procedente o no la aplicación de la cláusula. ", "link": "https://www.eltiempo.com/justicia/servicios/coronavirus-puedo-retractarme-de-compra-de-vivienda-por-la-crisis-493266", "categoria": "justicia"}, {"titulo": "Danna García ya pasó lo peor y habla de lo que le pidió a su familia", "contenido": " Danna García sigue en recuperación, luego de dar positivo por covid-19, haber sido hospitalizada y hasta rechazada por sus vecinos. En un corto video que emitió Univisión, la actriz, que se ve delgada y un poco pálida, pero ya más recuperada, contó que aunque ya en este momento “tenemos que hablar de vida y no de muerte”, se sintió muy mal físicamente..La protagonista de Pasión de gavilanes, contó que cuando fue diagnosticada habló con su familia sobre el futuro de Dante, su hijo de dos años. “Cuando a mí me dio la primera vez (la a actriz dice que tuvo dos veces la enfermedad, pero también se habla de un remanente del virus), alcancé a hablar con mi familia y dar instrucciones de lo que quería que hicieran con mi hijo, quién se encargara de mi hijo, cómo se encargaran, cómo debía ser su educación, cuál era mi voluntad”, manifestó.Agregó que hubo momentos en los que sintió que “podía no estar y es ahí cuando hay que hablar”.García también dijo que la vida la había cambiado radicalmente por el covid-19, enfermedad que adquirió en un viaje a España, donde estuvo visitando a su familia. Fue diagnosticada tras llegar a México, donde reside. Cultura EL TIEMPO ​@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/danna-garcia-ya-paso-lo-peor-y-habla-de-lo-que-le-pidio-a-su-familia-494888", "categoria": "cultura"}, {"titulo": "La fea broma que alumno le hizo a su profesor durante clase por Zoom", "contenido": " La pandemia del coronavirus ha hecho que muchas dinámicas sociales cambien. Ahora, muchos trabajos se hacen desde casa, las relaciones interpersonales se mantienen, más que nunca, gracias a las redes sociales, y las rutinas se redujeron a lo que se pueda hacer encerrados. (Le puede interesar: ‘No importa lo que hagamos, todos nos contagiaremos’: epidemiólogo sueco).También cambió la forma en la que se enseña y se aprende. Las clases, tanto de colegios como universidades, tuvieron que migrar a plataformas digitales y los salones, por estas épocas, se convirtieron en un vínculo en la web que se comparte y al que muchas personas se unen.Lo que si no ha cambiado son las actitudes de muchos y los chistes que se pueden convertir en ofensas, y que muchas veces no se miden. Reflejo de eso fue lo que ocurrió en Medellín, cuando un alumno le jugó una broma pesada a un profesor mientras este dictaba clase en la plataforma Zoom, una de las más utilizadas para hacer videollamadas y reuniones virtuales. El hecho ocurrió finalizando el pasado mes de abril, en una clase de la Institución Universitaria Pascual Bravo, de la capital antioqueña.El docente estaba hablando y, de repente, uno de sus alumnos lo interrumpió. “Profe, no le escucho bien”, dijo. “Dele alt + f4 para activar el micrófono, por favor”, agregó.De manera ingenua y creyendo en las ‘buenas intenciones’ de su interlocutor, el profesor accionó el comando que le habían proporcionado y salió de su propia clase, pues ese atajo es usado para tal función.Las risas del bromista y sus demás compañeros no se hicieron esperar. Hasta un “usted, es muy maldadoso, a lo bien” (SIC), se escuchó.(Lea también: Futbolista asesinó a su hijo, de 5 años y sospechoso de coronavirus). La burla fue compartida por uno de los hijos del docente en redes sociales, visiblemente indignado por la situación que su padre, un hombre mayor que se ha tenido que adaptar a las nuevas tecnologías, vivió.“No ha sido nada fácil para mi papá adaptarse a esta situación extraordinaria, nunca asiste a una clase sin prepararla con rigor y en esta contingencia sanitaria se ha exigido mucho más en su preparación”, empezó el mensaje.“Ha trabajado con dedicación y disciplina para conocer mejor las herramientas digitales. Él es muy proactivo y toma atenta nota a las recomendaciones y observaciones que le realizamos mi hermana y yo, como para le hagan algo como esto”, se agregó.(Lea también: En una pelea, pareja mató a su bebé y dijo que lo habían secuestrado). (Si nos ve desde la aplicación, puede ver el video de la broma aquí).Finalmente, contó que, una vez le explicaron lo sucedido, el hombre solo atinó a decir: \"La educación es el servicio más extraño, la gente la paga y no la quiere recibir\".La institución educativa, por su parte, le confirmó a EL TIEMPO que, tras la broma, la clase continuó, con el regreso del profesor a la misma, y que, días después de lo sucedido, se realizó una reunión entre los implicados, en la que se pidieron las disculpas respectivas. “El docente aceptó las disculpas y hasta comentó que todo se trató de una broma y nada más. Él y su familia tomaron la decisión de no hablar más del tema”, aseguró un vocero de la universidad.Asimismo, Juan Pablo Arboleda Gaviria, rector de la Pascual Bravo, se refirió a lo sucedido e hizo un llamado al respeto y la solidaridad, y también comentó que “los estamentos académicos competentes analizarán los hechos a la luz del reglamento estudiantil y se adoptarán las medidas que la normativa interna establece para este tipo de situaciones”. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/cuarentena-alumno-hace-broma-de-a-profesor-durante-clase-virtual-en-medellin-494760", "categoria": "cultura"}, {"titulo": "Las pandillas más peligrosas del mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/la-mara-salvatrucha-y-pandillas-mas-peligrosas-del-mundo-494704", "categoria": "mundo"}, {"titulo": "Minsalud fija canasta covid-19 para reconocer atención de pacientes", "contenido": " El Ministerio de Salud, en un proyecto de resolución, definió los servicios y procedimientos, para la atención de pacientes con coronavirus, al igual que sus valores máximos de reconocimiento y que serán cubiertos en su totalidad por el sistema de salud a las entidades que presten dichos servicios.Bajo la denominación de 'Canasta de procedimientos, medicamentos y servicios para atención de pacientes con covid-19', dicha cartera elaboró un documento técnico en el cual se incluyen todos los elementos que, de acuerdo con el análisis de la evolución de la pandemia en el mundo, requieren los pacientes afectados por el virus. (Le recomendamos: Kawasaki, la rara enfermedad relacionada con covid-19) En consecuencia, realizó un listado, calculó sus valores y para cada uno de ellos determinó un precio máximo que reconocerá a clínicas, hospitales y laboratorios, que los preste a  pacientes oficialmente certificados como positivos de coronavirus. En otras palabras, a través de la Administradora de Recursos del Sistema General de Seguridad Social en Salud (ADRES), el sistema pagará directamente a las instituciones prestadoras de servicios todos los gastos generados por la pandemia, de acuerdo con un procedimiento que también es definido en la resolución.En todo caso, el monto a reconocer, pagar y girar a los hospitales por estos rubros, nunca podrá ser superior al valor máximo de referencia, determinado por el Ministerio. Sobra decir que para formalizar y legalizar las atenciones prestadas a pacientes con coronavirus, las entidades deberán presentar las facturas y soportes que defina la ADRES dentro del mes siguiente de la prestación efectiva de dichos servicios. (Lea también: Las críticas al Senado por el intento de compra de 10 mil tapabocas) Los recursos determinados para la financiación de las canastas de estos servicios serán del Fondo de Mitigación de Emergencias (FOME), que los incorporará en el presupuesto definido por el Ministerio de Hacienda y transferidos a las ADRES, según los requerimientos y la disponibilidad fiscal.Por su parte, la atención domiciliaria y ambulatoria tanto de adultos como de pacientes pediátricos serán financiada con los recursos de la Unidad de Pago por Capitación ( UPC), con lo que también se financiarán los gastos requeridos por casos no confirmados de covid-19.La resolución también aclara que las pruebas diagnósticas y serológicas pertinentes con el coronavirus, realizadas en los ámbitos domiciliarios y ambulatorios, serán financiadas con los mismos recursos del FOME y pagadas por la ADRES.Con la expedición de esta resolución en la práctica queda claro a partir de su firma que todos los gastos generados por la atención de pacientes con coronavirus serán pagados directamente por el sistema de salud. (Además: Supersalud interviene hospital Julio Méndez Berrenche de Santa Marta) UNIDAD DE SALUD Consulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-ultimas-noticias-ministerio-de-salud-crea-la-canasta-covid-19-en-colombia-494786", "categoria": "salud"}, {"titulo": "Futbolista asesinó a su hijo, de 5 años y sospechoso de coronavirus", "contenido": " Cevher Toktaş, jugador del equipo de fútbol turco Bursa Yildirim, admitió haber asesinado a su hijo, de 5 años, quien había sido ingresado a un hospital de Bursa, en el nororiente de Turquía, después de presentar síntomas de coronavirus.​Según informó el medio turco ‘Daily Sabah’, el pasado 23 de abril, el jugador, de 32 años, llevó a su hijo al hospital debido a que presentaba tos seca y fiebre alta. Los médicos pusieron en cuarentena al niño y al padre, debido a que estos síntomas son característicos del nuevo coronavirus, el cual ya deja más de 141.000 infectados y más de 3.900 muertes en Turquía. (Lea también: Así se hizo el maravilloso documental de Jordan, 'El último baile') El mismo día que se tuvieron que quedar en el hospital, Toktaş le reportó a los médicos que su hijo tenía dificultades para respirar. Por esta razón, el menor fue llevado a la Unidad de Cuidados Intensivos (UCI), en la que falleció menos de dos horas después. Las autoridades dictaminaron que la muerte del niño se debió a dificultades respiratorias comunes en los pacientes con coronavirus y, por tanto, no había ninguna sospecha del crimen. Sin embargo, 11 días después de la muerte del pequeño el jugador fue a una estación de policía local y admitió haber sido quien lo asesinó. \"Presioné una almohada sobre mi hijo, quien estaba acostado boca arriba. Durante 15 minutos presioné la almohada sin levantarla. Mi hijo estaba luchando durante ese tiempo. Después de que dejó de moverse, levanté la almohada. Luego grité a los médicos para evitar cualquier sospecha sobre mí\", dice su declaración oficial.(Lea también: 'Soy inocente, no he hecho nada malo', asegura Edwin Congo) El ‘Daily Sabah’ señaló que cuando se le preguntó sobre qué motivó la acción, Toktaş dijo que mató a su hijo porque simplemente \"no lo amaba\": \"Nunca amé a mi hijo menor después de que él nació. No sé por qué no lo amé. La única razón por la que lo maté ese día es porque no me gustaba. No tengo ningún problema mental\". Después de confesar que sofocó a su hijo con una almohada cuando estaban solos en la habitación, Toktaş fue arrestado.Ahora, será juzgado por \"asesinar a un pariente cercano\". Si lo declaran culpable, será castigado con cadena perpetua. Las autoridades dictaminaron que el cuerpo del niño fuera exhumado para realizar la autopsia y establecer cuáles fueron las causas reales de su muerte. (Lea también: Turquía prepara reabrir el turismo con la emisión de certificados).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/deportes/futbol-internacional/futbolista-turco-asesina-a-su-hijo-de-5-anos-sospecho-de-tener-coronavirus-494712", "categoria": "deportes"}, {"titulo": "Supersalud interviene hospital Julio Méndez Barreneche de Santa Marta", "contenido": " Por acumular durante los últimos años un creciente número de deficiencias jurídicas, administrativas, asistenciales y financieras, que ponían en riesgo la prestación de servicios para miles de usuarios en la Costa Atlántica, la Superintendencia Nacional de Salud ordenó hoy la intervención forzosa para administrar del Hospital Universitario Julio Méndez Barreneche, de Santa Marta.A partir de ahora, y durante un año, este hospital de referencia para la región estará a cargo de un agente especial interventor designado por la Supersalud que buscará estabilizar las finanzas, corregir los problemas administrativos, de pago y contratación de personal, así como garantizar el cumplimiento de los protocolos de habilitación contemplados para un centro de salud de alta complejidad. La medida de intervención se adoptó como resultado al seguimiento hecho a susindicadores, en los que se identificaron 59 hallazgos que fueron trasladados a los entes de control y dados a conocer a la Gobernación del Magdalena.​​Fabio Aristizábal, superintendente nacional de Salud, se refirió al tema diciendo que “el hospital Universitario Julio Méndez Barreneche ha caído en un estado de deterioro de todos sus indicadores que debe ser recuperado para que vuelva a ser uno de los centros de referencia de alta complejidad, en la costa Atlántica”. Durante la diligencia de toma de posesión de los bienes y haberes del hospital, se removió al gerente y se designó como agente especial interventor a Luis Óscar Galves.El superintendente nacional de Salud, Fabio Aristizábal Ángel, reiteró que el propósito de las intervenciones es rescatar estas entidades públicas y enderezar su rumbo para que vuelvan a prestar un servicio oportuno y de calidad a los usuarios.  Según Supersalud, el hospital no cumple con las condiciones para el funcionamiento de los equipos biomédicos, eléctricos o mecánicos, como se requiere para una efectivaatención de los usuarios. También se encontraron  medicamentos vencidos en los servicios de ambulancias, hospitalización y en las salas de cirugía.Adicionalmente, presenta fallas en el cumplimiento de las condiciones y requisitosexigidos en el proceso de esterilización, lo cual atenta contra laseguridad del paciente.• No se garantiza la adecuada segregación de residuos hospitalarios y similares, así como su almacenamiento, clasificación y disposición final.• No garantiza el funcionamiento en el servicio de transfusión sanguínea, la calibración y mantenimiento de acuerdo con las indicaciones del fabricante en equipo como nevera de almacenamiento; congelador; desfibrador, incubadoras y bombas de infusión en la UCI neonatal y equipos de rayos X fijo.• No realiza un control de vencimientos ni organiza los medicamentos, loque puede generar confusión,  además no los clasifica por vencidos,rechazados, deteriorados o retirados del mercado. Según la Supersalud, el hospital no  asegura la atención en el área de urgencias, toda vez que se reciben pacientes sobrepasando la capacidad instalada, sin tener encuenta los requisitos de infraestructura, dotación y procesos delservicio. Tampoco verifica que su personal médico tenga habilitadas sus especialidades o las tenga inscritas en el Registro Único Nacional de Talento Humano, del Ministerio de Salud.Asimismo, registra 146 procesos en su contra, por más de $63.000 millones, sinque exista estudio alguno referente a la estimación de la probabilidad de pérdida en ellos. Ello, pese a que cuenta con 14 asesores externos para la defensa judicial. El hospital ha prestado servicios de salud a 21.826 usuarios por la suma de $21.247 millones, que no han sido facturados. La efectividad en la gestión de cobro no llega al 50 % de las ventas.Presenta graves problemas en el proceso de facturación por cuanto cerca del 35% de los servicios prestados no son facturados y no ha realizado la medición y el reconocimiento de la pérdida por deterioro de cartera de la totalidad de las cuentas por cobrar.UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/supersalud-interviene-hospital-julio-mendez-berrenche-de-santa-marta-494560", "categoria": "salud"}, {"titulo": "Twitter permitirá que sus empleados trabajen desde casa 'para siempre'", "contenido": " Twitter piensa en el futuro después de la pandemia de covid-19. La red social anunció que sus empleados podrán trabajar desde casa \"para siempre\" si así lo desean, una decisión que se produce luego de que la empresa revelara que la estrategia de teletrabajo implementada durante la cuarentena ha funcionado con éxito. La compañía también informó que le daría la opción a sus trabajadores de regresar a sus oficinas cuando les autorizaran a reabrirlas. A principios de este mes, tanto Google como Facebook anunciaron que les permitirían a sus empleados trabajar desde casa hasta finales de año. A través de una publicación en su blog, Twitter dijo que los últimos meses han demostrado que pueden hacer que esta estrategia funcione. \"Si nuestros empleados tienen un rol y una situación que les permite trabajar desde casa y quieren continuar haciéndolo para siempre, lo haremos realidad\". El anuncio ha sido descrito como \"un momento decisivo\" por un experto en innovación digital. Twitter también precisó que aquellos empleados interesados ​​en regresar a las oficinas serán recibidos de manera \"cálida y acogedora, con algunas precauciones adicionales\". La compañía estadounidense con sede en San Francisco emplea a más de 4.000 personas en todo el mundo. Desde marzo, los directivos de Twitter han permitido a su equipo trabajar desde casa y la empresa no cuenta reabrir sus oficinas hasta el mes de septiembre. Sreenath \"Sree\" Sreenivasan, profesor de innovación digital de la Escuela de Periodismo de la Universidad de Stony Brook, en Nueva York, Estados Unidos, dijo que se trataba de \"una noticia que definiría esta era\". \"Es posible que algunas personas no se tomen esto en serio porque es Twitter, pero podemos aprender mucho de Silicon Valley sobre la flexibilidad en los lugares de trabajo. Ha habido una mentalidad de que trabajar desde casa es robarle al jefe y presentarse en la oficina es más importante\". \"Pero la gente está demostrando que se puede ser mucho más productivo trabajando desde casa. Mucha gente me dice que está trabajando más duro en casa y que están exhaustos\", agregó. Empresas en todo el mundo están trabajando para reabrir sus oficinas gradualmente mientras introducen nuevas medidas de distanciamiento social. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=kw3FYvWT-Po https://www.youtube.com/watch?v=-O7sw3Pe5TI https://www.youtube.com/watch?v=KD1_rWvZnzg", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-twitter-anuncia-que-permitira-que-sus-empleados-trabajen-desde-casa-para-siempre-494864", "categoria": "tecnosfera"}, {"titulo": "Avispón gigante picó a un hombre en la ceja y lo mató", "contenido": " En los últimos días, el avispón gigante asiático ha cobrado mucha importancia en el mundo. La alerta lanzada por el estado de Washington, en Estados Unidos, por la presencia masiva del insecto, llamó la atención de todos.De la Vespa mandarinia (su nombre científico) se sabe que son muy peligrosas para las abejas y para la agricultura, y también lo pueden ser para los humanos. Según la Universidad Estatal de Washington (WSU), “sus picaduras son grandes y dolorosas, con una potente neurotóxica. Múltiples picaduras pueden matar humanos, incluso si no son alérgicos\".(Le puede interesar: Impresionante: grupo de abejas se defendió y mató a avispones gigantes).No obstante, en el caso de David García Doval, de 54 años, solo fue necesaria una picadura para que muriera.El pasado domingo 10 de mayo, el hombre se encontraba visitando unas colmenas que tenía en la ciudad de Santiago de Compostela, en España, cuando fue atacado por la avispa velutina, la clase del avispón asiático que se estableció en Europa. “García descubrió un pequeño nido de avispas asiáticas cerca de sus colmenas y se produjo la picadura en su ceja. Minutos después, falleció”, contó el diario local ‘La voz de Galicia’.El mismo medio aseguró que no hay certeza de si el hombre tenía algún tipo de alergia que desencadenara su muerte por solo una picadura.(Lea también: Un surfista sobrevive a puñetazos al ataque de un tiburón en Australia).“No es que la avispa asiática sea más agresiva que la abeja común, pero sí es más grande, por lo que su picadura conlleva más veneno y dolor”, explicó al medio español una especializaste.En Washington, las autoridades están a la preparadas para evitar la propagación del avispón y, en el caso de Colombia, expertos consultados por EL TIEMPO aseguran que sería posible que el animal llegue al país, lo que podría afectar a la agricultura nacional.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/europa/hombre-murio-por-la-picadura-de-una-avispa-asiatica-en-espana-494800", "categoria": "mundo"}, {"titulo": "Coronavirus: así se portó la gente en las calles este martes", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-de-la-gente-en-la-calle-este-12-de-mayo-494466", "categoria": "bogota"}, {"titulo": "Así ha sido el regreso de las industrias colombianas a las labores", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-del-regreso-de-las-industrias-lunes-11-de-mayo-494026", "categoria": "bogota"}, {"titulo": "Famosos colombianos que cambiaron sus 'looks' en esta cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-colombianos-que-cambiaron-de-look-en-cuarentena-493506", "categoria": "cultura"}, {"titulo": "Los animales que representan más letalidad para el hombre en el mundo", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/animales-que-mas-personas-matan-en-el-mundo-cada-ano-493406", "categoria": "vida"}, {"titulo": "Frases para dedicarles (desde la casa) a las madres en su día", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/feliz-dia-de-la-madre-frases-493778", "categoria": "cultura"}, {"titulo": "Las mejores películas de la historia, según la industria de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mejores-peliculas-de-la-historia-segun-trabajadores-de-hollywod-493476", "categoria": "cultura"}, {"titulo": "Las lanchas artilladas de Colombia que están en poder de Maduro", "contenido": "", "link": "https://www.eltiempo.com/justicia/investigacion/estas-son-las-lanchas-colombianas-encontradas-en-territorio-venezolano-494244", "categoria": "justicia"}, {"titulo": "El ‘top’ de las aplicaciones más descargadas en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/apps/zoom-y-apps-mas-descargadas-durante-la-cuarentena-494174", "categoria": "tecnosfera"}, {"titulo": "Más garantías; menos pantalla", "contenido": " En medio de una situación como la que estamos atravesando, muchos creen que no se debe hablar sino de las cosas buenas que hace el Gobierno, de las gestas del líder supremo, quien ha repuntado de manera asombrosa en las encuestas, dizque gracias a la forma tan acertada como está atendiendo esta crisis.  Desgraciadamente, la pandemia –con todo lo graves y delicados que son sus efectos– es apenas uno de los múltiples problemas que aquejan a este país, donde la vida sigue llena de penurias para mucha gente. Si bien el covid-19 no respeta creencias, razas ni clases sociales, es evidente que –como de costumbre– los más humildes, los marginados de la sociedad, son los que más fuerte están sintiendo su impacto negativo. Y no me refiero únicamente a las secuelas relacionadas con la salud, que son las más obvias. Al verse obligados a permanecer encerrados en sus casas, los niños de muchas regiones rurales y de zonas deprimidas de las ciudades han visto interrumpidas las posibilidades de seguir adelante con su educación, porque no disponen de un computador o de una conexión a internet. La falacia de la conectividad quedó en evidencia, pues son muchos los obstáculos para estudiar desde la casa. Tanto alumnos como docentes tienen incontables limitaciones para dar o recibir clases con una red de datos decente. Prácticamente todas las instituciones de educación de todos los niveles tuvieron que improvisar metodologías y plataformas para seguir adelante con el calendario académico y han tenido que hacer de tripas corazón, pues si con un servicio eficiente de internet las aulas virtuales terminan siendo bastante aburridas, imagínense el calvario que deben padecer aquellos que corren con menor suerte y que esperan inútilmente alguna solución de manos del Gobierno. Y este es apenas uno de los muchos ejemplos de cómo los coletazos del coronavirus golpean con más fuerza a los más necesitados; a esos ‘atenidos’ a los que con tanta delicadeza se refiere la inefable Marta Lucía Ramírez. También podríamos hablar del impacto en el empleo, la merma de sus ingresos, los altos niveles de violencia intrafamiliar y, en general, el empeoramiento de sus condiciones de vida.Como si esto fuera poco, a los efectos colaterales de la pandemia entre los más pobres, hay que sumar el azote de la violencia, que, para variar, se sigue ensañando también con la población más vulnerable. Todos los días llegan noticias de líderes sociales, excombatientes de la guerrilla y defensores de derechos humanos que son acribillados impunemente, sin que el Gobierno logre detener el desangre. Entre todas estas víctimas, el denominador común es su origen humilde, sumado a la falta de protección del Estado.Es muy preocupante que durante la cuarentena hayan sido asesinados más de 30 líderes sociales, sin que nadie del Gobierno ponga la cara. Sé que soy reiterativo con el tema, pero es inaudito que estos crímenes se sigan cometiendo, a pesar de que todos estamos confinados en nuestras casas y cuando las autoridades, supuestamente, controlan el movimiento de las personas. Es inaceptable que escuadrones de la muerte, guerrilleros, narcos y sicarios de todas las raigambres hagan de las suyas sin que la Policía, ni el Ejército ni la Fiscalía se den por enterados, mientras Alicia Arango, la audaz ministra del Interior, solo atina a decir que “los asesinos salen en cuarentena sin permiso a hacer sus fechorías”. Háganme el favor...De modo que por mucho que suba en las encuestas y, corriendo el riesgo de ser acusado de aguafiestas, tengo que decirle a Iván Duque que no hay nada que celebrar. Más allá de las cámaras vespertinas y lejos de los reflectores, hay muchos colombianos que necesitan más garantías del Gobierno y menos pantalla de su Presidente.Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/mas-garantias-menos-pantalla-columna-de-vladdo-494740", "categoria": "opinion"}, {"titulo": "Presi Duque y Claudia López: ¿derrochando?", "contenido": " Le robo al diseñador Carlos Duque una frase: “El gobierno de Iván Duque viene dañando su imagen por firmar un contrato para mejorar su imagen”. Feísimo gastarse en eso $ 3.600 millones. ¿Otro gobierno derrochón? Así pinta, y fijo no es Iván Duque quien empuja esos derroches. Oso, oso siberiano: la alcaldesa de Bogotá, Claudia López, también firmó un contrato por $ 3.900 millones para ‘imagen’ y glamur. A reversar esos dos contratos derrochones. Punto. Extra: tres lanchas militares nuestras con sus ametralladoras se deslizaron a Venezuela. Uffff. Urgente: “El Senado compra tapa-bocas por suma millonaria para los honorables senadores”. Feo, cobran 32 millones mensuales, más camioneta blindada y gasolina gratis, celular y tapabocas. Urgente: que hay carpetas con periodistas, profesores y líderes espiados. Aleluya: urgente conocer lo grave de esas chuzadas, no lo domestico ni lo sexual-chismoso-frivolón.Y sospechan de seguimientos a senadores, magistrados, viceministras y a una magistrada. Otra: “Investigan fuga de privadísimos documentos militares”. ¿Para quién? Para el agente 007 de Zipaquirá. Brotó el escándalo, y desde el poder anunciaron: “Castigaremos con toda la fuerza del Estado”. Ufffff.Innegable, Iván Duque y Claudia López siguen enfrentando bien el virus-problemón, pero absurdamente continúan cerradas las peluquerías señoreras, donde sí saben prevenir contagios. Aleluya, Paola, mi amiga empresaria y barranquillera que ha cocinado 45 días para su marido y tres hijos adolescentes, declaró: “Las mujeres somos las heroínas: aseamos casa, servimos alimentos y nos ha tocado hacer de psicólogas de los maridos e hijos caídos en nota neurótica”. La calmé recordándole que hace 62 años las casaban, poca universidad y ni les permitían votar, vivían penosa esclavitud.Voy a Lulita Arango, que cumplió 49 días de 24 horas reeducando a este necio marido. Aleluya, me he corregido, he dado la talla lavando platos, la cafetera, aseando baños y cocina. Lulita está sorprendida con mi eficiencia.Extra: desde Valledupar, la folclorista Claudia Barraza me escribió: “Estoy mamada de mi marido, es un inútil, no sabe barrer ni trapear, es un desordenado, pronto lo mando a la quinta porra”. Le respondí: “No te divorcies, no puedes levantarte un churro-guapo en este encierro”. Extra: A trabajar todos y todas, como pasa hoy en Madrid, Roma y París. Y colorín colorado...Poncho Rentería", "link": "https://www.eltiempo.com/opinion/columnistas/poncho-renteria/presi-duque-y-claudia-lopez-derrochando-columna-de-poncho-renteria-494726", "categoria": "opinion"}, {"titulo": "La tristeza también mata", "contenido": " Un hecho comprobado por todas y todos los especialistas de los adultos mayores o de la tercer edad o como los llamen es que la tristeza, la soledad y la depresión también matan. Eso se puede comprobar en casi todos los países del mundo a raíz de esta pandemia y del severo confinamiento de los mayores de 65 o de 70. Los viejos, las viejas se mueren de no ver a sus hijos, a sus hijas, a sus nietos, de no tener ningún contacto con el exterior y vivir como una clase de parias de la sociedad. Algunos dejan de comer, otros pierden las ganas de vivir. Y, sí: la tristeza también mata. Este tema se ha vuelto viral y álgido muy particularmente en Francia, un país que ha tenido un récord de muertos en los establecimientos para adultos mayores de 70 años, muchos de 80 y 90 y en situación de dependencia. Los llamados geriátricos de aquí. Y el presidente francés, Emmanuel Macron, ha decretado que todos los adultos mayores de 65 años debían ser confinados y aislados por tiempo indeterminado. Algo parecido pasa en Colombia, donde existe un confinamiento bastante severo e igualmente indeterminado para los y las de 70 años y más. Por el momento va hasta el 30 de mayo, pero algunos especialistas recomiendan que sea hasta finales de año o hasta que exista una vacuna.Hoy, en Francia, y ante la indignación y críticas éticas y hasta jurídicas de intelectuales, abogados y expertos en medicina, se habla de una marcha atrás de estas medidas que se refieren a los adultos mayores. Porque, claro, muchos viejos y viejas se preguntan si entran en la categoría de viejos a los 65 años, a los 72 años o a los 90. Yo también me lo pregunto aunque el concepto de viejo no me parece un insulto y, por el contrario, siempre he tratado de dignificarlo. Pero para aquellos y aquellas de 90 y más años, habría que inventar otra denominación. Claro, en general, ya no constituyen o representan ninguna fuerza o aportes a la economía, generando gastos en salud y pensión. Y, sí, hoy existe una especie de infantilización (qué tal los abuelitos de nuestro Presidente) y discriminación de todos nosotros y nosotras los viejos. Nos parece vivir una especie de arresto domiciliario.Entonces preguntémonos: ¿será que los ancianos son más contagiosos que los más jóvenes? La respuesta es no. ¿Será que los ancianos son más vulnerables que el resto de la población? La respuesta es sí. Siempre y cuando precisemos lo que significa vulnerabilidad. Diabéticos: sí; obesos: sí; personas discapacitadas o con enfermedades crónicas: sí. Para estos, el confinamiento tiene que ser estricto y vigilado, a pesar de saber que también algunos se morirán de tristeza y no de coronavirus.Y es entonces cuando es pertinente tomar algunas medidas para que puedan volver a ver sus hijos, sus hijas o nietos a una distancia razonable y solo a uno o dos por turno y con todas las barreras y los gestos de seguridad. Morirse solo no es aceptable.Nos robaron la primavera, dicen ellos y ellas en Francia. Y probablemente les robarán también el verano. Y de todas maneras quiero dejar en claro que para los y las gobernantes, estas decisiones no son nada fáciles de tomar. Lo entiendo, y sé que no es momento de críticas. Solo quería abrir el debate, quizás porque tengo 77 años.Florence ThomasCoordinadora del grupo Mujer y Sociedad", "link": "https://www.eltiempo.com/opinion/columnistas/florence-thomas/la-tristeza-tambien-mata-columna-de-florence-thomas-494730", "categoria": "opinion"}, {"titulo": "Nos reúne, pero no nos une", "contenido": " Mi amigo Juanca tiende a ver los aspectos negativos de la vida sobre los positivos, por más que yo, optimista nato, lo reconvenga pertinazmente para que vea que todo es bello, tal como lo sentimos nosotros desde este retiro forzado por la pandemia. Él no aprecia el esfuerzo colectivo que se está haciendo. Juanca dice que esta cuarentena nos reúne, pero no nos une. Usualmente, en las familias el padre, después de tomar unos tragos con los amigos llega tarde y borracho del trabajo, sin ganas de hablar, y cae como un fardo en la cama, solo para abrir los ojos al despuntar el día. La mamá vive esclavizada en el trabajo y en las labores domésticas. Los hijos prefieren estar con sus parches, pues en el hogar deben someterse a permanentes críticas y reproches de los mayores. El encierro de ahora ha exacerbado la vida familiar. Se demuestra, dice Juanca, que los ‘seres queridos’ no siempre se quieren tanto. Se han agravado el maltrato y la violencia de género. Las denuncias han subido.Pero si algo molesta a Juanca es la hipocresía que estos meses han mostrado. No le parece bien que se haga tanta propaganda a “todos juntos”, “Colombia es una sola”, “Unidos venceremos” y toda la sarta de frases que resaltan la solidaridad y la igualdad para convencernos de que todos somos iguales. Cuando siempre, dice él, unos han sido más iguales que otros. Tanto énfasis en igualdad en momentos de crisis viene a confirmar la desigualdad que hemos tenido a través de la historia como la verdadera pandemia. Juanca se ríe del consejo de “guardar la distancia social”, pues en el país siempre se ha impuesto una distancia social inequitativa. No convencen a Juanca los esfuerzos que pertinazmente hace el Presidente todos los días en televisión, rodeado de funcionarios obsecuentes. Hoy reconocen nuestra pobreza consuetudinaria, que usualmente ignoran. Duque trastabilla con los programas asistenciales, creados por otros gobiernos, aumentando ligeramente su cobertura. En patética hipocresía, se concentra en la reactivación económica, exigida por los gremios, privilegiando la economía formal, de empresas pequeñas, medianas y grandes. Pero no hay medidas de reactivación para la masa informal, que representa el 47 por ciento de los ocupados. Los pobres solo reciben migajas. Veremos, dice Juanca, la atención que se prestará a las exigencias de las grandes empresas, como la extranjera y quebrada Avianca, de escandaloso lloriqueo, que ha abusado con su mal servicio y los precios de los tiquetes.A Juanca le desesperan muchas cosas: el abuso propagandístico de las expresiones ‘protocolo’, ‘proceso’, ‘sistema’, ‘reinventar’, ‘repensar’, ‘los más vulnerables’ y otros neologismos como ‘bioseguridad’. Odia los eufemismos como ‘abuelito’ o ‘adulto mayor’. No entiende que las mascotas estén por encima de los niños. Detesta el exceso de poder reflejado en escabrosas contrataciones y el manoseo del público con sentimentalismos y falsos nacionalismos. Odia a los que se jactan de dar donaciones pero escatiman el justo pago de impuestos. Le extraña el silencio de los sindicalistas de corbatas en esta crisis. No soporta la traición de la alcaldesa que viola su propia norma cuando merca con su esposa.Juanca no cree que la gente sea tan tonta como para sucumbir a la babosería presidencial por más contratos destinados a mejorar la imagen, pagados con dineros de paz a empresas de sus amigos y financiadores de campañas presidenciales.Yo espero, con todo el corazón, al contrario de mi amigo, que esta crisis nos ayude a ser más iguales, más solidarios, más justos y más democráticos. “Otra utopía”, me dice Juanca, “usted ve el vaso medio lleno”.Carlos Castillo Cardona", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-castillo-cardona/nos-reune-pero-no-nos-une-columna-de-carlos-castillo-cardona-494738", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/ejercito-empantanado-caricatura-de-matador-494758", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/regreso-a-trabajar-columna-de-matador-494762", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/sintonizada-con-la-actualidad-caricatura-de-mil-494756", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "La vida después del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-en-colombia-asi-sera-la-vida-despues-de-la-pandemia-491052", "categoria": "cultura"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Con celulares, se produce en Colombia una película sobre la cuarentena", "contenido": " En las actuales condiciones de confinamiento, por causa del nuevo coronavirus, es irónico que el lugar donde más libres podamos sentirnos sea el rincón más pequeño de la casa. La teoría del realizador y productor bogotano Harold Trompetero apunta a que ese sitio es el baño.“Todos hemos perdido la privacidad (si no se vive solo): no hay lugar para estar en intimidad, llorar, gritar o descansar. El único sitio que medio ayuda a estar con uno mismo es el baño. Y eso”, asegura, en medio de una de esas estruendosas carcajadas que lo caracterizan.Trompetero está en su casa, como casi todo el mundo por esos días.  Desde allí ha trabajado en su nuevo proyecto que para muchos puede sonar descabellado: una película hecha en plena cuarentena, filmada con celulares  y con todos los estándares de calidad, pues no es una producción para streaming, sino que está pensada para proyectarse en pantallas grandes, cuando las salas de cine reabran su operación. “Queremos que la gente se ría de lo que estamos viviendo”, comenta el cineasta, apelando a ese humor que caracteriza al colombiano en medio de las tragedias y las dificultades. “Se verán los intentos por trabajar con los hijos, literalmente, encima; la proeza que significa mantener a un chiquito estudiando en el computador; la imagen destruida de esas parejas que se veían perfectas y que en realidad son un completo desastre...todos los dilemas que estamos viviendo”.La idea de 'El baño: el refugio en la cuarentena', como se titula el filme, surgió a partir de una campaña institucional sobre el confinamiento que le encargaron a Trompetero. La tuvo lista en cinco días, un récord absoluto para un proyecto así. En ese momento se imaginó que hacer una película no era imposible. “Todos los procesos han sido paralelos: la parte técnica, el casting, el guion, búsqueda de locaciones, y el rodaje que empieza esta semana. Procesos que duran seis meses los estamos apurando en 15 días”, cuenta.El director de comedias taquilleras como El paseo, Dios los junta y ellos se separan, Mi gente linda, mi gente bella, y de  títulos más personales como Diástole y Sístole; Riverside; Locos, y Perros –esta última que protagonizó John Leguízamo-, ya cuenta con el apoyo de Cinecolor y con un equipo de producción que no ha salido de sus casas para trabajar en la nueva historia. “Estamos demostrando que sí se pueden hacer cosas. Mientras el gremio está peleando, haciendo protocolos, y esperando a que el gobierno o Netflix les dé plata, pues hay que seguir generando contenido decente”, cuenta el director, a quien por estos días de alto consumo digital le han comprado todo su portafolio de películas. “Mi angustia es que la industria de la que he vivido durante más de 20 años va a estar muy apaleada cuando acabe la cuarentena. Hay mucho miedo entre la gente para volver a las salas, así que intentaremos conquistarla con ideas nuevas”, agrega. SOFÍA GÓMEZ G.Cultura y EntretenimientoEn Twitter: @s0f1c1ta", "link": "https://www.eltiempo.com/cultura/cine-y-tv/durante-la-cuarentena-se-filma-pelicula-en-colombia-493352", "categoria": "cultura"}, {"titulo": "¿Cuándo se debe usar la famosa diéresis, esos punticos encima de la U?", "contenido": " Iván Grillo, Gerardo Mesías y otros lectores han preguntado por las palabras perfilar, perfilado y perfilamiento, muy repetidas en días recientes a propósito de las chuzadas de Inteligencia del Ejército a periodistas y otras personalidades. Perfilar es verbo registrado en el Diccionario de la lengua española, DLE, con el significado de ‘dar el perfil de alguien’. Su participio es perfilado, que sirve como adjetivo. En periodismo se usa con frecuencia el sustantivo perfil, ‘retrato escrito’, de donde derivan perfilar, perfilado y perfilamiento. Esta última no aparece en el DLE, sino que forma parte de la terminología usada por el Reglamento General de Protección de Datos de la Unión Europea.En ese escrito se define perfilamiento como ‘procesamiento automatizado de información personal que utiliza datos para analizar o predecir desempeño de la persona, situación económica, ubicación, salud, preferencias, intereses, etc.’. Se usa en procesos de selección y en mercadeo. El reglamento dice que quien esté perfilado debe saberlo, puede objetarlo y tiene el derecho a exigir que se elimine su perfilamiento. El escándalo surge por el uso secreto del recurso, pues todo consumidor está autorizadamente perfilado. Cita: “Cüando nace ün bebé, nace también üna mamá y con ella ün mündo nüevo lleno de düdas” (aviso de BabyGü)Comentario: Hay quien no sabe que la diéresis existe; hay quien algo ha oído, y la llama diálisis; hay quien sabe que existe, pero dice que ya no se usa; hay quien reconoce que se usa, pero que no forma parte de su estilo personal de escribir, y hay quien la usa cuando no se necesita. Ejemplos de esto último son los letreros de anticuarios que ofrecen muebles antigüos y vajillas antigüas (diéresis innecesarias), por analogía con la diéresis de antigüedad (necesaria).Sin embargo, el mejor ejemplo, por su exceso, es el citado texto publicitario. Desde luego, cumple el objetivo de llamar la atención. Si no fuera así, no estaríamos comentándolo. Y seguramente tiene un buen respaldo conceptual, que convenció a los estrategas de mercadeo de Alpina, pero ortográficamente es innecesario. La diéresis solo se marca hoy en las sílabas güe y güi, para indicar que la u suena, como en bilingüe, agüero, pingüino, Itagüí. Las sílabas gue y gui, sin diéresis, tienen u muda, guerra, Guevara, guitarra, guiso. “20’000.000 millones de dólares (valor del Parque Biodinámico)”. Mejor: “20 millones de dólares”.“Yo creo que Valeria recoge un poco la crisis de los años 30”. Mejor: “… la crisis de los 30 años”.“Agassi cumple hoy 50 años dedicados al tenis” (enviado por el lector Germán Eduardo Pino Moreno). Mejor: “El tenista Agassi cumple hoy 50 años”. FERNANDO ÁVILA@fernandoavila52Preguntas: feravila@cable.net.co", "link": "https://www.eltiempo.com/cultura/musica-y-libros/cuando-se-debe-usar-la-famosa-dieresis-punticos-encima-de-la-u-494752", "categoria": "cultura"}, {"titulo": "‘Zoombasta’ del Museo Nacional vendió 25 de las 33 obras", "contenido": " De las 33 obras que hicieron parte de la ‘Zoombasta’ del Museo Nacional, el jueves pasado, se vendieron 25. Esto significa que alrededor del 80 por ciento quedaron entre los asistentes virtuales a esta actividad, organizada por la Asociación de Amigos del Museo.Una de las que lograron mejor precio fue Parque, de Freda Sargent, que llegó a 28 millones de pesos.Y otra que tuvo un buen movimiento fue un libro de Pedro Ruiz, firmado por el artista, que arrancó en la puja en 200.000 pesos y fue vendido en 1’900.000 pesos. También se subastaron libros de la maestra Doris Salcedo. De Ruiz se subastó la obra Perezoso, que llegó a 8’000.000 de pesos.Entre las obras más pujadas, confirmó la Asociación, figura La bicicleta, de Ana Mosseri, que se vendió en 4’100.000 pesos.En total se inscribieron 200 personas a la ‘Zoombasta’ y participaron activamente 155 de ellas.La subasta tuvo además obras de Luis Caballero, Ana Mercedes Hoyos, Ómar Rayo, Édgar Negret, Juan Antonio Roda, Santiago Cárdenas, Álex Sastoque, Alejandro De Narváez, Guillermo Londoño, Daniela Mejía, Maripaz Jaramillo, Roberto Lombana, Antonio Caro y Marta Granados.Mario Pacheco, presidente de la junta directiva de la Asociación, agradeció a los artistas por sus donaciones y agregó que los recursos obtenidos se destinarán a la renovación de las salas del museo. Cultura EL TIEMPO @CulturaET", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/zoombasta-del-museo-nacional-vendio-25-de-las-33-obras-494802", "categoria": "cultura"}, {"titulo": "No enfoquemos la energía en problemas y escasez / De tu lado con Álex", "contenido": " Hay un fenómeno que suena básico y sin embargo es certero y nunca falla. Veamos: cuando una mujer está embarazada, de la nada, empieza a ver embarazadas por todas partes, se las tropieza en el supermercado, las ve en las películas y hasta entre sus amigas. O si un amigo nos cuenta que quiere comprar un carro amarillo, así suene a un color exótico, vamos a comenzar a ver carros amarillos en cualquier esquina. Estos incidentes son reales y, aunque pareciera, no tienen nada que ver con lo fortuito y mucho menos con lo esotérico.(Lea también: Los tres asuntos / De tu lado con Alex) La realidad es que aquello a lo que prestamos atención es lo que se nos hace más visible. Siempre ha habido mujeres embarazadas por las calles y miles de carros amarillos, pero, como no les habíamos puesto atención, no los veíamos. ¿Por qué lo traigo a colación justo ahora? Porque considero que la mayoría estamos enfocando nuestra energía en los problemas y en la escasez, lo cual nos abruma con más problemas y estrés.(Podría interesarle: Así reneguemos, es como debe ser / De tu lado con Alex)Andamos empeñados en lamentarnos por todo lo que nos han prohibido y por lo que estamos perdiendo o podríamos llegar a perder. Los ojos del mundo están puestos en el conteo ascendente de los contagiados y las muertes. No se puede encender el televisor, leer un periódico ni hablar en familia o con amigos sin tratarse de algo distinto al covid-19. Este virus no solo amenaza con invadir nuestro cuerpo, sino que invade nuestra mente.¿Qué pasaría si en vez de renegar por estar confinados en casa, cambiamos la percepción y le ponemos nuestra energía a sentirnos protegidos? ¿Qué pasaría si empezamos a fijarnos atentamente en lo que sí podemos seguir haciendo, aunque estemos encerrados, en lugar de lo que no podemos? Si lo pensamos mejor, no nos han prohibido muchas actividades que nos podrían alegrar la vida: escuchar música, bailar, cantar, ver el amanecer o apreciar el atardecer, echar chistes, comer rico, hacer ejercicio, festejar, hacer el amor, jugar o dialogar en familia, pintar, escribir...¿Que nos toca buscar maneras novedosas si queremos lograr hacer lo que nos gusta? ¡Claro que sí, pero esto también tiene su encanto! La mayoría de personas se quejan por la monotonía y, no obstante, nunca han hecho nada para reinventarse.¿Qué pasa si nos despertamos en las mañanas y lo primero que hacemos es agradecer 5 cosas (así parezcan mínimas) y antes de dormir hacemos lo mismo? Estoy segura de que pasaría lo que dice uno de mis autores preferidos, Wayne Dyer: “Cuando cambias la manera de ver las cosas, las cosas que miras... cambian”.ALEXANDRA PUMAREJO@DetuladoconalexPara EL TIEMPO", "link": "https://www.eltiempo.com/vida/columna-de-opinion-de-alexandra-pumarejo-no-enfoquemos-la-energia-en-problemas-494688", "categoria": "vida"}, {"titulo": "Catherine Siachoque aclaró rumores sobre por qué no ha tenido hijos", "contenido": " El 8 de mayo Catherine Siachoque, en compañía de su esposo, el actor argentino Miguel Varoni, realizó una transmisión en vivo para la página de Facebook de la cadena de televisión 'Telemundo'. Durante la emisión, Siachoque y Varoni compartieron el tiempo con sus seguidores mientras respondían las preguntas dejadas en los comentarios en tiempo real. En un momento de la grabación una usuaria realizó un comentario en el que sugería que Siachoque no tenía hijos por 'vanidad'.  “Mejor póngase a trabajar y afané un muchachito, no tenga miedo de perder la figura. No sea tan vanidosa” escribió una de sus seguidoras. Ante esto, la estrella de 48 años agradeció por la anotación y procedió a responderle a ella y, de paso, a todos sus fans: “la gente que me conoce sabe que yo jamás pondría por encima una cuestión física, y creo que nada, por encima de mi familia”, aseguró.(Lea también: Esta es la verdad sobre la falsa reaparición de Juan Gabriel) Siachoque, muy serena y contundente, reiteró que el físico no ha sido una cuestión determinante a la hora de decidir no ser mamá y añadió: “mi famila es la bendición más grande que me ha dado Dios”. La artista también se refirió a que los cambios físicos se pueden dar por otras circunstancias, en su caso, por ejemplo, por un problema hormonal, y que eso no tiene nada que ver con la vanidad. “No es cierto, no sé de dónde lo sacan ¿Cuántas veces uno engorda o adelgaza? hay mujeres que quedan más divinas después de eso y, si quedara más gordita, pues ya le entregué veintipico de años a este hombre” agregó la actriz refiriéndose a Varoni. Para concluir su respuesta, Siachoque enfatizó:  “Pero no es así, jamás, no crean esas cosas que dicen porque es mentira”. (Le puede interesar: Famosos colombianos que cambiaron sus 'looks' en esta cuarentena) Catherine Siachoque, mejor conocida por protagonizar telenovelas como ‘Sin senos no hay paraíso’ y ‘Tierra de pasiones’ está casada con el actor y director argentino, Miguel Varoni, desde 1997. Tras 22 años juntos, se han convertido en una de las parejas más estables del mundo del entretenimiento, sin embargo, lo cierto es que han sido cuestionados varias veces por su decisión de no querer tener hijos. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/catherine-siachoque-por-que-no-ha-tenido-hijos-494778", "categoria": "cultura"}, {"titulo": "Banco de Bogotá trabaja por la recuperación del río Bogotá", "contenido": " Dentro de los países más biodiversos del mundo, se encuentra Colombia. Este territorio, es catalogado como privilegiado por sus seis nevados, cinco vertientes hidrográficas, 30 grandes ríos, 1.277 lagunas, y más de mil ciénagas, demostrando de esta manera, que el agua, sin lugar a dudas, es una de sus mayores riquezas. El 12 de mayo se conmemora en Colombia el Día del río Bogotá, una fecha establecida desde el año 2010 por la Ordenanza 066 de 2013 de la Asamblea de Cundinamarca, con la intención de hacer un llamado a los colombianos sobre la importancia ambiental, económica y social, de este cuerpo de agua.Precisamente, el río Bogotá, el segundo afluente más importante del país, concentra en su cuenca el 26 por ciento de la producción agropecuaria, y 32 por ciento del PIB nacional, ya que atraviesa durante su viaje, 47 municipios. Pese a su importancia, se ha visto en jaque por las basuras y vertimientos aportados por los cerca de 12 millones de personas que habitan en las 589.143 hectáreas de su cuenca hidrográfica, lo que ha cambiado dramáticamente el equilibrio a los ecosistemas de la zona.A pesar de que en su desembocadura en el río Magdalena, las aguas son oscuras y contaminadas, y a que tan solo 11 kilómetros de su recorrido lucen puros, el río continúa beneficiando tanto a los habitantes de la cuenta como a cientos de especies animales y vegetales. Pero buscando proteger el ecosistema de la cuenca del río Bogotá, nace el ´Grupo Río Bogotá´, una alianza entre el Banco de Bogotá, Fundación Coca-Cola, el consorcio PTAR Salitre y la Fundación Semana, entidades que buscan proteger y potenciar el ecosistema de la cuenca, sensibilizar a la ciudadanía a través de la educación ambiental, y comprometer a los sectores público y privado con el desarrollo económico y social de las zonas por las que pasa el río. Esta iniciativa, pretende a través de contenidos periodísticos, publicaciones, informes, cartillas pedagógicas, eventos, y foros, posicionar en la agenda nacional, la importancia y el potencial de este afluente para el país.En medio de la emergencia sanitaria mundial, es urgente proteger el agua y preservar el equilibrio de los ecosistemas para garantizar el desarrollo de los países en armonía con el medioambiente. En esta línea, para el Banco de Bogotá, hacer parte del Grupo Río Bogotá, es una contribución que le apuesta a impactar positivamente al medioambiente en las próximas décadas, y generar conciencia en los colombianos, sobre la importancia de los recursos naturales. Esta propuesta, está alineada con la estrategia de sostenibilidad de la entidad -filial del Grupo Aval-, la cual está orientada a generar un impacto positivo en la sociedad, contribuyendo al progreso del país.“Estamos comprometidos con gestionar de forma responsable e innovadora nuestro negocio, para mejorar la calidad de vida de las personas, contribuir con la prosperidad económica de la sociedad, y aportar a la disminución del impacto en el medioambiente. El Grupo Río servirá de puente entre autoridades ambientales, campesinos e industriales, para articular programas que promuevan la recuperación del río; además, consolidará proyectos de investigación y educación ambiental. Llegó la hora de darle la cara al rio Bogotá”, destacó Ana Alejandra Jiménez, gerente de Sostenibilidad del Banco de Bogotá.", "link": "https://www.eltiempo.com/contenido-comercial/banco-de-bogota-trabaja-por-la-recuperacion-del-rio-bogota-495024", "categoria": "contenido comercial"}, {"titulo": "Surfista muere por ataque de tiburón en playa cerrada por coronavirus", "contenido": " Durante la cuarentena en la que están la mayoría de países en el mundo se han reportado imágenes que evidencian la presencia de animales en espacios en los que comúnmente estarían las personas en su cotidianidad. Un lamentable hecho se produjo en la playa Manresa, de California, el pasado sábado, cuando un joven, de 26 años, estaba surfeando y falleció al ser atacado por un tiburón. El hombre fue identificado como Ben Kelly, quien era un deportista y tenia una tienda local de tablas de surf artesanales. Estaba casado con la también deportista Katie Kelly. El hecho fue reportado por medio de un comunicado de prensa emitido por el Departamento de Parques Estatales de Santa Cruz, California. En este se informa que el deportista falleció en la escena debido a que los paramédicos nada pudieron hacer para salvarle la vida de Ben. (Lea también: Presos tratan de contagiarse de coronavirus para quedar libres) “Alrededor de las 1:30 p.m., del sábado 9 de mayo, un hombre, de 26 años, estaba surfeando cuando fue atacado por una especie de tiburón aún sin confirmar. Debido a este incidente, todo el acceso al agua en la playa de Manresa estará cerrado hasta el jueves 14 de mayo”, decía el comunicado.(Lea también: Así son las lujosas propiedades de Shakira y Piqué en Barcelona).Ese mismo sábado, en horas de la mañana, el fotógrafo Eric Mailander había tomado algunas imágenes y videos en los que se evidencia la presencia de alrededor de 15 tiburones blancos muy cerca a la orilla de la playa. Así lo comunicó el fotógrafo al diario local ‘KRON4’. También se dio a conocer que en el momento que se produjo el ataque, la playa estaba cerrada al público. Las personas no podían entrar a este espacio entre las 11:00 a.m y las 05:00 p.m., pero, curiosamente, sí se podían hacer deportes acuáticos. (Le puede interesar: Esta es la verdad sobre la falsa reaparición de Juan Gabriel).​En la cuenta de Facebook de este deportista, el gremio surfista de Santa Cruz ha lamentado el hecho. Por medio de Twitter, además, se dieron a conocer algunas imágenes del homenaje que le fue puesto a Ben en la playa. (Si nos lee desde la aplicación, vea las imágenes en este link). Finalmente, la entidad afirmó que en el lugar no es común que estos animales ataquen a las personas. Desde el año 1984, han fallecido tres personas en esta playa ubicada en el norte de California a causa de agresiones de tiburones.En EE. UU., la pandemia del coronavirus ha contagiado a más de 1,3 millones de personas y ha cobrado la vida de más de 81.000. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/surfista-murio-por-ataque-de-tiburon-en-playa-cerrada-por-coronavirus-494532", "categoria": "mundo"}, {"titulo": "Detrás de cada ser humano, hay una mamá influencer", "contenido": " ¿Recuerdan quién fue la primera persona que siguieron en redes sociales? ¿Quién es esa amiga a la que en cada foto no le puede faltar un like? ¿De quién nunca dejarían de ser fan? Seguramente sí, y solo hay una respuesta para cada una de esas preguntas: es mamá.Las mamás sin duda alguna, son las personas más influyentes en la vida de cada ser humano. Ellas siempre tienen la razón, y buscan la mejor manera de enseñar y aconsejar. Con las mamás se recorre todo un camino lleno de aprendizajes; no en vano sus hijos son sus followers, y ellas sus incondicionales acompañantes. En la vida muchas veces esos hijos han tenido que estar separados de sus mamás; no todos los días las han podido abrazar, aunque saben que ellas de alguna u otra forma, siempre se encuentran presentes. Sin embargo, y gracias a la tecnología, hoy existen distintas maneras de estar en contacto a través de varios dispositivos; y ya que este mes, es el mes de las madres, aquí descubrirán el regalo ideal para ella, según el tipo de mamá que sea. Para este tipo de mamá, hacer ejercicio es vital, y para ello, necesita un compañero que la ayude a tener un entrenamiento perfecto. Esta mamá, sabe que es importante llevar un registro de sus actividades físicas diarias, que le permitan alcanzar sus metas. Para ella, nada mejor que un Apple Watch Series 5 GPS 44 mm. Con este reloj, su aplicación ´Actividades´, y su pantalla, sus mediciones estarán siempre visibles para que siga entrenando sin detenerse a ver cómo va su rendimiento. Así que si está haciendo una postura de yoga, montando bicicleta, o trotando, podrá ver sus métricas como calorías activas y totales, y frecuencia cardíaca y tiempo, durante su actividad. Además, tendrá la posibilidad de escuchar millones de canciones con Apple Music para sentirse motivada. Durante el mes de las madres, iShop tendrá disponible este Apple Watch a un precio especial de $1´899.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo. Tener todo bajo control, es la característica principal de esta mamá. A ella le gusta saber cada paso que da su hijo, y estar enterada de lo que está haciendo en todo momento. Por lo general, ama que él o ella, le envíe fotos del lugar en el que se encuentra, y muchas notas de voz, contándole todo los detalles. Para ella, el regalo ideal es un iPhone XR de 64GB. Con este smartphone, estará todo el tiempo que desee conectada a internet, reproduciendo los videos o viendo las fotos que reciba, sin preocuparse por la batería. Debido a su capacidad de almacenamiento, guardará todos los archivos que necesite, y disfrutará de su gran resolución para verlos con un mejor color. En iShop antes estaba por un valor de  $2´959.000, ahora,  se encuentra en $2´799.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo. Un hijo cambia el significado de la vida de su mamá, y logra que ella se convierta en su mejor amiga. A este tipo de mamá, le encantan los detalles hechos con amor, y el simple hecho de pasar horas junto a él. Para ella, nada mejor que un MacBook Air de 13”. En él, y a través de la aplicación ´Notability´, expresarán el amor de una forma digital por medio de cartas. Además, y debido a su conexión inalámbrica, capacidad y el tamaño de su pantalla, verán las mejores series o películas en el lugar que prefieran. En iShop, durante el mes de las madres, estará disponible a $3´049.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo. Una mamá con alma de artista, busca incentivar la creatividad de su hijo y enseñarle a ver la vida con los ojos de la imaginación. Para ella, es importante contar con un ordenador en el que pueda entretenerse, y utilizar herramientas revolucionarias con infinidad de posibilidades. Para este tipo de mamá, un iMac de 21,5” será la mejor sorpresa. Con sus últimos procesadores, una memoria más rápida, gráficos alucinantes, y una pantalla Retina más brillante, diseñará todo lo que su mente le dicte; y para estrenarlo y sorprenderla aún más, en iMovie podrá hacerle un video con texto, música, y fotos con los mejores recuerdos. El iMac de 21,5”, antes estaba disponible a un precio de $4´399.000, ahora, $4´199.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo. Compartir los gustos musicales con mamá, es una gran ventaja. Se puede vivir con ella escuchando esos artistas favoritos, o intercambiando canciones. Para este tipo de mamá, unos AirPods Pro, serán increíbles. Su opción de ajuste y aislamiento personalizado, y modo transparencia, harán que los lleve puestos todo el día con comodidad, y que al mismo tiempo, en cualquier momento, pueda oír lo que sucede a su alrededor. Los AirPods Pro, antes estaban a un precio de $1´149.000, y ahora se encuentran a $1´049.000. Por otro lado, también están disponibles los AirPods 2da generación, estos le brindarán una experiencia inalámbrica con más horas para hablar y un sonido de alta calidad; su valor, antes era de $679.000, ahora es de $579.000. Unidades limitadas. Ingresen a www.ishopcolombia.com para adquirirlo.Con estos regalos de iShop, mamá podrá hacer lo que más le gusta y estar cerca de los que más quiere. Por la compra de algunos de ellos, también recibirá un año gratis de Apple TV+; y como si fuera poco, para esos hijos especiales y por el hecho de ser #tuFollower, hay otra sorpresa, al pagar con tarjetas de crédito Davivienda, el precio de ese regalo, se podrá dividir hasta en 24 cuotas sin interés.", "link": "https://www.eltiempo.com/contenido-comercial/detras-de-cada-ser-humano-hay-una-mama-influencer-493478", "categoria": "contenido comercial"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Así hemos visto cambiar nuestros lugares a lo largo del tiempo", "contenido": "", "link": "https://www.eltiempo.com/cultura/entretenimiento/como-han-cambiado-los-lugares-que-conocemos-494746", "categoria": "cultura"}, {"titulo": "493 muertes en Colombia por coronavirus; contagios superan los 12 mil", "contenido": " El Ministerio de Salud confirmó este martes 14 muertes más en Colombia por covid-19. Con esta actualización, la cifra de fallecimientos en el país asciende a 493.De acuerdo con las autoridades sanitarias, los nuevos decesos corresponden a una mujer de 67 años en Tumaco, con HTA y diabetes; un hombre de 67 años en Cali, con falla renal crónica; un hombre de 74 años en Buenaventura, con HTA y tabaquismo; una mujer de 48 años en Cali, con hipertensión pulmonar, HTA, falla cardíaca, tromboembolismo pulmonar crónico, síndrome cardiorrenal y desnutrición proteíca severa; una mujer de 74 años en Tumaco, con enfermedad coronaria, y un hombre de 74 años en Tumaco, con HTA y Epoc. (Le recomendamos: Así avanza minuto a minuto el coronavirus en Colombia) También a un bebé de 7 meses en Soledad, Atlántico, sin comorbilidades; una mujer de 67 años en Bogotá, con adenocarcinoma pulmonar avanzado; una mujer de 90 años en Bogotá, con Epoc, diabetes e hipertensión arterial; una mujer de 64 años en Bogotá, sin comorbilidades; un hombre de 75 años en Bogotá, con hipotiroidismo y psoriasis; un hombre de 53 años en Bogotá, con HTA; un hombre de 75 años en Bogotá, con diabetes y erisipela, y una mujer de 59 años en Cartagena, con HTA, cardiopatía dilatada y cáncer de mama.El Ministerio de Salud reportó, además, que en las últimas 24 horas se procesaron 6.805 pruebas, las cuales arrojaron 659 contagios nuevos confirmados en Bogotá (258), Cartagena (79), Atlántico (64), Valle (48), Barranquilla (38), Nariño (32), Amazonas (25), Cundinamarca (19), Magdalena (19), San Andrés (15), Meta (9), Antioquia (7), Chocó (7), Huila (6), Santa Marta (5), Norte de Santander (5), Caldas (4), Tolims (3), Bolívar (3), Córdoba (3), Boyacá (2), Cauca (2), Vaupés (2), Caquetá (1), Putumayo (1), La Guajira (1) y Arauca (1). (Le también: Lo que se sabe del bebé de siete meses que murió por coronavirus) Con esta actualización, el país llega a 12.272 contagios confirmados, distribuidos en 34 departamentos y distritos del país. Bogotá es la ciudad en la que se registran más casos. Así, la capital llega a 4.563 contagios. En cuanto a personas fallecidas y recuperadas, registra 155 y 1.197, respectivamente.Otros puntos críticos son el departamento de Amazonas, donde se registran, de momento, 743 contagios confirmados, 26 fallecidos y 9 recuperados, y Valle del Cauca, donde la cifra de contagios llegó a 1.336, mientras que la de muertes está en 78 y la de recuperados en 412.Este reporte de las autoridades sanitarias señala que a la fecha son 2.971 los pacientes que se han recuperado en todo el país. De esa cifra, 2.926 ya se encuentran en sus casas y otros 42 permanecen hospitalizados, según el Instituo Nacional de Salud (INS), por otras comorbilidades. (Le puede interesar: Japón recomienda evitar viajes a Colombia y a otros doce países) Por otro lado, del total de casos confirmados en el país (12.272), 835 son importados, 3.738 son relacionados y 7.699 son casos 'en estudio', lo que quiere decir que, de momento, se desconoce la cadena de transmisión. También se conoce que 6.660 corresponden a pacientes hombres y 5.293, a pacientes mujeres.Además, del total de casos activos (8.801), según el INS y el Minsalud, 8.015 se encuentran en sus casas, mientras que 657 están recibiendo atención en centros médicos. Los 129 casos restantes están hospitalizado en unidad de cuidados intensivos (UCI). (Además: Familiares de Claudia López han batallado contra el coronavirus) ¿Cuáles son los síntomas de la covid-19?De acuerdo con la OMS, los síntomas más habituales son la fiebre, la tos seca y el cansancio. Otros síntomas menos frecuentes que afectan a algunos pacientes son los dolores y molestias, la congestión nasal, el dolor de cabeza, la conjuntivitis, el dolor de garganta, la diarrea, la pérdida del gusto o el olfato y las erupciones cutáneas o cambios de color en los dedos de las manos o los pies. Sin embargo, la OMS advierte que estos síntomas suelen ser leves y comienzan gradualmente. Algunas de las personas infectadas, de hecho, solo presentan síntomas muy leves.¿Qué debe hacer si tiene síntomas?Si tiene síntomas leves, como tos o fiebre leves, generalmente no es necesario que busque atención médica. La OMS recomienda quedarse en casa, aislarse y vigilar sus síntomas. ¿En qué casos se debe buscar atención médica?Busque atención médica si tiene dificultad para respirar o siente dolor o presión en el pecho. Comuníquese con las líneas de atención en su ciudad. (Le sugerimos: Dónde y cómo puede hacerse la prueba del covid-19 en su ciudad) ¿De qué formas se contagia el coronavirus?​Como el virus afecta las vías respiratorias, todas las secreciones que vengan de allí pueden trasmitirlo a otra persona. El estornudo, la tos, las flemas y las que se quedan en las manos y en las superficies húmedas pueden contenerlo y pasarlo a otra persona de manera directa. Según la OMS, el periodo de incubación (tiempo entre ‎la infección y la aparición de los síntomas) varía ‎entre 1 y 12 días.¿Cómo podemos protegernos a nosotros mismos y a los demás si no sabemos quién está infectado?Lo principal, como recomienda la OMS, es practicar la higiene respiratoria y de las manos en todo momento. Además, cuando sea posible, mantenga al menos un metro de distancia entre usted y los demás. Esto es especialmente importante si está al lado de alguien que esté tosiendo o estornudando, pues es posible que algunas personas infectadas aún no presenten síntomas o que sus síntomas sean leves. (Lea también: Drama de 6 personas que en una barcaza esperan saber si tienen covid) ELTIEMPO.COM", "link": "https://www.eltiempo.com/salud/coronavirus-ultimas-noticias-nuevos-casos-muertes-y-recuperados-en-colombia-el-12-de-mayo-494666", "categoria": "salud"}, {"titulo": "La defensa de Hassan Nassar de los polémicos contratos del Palacio", "contenido": " Luego de que se conocieran dos polémicos contratos que firmó la presidencia con dineros del Fondo Paz, uno para mejorar la imagen del presidente y otro para medir, con encuestas, el desempeño del Gobierno, Hassan Nassar, el consejero para las Comunicaciones de Duque dijo en Caracol Radio que el presidente no necesita una encuesta que mida su popularidad. Nassar se refirió sobre el Fondo del cual salió el dinero y aseguró que los recursos para publicidad del presidente no salen de los recursos para el fortalecimiento del Proceso de Paz. Por ello, aclaró que los recursos salieron del Fondo Paz y no del Fondo Colombia en Paz, que son dineros que están destinados para el Proceso de Paz en el país.(Le puede interesar: Gobierno firma nuevo millonario contrato con Fondo de Paz)El consejero para las Comunicaciones agregó que en este momento la comunicación es clave para que los ciudadanos puedan conocer cómo está trabajando el Gobierno para atender la crisis generada por el virus.“La Consejería de las Comunicaciones, para su funcionamiento, tiene unos gastos interactivos que tiene que usar”, dijo Nassar en la emisora y aclaró que el objeto del contrato tiene que ver con la prestación de los servicios de apoyo técnico que permitan medir la gestión del Gobierno y el fortalecimiento de paz.Sus declaraciones se dan en medio de un escándalo que no cesa. Precisamente, SEMANA publicó este martes que en solo un año el Gobierno contrató 5 mil millones en imagen y encuestas. Este medio afirma que a través del Fondo Paz se han suscrito millonarios contratos. El primero, con Du Brands, que fue por 3.350 millones de pesos y el segundo que fue por más de 480 millones de pesos.  Sin embargo, estos dos contratos, que son los más recientes, dan un total de 3.830.912.320 millones de pesos a los que hay que agregar un contrato con Invamer, que se celebró en junio del año pasado y que fue por un monto de $ 668 millones además de dos adiciones, cada una por $ 339 millones, para un total de $1.017 millones. Es decir, que el total de estos contratos fue por un poco más de 5.525 millones.Estos contratos han generado rechazo por diferentes grupos sociales y políticos. Entre ellos, se destaca el rechazo del partido Farc, pues han manifestado que aunque ese fondo es distinto al Fondo Colombia en Paz, creado en 2017 en el marco del Acuerdo de Paz, los recursos del Fondo Paz también están destinados a iniciativas de paz porque “el Fondo fue creado en 1997 con el objetivo de financiar programas encaminados a fomentar la reincorporación a la vida civil de grupos alzados en armas”. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/hassan-nassar-defiende-los-contratos-con-el-fondo-paz-494550", "categoria": "politica"}, {"titulo": "Piden acción urgente por brote masivo de covid-19 en cárcel de Leticia", "contenido": " Con 90 casos confirmados –89 presos y un guardia– en tan solo dos semanas la cárcel de Leticia se convirtió en uno de los mayores focos de contagio de coronavirus en las prisiones del país, acompañada por la cárcel de Villavicencio, que ya supera los 800 casos.En la cárcel de Leticia, cuyo primer caso registrado fue el de un funcionario del Inpec, ya se han contagiado el 49 % de los presos, puesto que en este centro penitenciario hay 181 internos en total. Además, la Gobernación de Amazonas confirmó que falleció por covid-19 un privado de la libertad que estaba en prisión domiciliaria. (Le puede interesar: En un mes, casos de covid-19 en cárceles ya alcanzan los 962) Con 718 casos en todo el departamento, la situación de Amazonas es preocupante cuando se miden los contagios en proporción a su población: unos 78.000 ciudadanos. Así, Amazonas hoy registra una alarmante tasa de 544 contagiados por cada 100.000 habitantes, superando ampliamente el promedio nacional, que es 19,55. En este departamento también se han registrado 30 muertes. Mientras la situación de Amazonas preocupa, la de la cárcel de Leticia en particular ha prendido todas las alarmas por tratarse de un brote masivo en un lugar con un hacinamiento que llega hasta el 53 %, y que hace difícil implementar medidas como el distanciamiento. Según informaron desde el Inpec, en estos momentos están realizando gestiones de coordinación para aislar a los presos contagiados, y están buscando la atención médica para los internos con la Secretaría de Salud municipal. No obstante, el dragoneante Luis Díaz, presidente del sindicato del Inpec en Leticia, comentó que ese establecimiento carcelario no cuenta con infraestructura para aislar a nadie. “La sobrepoblación que tenemos es un riesgo para todos”, explicó. El dragoneante añadió que la semana pasada se hicieron pruebas de coronavirus a cerca de 100 internos pero que faltan más de 80.Y dijo que aunque el personal del Inpec recibió por parte de la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) elementos de protección, los insumos que les dieron a los presos fueron gracias a donaciones externas y están a punto de acabarse.Aura Carmenza Navia, defensora del pueblo en Amazonas, también señaló que la cárcel de Leticia no tiene cómo manejar la cantidad de contagios. (Lea también: Preso relata caos que se vive en cárcel de Villavicencio por covid-19)“Se había dispuesto al principio un patio muy pequeño para tener allí a unas personas contagiadas, pero en este momento no se cuenta con el sitio para aislar a los más de 80 enfermos”, dijo la defensora. Y añadió que para analizar las acciones puntuales que tomarán, hoy habrá una reunión con los defensores para revisar la situación de derechos humanos en el penal. En esa reunión esperan poder precisar la situación jurídica de los presos de cara a apoyar el trámite de solicitudes de excarcelación por el decreto 546 del Gobierno. “Por lo que sabemos, solo se habían beneficiado 10 personas por ese decreto: 9 por hurto y un por inasistencia alimentaria. Pero teniendo en cuenta el número de contagiados que ya es alarmante y una bomba muy grave, creo que tocaría tomar medidas urgentes e inmediatas”, indicó.A la preocupación por la situación de la penitenciaría se sumó el Colegio de Abogados Penalistas de Colombia. Su presidente, el abogado Francisco Bernate, señaló que desde que se expidió el decreto de excarcelación –la segunda semana de abril– se había dicho que se iba a estudiar la posibilidad de un segundo decreto más amplio, y eso no ha ocurrido. “Creemos que ha habido negligencia con esta situación, lo que ha llevado a cifras dramáticas de contagios en cárceles como Leticia y Villavicencio”, recalcó. Por el decreto de excarcelación del Gobierno habían salido, hasta este lunes, 408 presos a casa por cárcel a nivel nacional. Desde el Ministerio de Justicia le dijeron a EL TIEMPO que están analizando con cuidado la situación de las cárceles de Leticia, Villavicencio y otras, y que están trabajando con las secretarías de Salud locales y la Uspec para la atención de los presos y realizar pruebas. También dijeron que se está trabajando en un segundo decreto para agilizar las excarcelaciones y que este miércoles esperan entregar una información detallada del trabajo que han avanzado en esta materia. JUSTICIA**Con información de SaludEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/preocupacion-por-aumento-de-casos-de-coronavirus-en-carcel-de-leticia-494818", "categoria": "justicia"}, {"titulo": "EE. UU. desatará brotes y 'muertes evitables' si reabre muy rápido", "contenido": " Los más destacados expertos en la administración de Donald Trump advirtieron este martes que el país corre el riesgo de desatar una nueva y mortífera oleada de coronavirus si los estados reabren sus puertas de manera prematura, y sin contar con la capacidad de diagnóstico que se requiere para monitorear el avance de la enfermedad.(Lea también:  Últimas noticias sobre el coronavirus en el mundo)Sus testimonios, entre ellos el del director del Instituto Nacional para Alergias y Enfermedades Infecciosas, Anthony Fauci, hicieron parte de la primera audiencia que realiza el Senado estadounidense sobre la pandemia y en la que se buscaba evaluar si el país está listo para relajar las medidas de distanciamiento social y reactivar la economía. \"Mi preocupación es que si las ciudades o estados se saltan los controles de seguridad (que se han sugerido) y reabren prematuramente sin tener la capacidad para responder de manera efectiva y eficiente, volveremos a ver rebrotes. Hay un riesgo real de desatar un rebrote que no se pueda controlar\", dijo Fauci, uno de los miembros del grupo de trabajo que creó Trump para hacerle frente a la pandemia.Según el doctor, se trata de un escenario \"paradójico\", pues no solo conduciría \"a más muerte y sufrimiento que es posible evitar\", sino a un retroceso en la recuperación económica. El pronóstico de Fauci y los otros expertos se da justo en momentos en que casi todos los estados del país han comenzado a relajar las medidas de distanciamiento social y avanzan en sus planes de reapertura gradual.(Le puede interesar:  Casa Blanca, en alerta máxima por casos de covid-19 en funcionarios) Además, parece contradecir la posición de Trump, que lleva varios días presionando para que EE. UU. prenda los motores de la actividad económica.Hace un mes, la Casa Blanca publicó un conjunto de normas que los estados debían cumplir antes de relajar las medidas de confinamiento y reactivar sus aparatos productivos.Entre ellas un descenso de 14 días consecutivos de las cifras de contagios y el establecimiento de un sistema que permita diagnosticar con rapidez nuevos focos de la enfermedad.(Lea también: Histórica destrucción de empleos en Estados Unidos: 20,5 millones)A la fecha, casi ningún estado cumple con los dos criterios. En su lugar han comenzado a implementar reaperturas graduales basadas en la situación específica de ciudades y condados.Durante la audiencia, Fauci también advirtió que la cifra de muertos en EE. UU. como consecuencia del virus es probablemente más alta que el conteo oficial. A la fecha, de acuerdo con ese conteo, han perecido unas 82.000 personas en el país. De lejos la más alta del mundo y casi el triple que el Reino Unido, el segundo país con más mortandad.Varios senadores demócratas aprovecharon para resaltar esa diferencia y responsabilizaron a Trump por minimizar el impacto de la pandemia en sus inicios. Los republicanos, por su parte, insistieron en que el coronavirus tomó a todo el mundo por sorpresa y por lo tanto no era justo emprenderla contra el presidente.(Le puede interesar: ¿Por qué en EE. UU. hay dos versiones sobre el origen del coronavirus?)Ambos partidos coincidieron, no obstante, en que la administración debe expandir cuanto antes la capacidad para producir y distribuir las pruebas de diagnóstico.De acuerdo con el republicano Lamar Alexander, el camino hacia la normalización del empleo y el regreso de los estudiantes a escuelas y universidades pasa por el desarrollo de un sistema masivo y eficiente para efectuar pruebas en cada rincón del país. Algo que no existe en este momento, pese a que Trump insiste en que ya cumplió en ese frente y es líder a nivel mundial. Aunque su administración está en lo correcto cuando destaca que EE. UU. es el país del mundo que más pruebas ha realizado hasta la fecha (casi 10 millones), se trata de un cálculo engañoso, pues no contempla la cantidad de habitantes por país, que es la fórmula correcta para medir este tipo de esfuerzos.Es decir, EE. UU., a pesar de sus 10 millones de pruebas, solo ha realizado unas 29.500 por millón de habitantes. Un número inferior a países como España, Rusia, Reino Unido, Alemania, Italia, Canadá, Bélgica, Suiza, Portugal, Singapur y muchos más.Además, se trata de una capacidad que solo ha desarrollado en las últimas semanas y que no tuvo al comienzo de la pandemia, cuando eran críticas para medir el avance de la enfermedad.SERGIO GÓMEZ MASERICorresponsal de EL TIEMPOWashington", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/advierten-que-desconfinamiento-precoz-en-ee-uu-desatara-brotes-y-muertes-evitables-494620", "categoria": "mundo"}, {"titulo": "Magistrada Lombana explica reunión con general Zapateiro", "contenido": " En enero, a los pocos días de tomar posesión como comandante del Ejército, el general Eduardo Zapateiro hizo pública su intención de colaborar con la investigación judicial que derivó en el allanamiento del Batallón de Ciberinteligencia de Facatativá y por el cual se obtuvo evidencia de un posible uso irregular de la inteligencia castrense.Fue en ese contexto en que se dio un encuentro con  la magistrada de la Corte Suprema Cristina Lombana –quien expidió la orden para el allanamiento– y el Comandante del Ejército.​EL TIEMPO buscó a la Magistrada para corroborar estos hechos y, si bien se abstuvo de entregar detalles, Lombana admitió la reunión con el general Zapateiro, que se dio a principios de este año en Bogotá. “Yo no investigo a militares y solo me pronuncio a través de decisiones judiciales en mi calidad de juez de la República. En enero sí hubo una reunión con el general Zapateiro, recién él llegó a su cargo, y porque ofreció su disposición total, en el marco de la colaboración entre instituciones que estipula la Ley 600”, les dijo la togada a reporteros de este diario.Le puede interesar: (Habla Nicacio Martínez sobre citación de la Fiscalía y nueva denuncia)A lo que se refiere la magistrada Lombana es que los oficiales con fuero, como coroneles y generales, son investigados por la Fiscalía delegada ante la Corte y procesados por la Sala de Especial de Juzgamiento, y no por la Sala de Instrucción de Primera Instancia a la que ella pertenece.En todo caso, sí fue su despacho el que libró la orden de allanamiento al batallón de Faca dentro de un expediente que tiene por la supuesta relación entre el expresidente y senador Álvaro Uribe y el condenado hacker Andrés Sepúlveda y el escándalo de Andrómeda.La defensa del exmandatario ha insistido en que su cliente no tiene relación alguna con los hechos que motivaron el caso y que, como está abierto desde 2015 y ya se han dado todas las explicaciones solicitadas, en tres ocasiones se ha pedido el inhibitorio de ese proceso. Sin embargo, un experto procesalista le dijo a EL TIEMPO que las reuniones protocolarias son con las cabezas de las entidades y la magistrada Lombana no lo es.\"El señor general Zapateiro se tuvo que reunir con el presidente de la Corte o en su defecto con el de la Sala de Instrucción. Acá se podría alegar extralimitación de funciones o incluso abuso de autoridad\", explicó.Además, recordó que según el artículo 6 de la Constitución, los funcionarios públicos como Lombana solo pueden hacer lo que se les está permitido y eso no contempla las reuniones con cabezas de entidades que hacen parte de sus investigaciones. Además, recordó que ella fue militar y pertenece a la reserva.Sobre la evidencia recaudada durante el allanamiento EL TIEMPO reveló este domingo que se encontraron carpetas de perfilamientos y posibles seguimientos a políticos, exmilitares y periodistas nacionales y extranjeros.Le puede interesar: (Sacan de embajada en Washington a exjefe de brigada de inteligencia)Además, como lo reveló EL TIEMPO, hay otro paquete de información que corresponde a temas de seguridad nacional y que incluso habrían sido escalados hasta la Presidencia por parte de miembros del Ejército. Estos aparecen en las carpetas denominadas ‘Rosa’, ‘Lirio’ y ‘Dalia’.  Por ahora, la Fiscalía ya tiene copia de las evidencia hallada en la diligencia en el Batallón de Cibertinligencia y, al igual que la Corte y la Procuraduría, está en la fase de análisis de la información para tomar decisiones de fondo dentro de un escándalo que ya les costó la cabeza a 12 altos oficiales del Ejército y tiene dando explicaciones a varios más.UNIDAD INVESTIGATIVAu.investigativa@eltiemo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/magistrada-cristina-lombana-explica-reunion-con-general-eduardo-zapateiro-494596", "categoria": "unidad investigativa"}, {"titulo": "Fijan reglas de trabajo presencial para entidades públicas", "contenido": " Ante el regreso progresivo de diferentes entidades públicas al trabajo presencial, el Departamento para la Función Pública emitió unas reglas que se deben cumplir en este proceso.Desde hace algunas semanas, varios trabajadores públicos han sido convocados para laborar de manera presencial, lo que ha generado, en algunos casos, protestas sindicales de diversos sectores. La convocatoria a los trabajadores públicos se ha hecho con base en los decretos que indican que ellos están exceptuados de la cuarentena, siempre y cuando sus labores estén orientadas a atender la emergencia por el coronavirus o su trabajo sea esencial en el Estado.(Le puede interesar: Fiestas y serenatas virtuales, el nuevo ‘show’ de los músicos) Es así como han podido salir a la calle ministros, alcaldes y gobernadores en varias partes del país.Para evitar las confusiones, el Departamento de la Función Pública fijó reglas que aplican tanto para el trabajo en casa de quienes así lo sigan haciendo como para quienes vayan a hacerlo de manera presencial.Lo primero que dejó claro el director de esta entidad, Fernando Grillo, es la condición que deben cumplir las organizaciones públicas que convoquen a actividades en persona.(Lea también: 'Nunca me he visto' en la política electoral: Alejandro Gaviria)“Sobre volver a los espacios físicos, es una decisión autónoma de cada entidad si regresa a las sedes físicas o continúa trabajando en casa. Lo que sí es obligatorio para cualquier entidad que decida volver es implementar, adoptar y adaptar los protocolos del Ministerio de Salud”, aseguró Grillo. Sobre las excepciones del trabajo presencial, el funcionario aseguró que “seguirán en casa prestando los servicios” los “mayores de 60 años, mujeres en estado de embarazo y quienes presenten morbilidades preexistentes identificadas como factores de riesgos para covid-19”.Esto significa, en palabras de Grillo, “las personas que sufran de diabetes, hipertensión arterial, accidente cerebrovascular-ACV, VIH, cáncer, enfermedad pulmonar obstructiva crónica-Epoc y obesidad”.Para quienes se deban quedar a trabajar en casa, cada entidad pública deberá establecer instrumentos de seguimiento a las actividades desarrolladas, las cuales, según la circular emitida por la Función Pública, “deberán estar directamente relacionadas con las funciones del empleo y con lo pactado en la evaluación de desempeño”. Para el trabajo presencial, las entidades públicas deberán cumplir con una serie de normas que están acorde a las medidas de protección que han tomado las autoridades.Entre ellas están implementar turnos, definir los elementos de protección personal y proveerlos a todos los servidores y contratistas, y desarrollar e implementar un protocolo de limpieza y desinfección permanente del lugar de trabajo.Adicionalmente, se debe instalar la señalización necesaria en áreas comunes que permita delimitar el distanciamiento social y se deben limitar las reuniones y eventos presenciales, salvo en casos excepcionales, en los cuales se deberá restringir el número de asistentes y el tiempo de la reunión.También se llama a las entidades públicas a incentivar el uso de medios de transporte alternativos e individuales como la bicicleta, motocicleta o vehículo propio, y a establecer, en coordinación con las Administradoras de Riesgo Profesional (ARL), las medidas que asesoren y hagan acompañamiento continuo para atender las necesidades de control del riesgo laboral.Se espera que en las próximas semanas más trabajadores públicos se vayan integrando a sus actividades de manera presencial y quienes deban hacerlo en casa, lo sigan haciendo.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/coronavirus-ultimas-noticias-reglas-del-trabajo-presencial-en-entidades-publicas-494520", "categoria": "politica"}, {"titulo": "Servicios secretos de Rusia y Venezuela, en contacto tras incursión", "contenido": " El ministro de Asuntos Exteriores ruso, Serguéi Lavrov, afirmó este martes que los servicios secretos de Rusia y Venezuela mantienen contactos tras la fallida operación armada que buscaba desbancar del poder a Nicolás Maduro, y no descartó que Moscú asista a Caracas en la investigación. (Le puede interesar:  ¿Por qué se cayó el equipo de asesores de Juan Guaidó?).\"En lo que se refiere a la investigación de la invasión de Venezuela por mercenarios que tenían la tarea de perpetrar actos terroristas, sabotajes y derrocar al presidente legítimo, nuestros servicios secretos mantienen contactos\", dijo Lavrov en una rueda telemática. Agregó que \"si en el marco de los acuerdos respectivos llega una petición de prestación de ayuda en estos asuntos, desde luego esta será estudiada\".(Lea también:  ‘El plan era enviar a Nicolás Maduro a Estados Unidos’). El jefe de la diplomacia rusa recalcó que todos los contactos de su país \"con Venezuela, con su Gobierno legítimo, se llevan a cabo en un marco jurídico, con base en acuerdos intergubernamentales, ratificado por los parlamentos venezolano y ruso, y tienen fuerza de ley\". Subrayó que eso también se refiere a la cooperación militar entre ambos países y la prestación de servicio a los equipos militares que se suministran al país andino. \"Son nuestras obligaciones contractuales\", enfatizó el ministro. Rusia condenó enérgicamente la llamada 'Operación Gedeón', que fue repelida por Maduro, que está acusado de narcotráfico en EE. UU. y por cuya captura las autoridades de ese país ofrecen una recompensa de 15 millones de dólares.En las acciones armadas, que tuvieron lugar los pasados días 3 y 4, participaron medio centenar de exmilitares venezolanos opositores y empleados de Silvercorp, una empresa estadounidense que presta servicios militares. Al menos ocho personas murieron en el enfrentamiento con las fuerzas armadas venezolanas en el pueblo pesquero de Macuto y entre los 45 detenidos hay dos ciudadanos estadounidenses, Luke Denman y Airan Berry, que trabajan para Silvercorp.EFE", "link": "https://www.eltiempo.com/mundo/europa/contactos-entre-venezuela-y-rusia-tras-la-fallida-incursion-militar-494604", "categoria": "mundo"}, {"titulo": "Coronel (r) Rincón describe cómo se ejecutaban los 'falsos positivos'", "contenido": " La agencia de noticias AFP entrevistó al coronel en retiro Gabriel de Jesús Rincón, quien hizo parte del Ejército Nacional por 22 años y hoy está condenado por desaparición y homicidio dentro de los llamados 'falsos positivos'.El oficial describió y relató a AFP los horrores de los que fueron protagonistas varios civiles, que eran presentados como bajas del Ejército en medio de falsos combates con la guerrilla. \"Yo no maté, pero sí predispuse para que los hechos se cometieran\", reconoce el oficial en retiro.(Le puede interesar: La JEP ya adelanta versiones virtuales en caso de 'falsos positivos')En plena ofensiva militar para pacificar un país, las neveras mortuorias de un poblado de Colombia se repletaron, recuerda el coronel Rincón, y señala que fueron sacados hacia una fosa común los cuerpos sin identificar de los supuestos guerrilleros y delincuentes. Pero en realidad esa fosa se había llenado con civiles.Entre 2006 y 2008 fue oficial de operaciones de la Brigada Móvil 15, con jurisdicción en Norte de Santander, fronterizo con Venezuela. En esa época, la lucha militar con las guerrillas fue tan encarnizada que el tanatorio del municipio de Ocaña no dio abasto. En septiembre de 2008, la alcaldía y la curia, temerosas de una crisis sanitaria, gestionaron legalmente el traslado de 25 cuerpos que estaban en cuartos fríos hacia una excavación común en el paraje Las Liscas.(Además: Caso de identificado en Dabeiba, entre la JEP y Justicia y Paz) En el proceso, algunos terminaron siendo identificados como los restos de civiles que habían desaparecido semanas atrás y eran buscados muy lejos de ahí por sus familias. Rincón afirma que con la exhumación supo quiénes eran sus víctimas: jóvenes pobres que fueron engañados y llevados a Ocaña desde Soacha, una localidad próxima a Bogotá. \"Apoyé algunas unidades en darles algunos medios (...). Hablo de suministrarles armamento (...) para hacerlos pasar como muertos en combate\", detalla. El alto oficial comparte por primera vez con un medio lo que le contó a los jueces de paz y a las familias de las víctimas, dentro de un proceso de verdad y justicia con el que pretende una rebaja de pena. Los militares habían organizado su propio body count, un conteo premiado de cuerpos para mostrar resultados en la guerra contra las guerrillas y las bandas paramilitares del narcotráfico, que arreció con la llegada de Álvaro Uribe al poder en 2002. \"No denuncié y permití que las unidades que se encontraban allá, en el área de combate, hicieran esas prácticas\", reconoce Rincón. Las recompensas a los soldados incluían medallas, días de descanso, anotaciones elogiosas en el currículo o proyecciones de ascenso.(Además: General (r) Montoya ofreció excusas a militares por lo dicho ante JEP) Rincón pasó casi diez años en prisión. En 2017 fue condenado a 46 años por el crimen de cinco jóvenes de 20 a 25 años, que vivían en Soacha y fueron reseñados inicialmente como \"caídos en combate\". Según su relato, dos civiles que actuaban como reclutadores, y con quienes no tuvo trato directo, los llevaron en autobús hasta Ocaña con la promesa de ganarse \"un dinero rápido\". Los dos hombres y un sargento conformaban la \"organización delincuencial\" que actuó en este caso. Ya en Ocaña, la unidad Espada se ocupaba de los asesinatos. \"Nunca entré a explicarles (...), lo único que les dije: 'van a salir a esta operación, les van a acomodar y a entregar unas personas y ustedes ya saben qué es lo que tienen que hacer\". Víctor Gómez tenía 23 años cuando viajó, engañado, a Ocaña en compañía de Jader Palacio y Diego Tamayo. \"Los emborracharon y los llevaron hacia (...) un falso retén del Ejército y allí los reclutadores los entregaban (...). Al otro día amanecían muertos\", cuenta Carmenza Gómez, madre de Víctor. Los tres fueron presentados como parte de una banda criminal. \"Víctor tenía un tiro en la frente, un tiro de gracia\", detalla la mujer de 62 años, quien recibió protección oficial ante amenazas por \"buscar la verdad\".  Antes de llegar a la Brigada Móvil 15, en 2006, Rincón recuerda haber sido abordado por el que luego sería el comandante del Ejército, general Mario Montoya, ya en retiro y quien también comparece ante la Jurisdicción Especial para la Paz (JEP), creada a partir del acuerdo de 2016 que condujo al desarme de la guerrilla Farc. \" '¿Cómo va a aportar a la guerra?'. '¿Cómo, mi general?', entonces él me dice: '¿Cuántos muertos va a poner?'. Le dije: '¿Pero muertos de dónde?, yo no tengo ninguna funcionalidad operacional' \". \"Entonces él, no sé si de forma jocosa pero sí directa, me dijo: '¿Y por qué no saca unos tipos allá de la morgue, los viste con uniforme y los reporta como resultados?' \". Cuando se reencontró con Montoya, Rincón ya había sido asignado a la brigada móvil. \"Ahora sí va a saber qué es la guerra, ahora sí le va a aportar a la guerra\", asegura que le expresó Montoya, jefe del ejército entre 2006 y 2008.Rincón se sometió a la JEP, que investiga los peores crímenes cometidos por guerrilleros y militares en un conflicto con ocho millones de víctimas entre muertos, desaparecidos y desplazados. En 2018, tras pedir perdón, recobró temporalmente su libertad a cambio de contar la verdad y reparar a sus víctimas. En noviembre recibió protección estatal tras un atentado fallido cuando visitaba a su hermano. Su abogada, Tania Parra, también ha sido amenazada. Rincón espera el careo con sus víctimas. Quiere contarles cómo era esa \"instigación y presión\" que arruinó tantas vidas y lo convirtió a él en un verdugo \"por favorecer unos intereses institucionales\". \"Va a ser muy difícil que nos veamos cara a cara, víctima a victimario\", dice. Las lágrimas asoman cuando se apagan las cámaras.  AFP", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/testimonio-sobre-falsos-positivos-del-coronel-gabriel-de-jesus-rincon-494562", "categoria": "justicia"}]