[{"titulo": "¿Se pueden hacer mudanzas durante la cuarentena?", "contenido": " El pasado 15 de abril el Gobierno expidió el Decreto 579 de 2020, que regula cómo serán los contratos de arrendamiento, en el marco de la emergencia social causada por la pandemia del coronavirus. Por eso, con la asesoría de abogados expertos en el tema, le respondemos algunas preguntas que quizá usted se está haciendo sobre este asunto. Sí. Todas las obligaciones establecidas en los contratos de arrendamiento están vigentes, pero con la expedición del Decreto 579 de 2020, están suspendidas hasta el 30 de junio de 2020. Es decir que si después de la esta fecha usted desea entregar el inmueble antes del vencimiento de la vigencia del contrato, efectivamente debe cancelar la cláusula penal como consecuencia de estar incumpliendo el contrato.  Las garantías iniciales y acordadas en el contrato de arrendamiento, como son el patrimonio del arrendatario, el patrimonio de los coarrendatarios y en caso de existir la compañía de seguros. Sí, la obligación de cancelar la suma de dinero establecida como arriendo debe ser cancelada en su totalidad una vez terminada la pandemia. El Decreto 579 de 2020 en ningún momento determinó que los cánones se condonaban o perdonaban, solamente se extendía el plazo. El decreto es muy claro en cuanto que si dentro de la vigencia, es decir del 15 de abril al 30 de junio, está la fecha de entrega, esta quedará prorrogada y se hará después del 30 de junio y el arrendador está en la obligación de recibirlo. Puede informarle a su arrendador, con una clara exposición de motivos, e invitarlo a que realicen un acuerdo directo. En caso de no lograrse, deberá cancelar la cláusula y sanciones establecidas en el contrato. No, en ningún momento lo pueden desalojar, estos están suspendidos. Después del 30 de junio el arrendador si está facultado para iniciar la correspondiente acción y recuperar la tenencia del inmueble, adicionando que no se podrá obtener la orden o ejecución de cualquier acción de desalojo dispuesta por las autoridades judiciales o administrativas. Esto también es para los casos en los que el plazo del arrendamiento y/o su forma de pago se hayan pactado por períodos diarios, semanales, o cualquier fracción inferior a un mes. Hasta el 27 de abril no están permitidas las mudanzas ni trasteos, pues no está entre las excepciones que dice el decreto 531 de 2020. Aún no se ha definido si se podrá hacer después de esa fecha, el decreto que se expida con la extensión de la cuarentena de pronto contemple la posibilidad. Sin embargo, esto es poco probable ya que los alcaldes municipales no desean que a sus municipios lleguen personas no residentes de los cuales se desconozca su verdadero estado de salud. En Bogotá, la Alcaldía ha dicho que hasta el 27 de abril se pueden hacer con un documento que demuestre que sea por un motivo de fuerza mayor debe dejar su vivienda para ir a la nueva. Si usted tiene dudas sobre este tema puede hacerlas en las redes sociales de EL TIEMPO o a @LuisaMercadoD LUISA MERCADOREDACCIÓN POLÍTICAInstagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/coronavirus-colombia-hoy-trasteos-durante-la-cuarentena-y-arriendos-487632", "categoria": "politica"}, {"titulo": "Aparece firma falsa en contrato por $396 millones para mercados", "contenido": " Un conocido proveedor de mercados de Calarcá, Quindío, acaba de admitirle a EL TIEMPO que la firma que aparece en un contrato por 396 millones de pesos para suministro de mercados en ese municipio no es la suya.El comerciante asegura que si bien firmó un contrato, el 15 de marzo pasado,  este apenas alcalza los 15 millones de pesos. Sin embargo, denuncias ciudadanas alertaron sobre el supuesto cambio del monto. EL TIEMPO investigó y estableció que el contrato 005 por 15 millones de pesos figura para la compra de elementos de aseo, protección y desinfección,  mientras que el 007 hace referencia a los mercados, pero por 381 millones de pesos más de los que el proveedor pactó.¿Qué pasó? Reporteros de este diario se comunicaron con el alcalde de Calarcá (Quindío) Luis Alberto Balsero Contreras, quien aseguró que él delegó la contratación en la Secretaría Administrativa, razón por la cual le acaba de pedir un informe completo sobre toda la contratación que se ha firmado desde que empezó la emergencia sanitaria.\"Se inició una investigación interna para determinar si la denuncia sobre una supuesta falsa firma es real y determinar quién la puso. Por eso pedí el informe\", señaló el Alcalde, de la Coalición Calarcá para Todos y Cambio Radical. Balsero, quien llegó al cargo con 9.164 votos, agregó que el miércoles en la tarde los visitó una comisión de la Procuraduría Provincial y de la Contraloría General, quienes se llevaron la documentación contractual.\"Se le entregó toda la información a ellos y si se incurrió en alguna irregularidad estas debe ser castigadas. En esta administración no vamos a permitir ningún hecho de corrupción\", señaló el Alcalde.Una de los interrogantes es por qué el contrato de los mercados no fue subido al Servicio Electrónico de Contratación pública (Secop).Este viernes, Fiscalía, Contraloría y Procuraduria darán a conocer las primeras investigaciones por temas de contratación irregular en tiempos de pandemia y acudiendo a la urgencia manifiesta.Como lo anticipó EL TIEMPO hay varios gobernadores y alcaldes indagados.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/denuncian-firma-falsa-en-contrato-por-396-millones-para-mercados-487834", "categoria": "unidad investigativa"}, {"titulo": "Fallece el primer indígena en Colombia por coronavirus", "contenido": " De acuerdo con la Organización Nacional Indígena de Colombia (Onic), hoy se registró la primera muerte de un indígena por el nuevo coronavirus en el departamento del Huila.  La víctima pertenecía al pueblo yanakuna ubicada en San José de Isnos en el departamento del Huila. Además, en su informe, advirtieron que son siete los indígenas que han sido diagnosticados con la covid-19 (uno en el pueblo zenú, dos en el pueblo binacional yukpa, tres en el pueblo de pastos) y el fallecido.La Onic también advierte que el riesgo de propagación del coronavirus se extendió a 249.673 familias indígenas en el país.En este escenario, dice la Onic, que se hace pertinente aunar esfuerzos con instituciones científicas y académicas independientes que permitan tener una valoración más objetiva de la pandemia en el país y realizar la respectiva incidencia para que los planes de contingencia elaborados por los pueblos y naciones indígenas sean apoyados por parte del gobierno nacional. También exigen que se destine un 5% de las pruebas de tamizaje (47 mil iniciales), que se han anunciado llegarán al país a partir del 21 de abril, para las comunidades indígenas que hoy presentan mayores niveles de riesgo, incluyéndolos como parte de los conglomerados de la población más vulnerable.", "link": "https://www.eltiempo.com/vida/medio-ambiente/fallece-el-primer-indigena-en-colombia-por-coronavirus-487796", "categoria": "vida"}, {"titulo": "La historia de las 45 infecciones por covid-19 en la Clínica La Paz", "contenido": " Al menos 40 trabajadores de la salud, entre ellos médicos y enfermeras, han resultado positivos en la clínica psiquiátrica Nuestra Señora de la Paz en Bogotá, tras las pruebas pertinentes de coronavirus. En el análisis hecho por las autoridades de salud también hay cinco pacientes positivos y se continúa la aplicación de pruebas para determinar si hay más personas afectadas.(Le puede interesar: Cárcel de Villavicencio tiene más casos de covid-19 que todo Nariño)De los 40 colaboradores de la clínica, 32 son personal de salud, cinco han presentado síntomas y hay una persona en cuidados intensivos, explicó Sandra Girón, directora de epidemiología y demografía del Ministerio de Salud. La situación, de acuerdo con una fuente oficial, se inició después que a dicho centro, el referente más importante en atención de enfermedades mentales de Bogotá, ingresó un paciente trasladado de otra entidad hospitalaria con síntomas de covid-19. Su diagnóstico fue confirmado el 14 de abril.Una vez se confirmó su caso, se produjo una reorganización en las áreas de hospitalización, definición de aislamientos e identificación de contactos. Asimismo, las directivas de la clínica decidieron, por su propia cuenta, adelantar análisis a gran parte del personal.Los más de 40 afectados, sintomáticos o no, han sido aislados, se encuentran en general en buen estado de salud, bajo seguimiento estricto.Por ahora continúan los análisis de más de 100 contactos identificados, y de manera autónoma las directivas de la clínica decidieron impedir la entrada de pacientes mientras la Secretaría de Salud de Bogotá toma una determinación sobre el cierre de las urgencias.(Lea también: Encuesta revela cómo ha sido el consumo de drogas durante la pandemia)Igualmente, se sigue investigando la cadena de contagio con base en rigurosos procedimientos epidemiológicos y mientras tanto, según las directivas, se envía un parte de tranquilidad a las familias de las personas infectadas. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/brote-masivo-de-coronavirus-en-la-clinica-psiquiatrica-la-paz-de-bogota-487702", "categoria": "salud"}, {"titulo": "Harán pruebas a familia del hombre que murió por covid-19 en un parque", "contenido": " La muerte de un hombre de 60 años en el parque Romero de Bucaramanga por coronavirus, tiene en alerta a las autoridades locales.Este hombre murió el pasado 17 de abril en su lugar de trabajo. Se dedicaba a hacer arreglos florales en el parque Romero, ubicado frente al cementerio Central en la calle 45 con carrera 12 de Bucaramanga. El levantamiento del cuerpo se demoró más de tres horas, indicó un familiar de este hombre, que según el Instituto Nacional de Salud padecía de problemas cardíacos y desnutrición, sin embargo, este familiar indica que nunca manifestó dolencias.(Amplíe la información: Hombre murió en un parque sin saber que estaba contagiado de covid-19) \"Me llamaron a avisarme de la muerte, yo llegué rápido al parque pero no nos dejaron acercarnos al cuerpo, nos dijeron que le había dado un infarto. Se lo llevaron como a las tres horas y nos dijeron que al otro día lo iban a cremar\", indicó el familiar. La familia no pudo hacerle velación ni entierro.El hombre tenía una vivienda que es de su familia, ubicada cerca al parque donde murió y allí vivía en un cuarto, las demás habitaciones las tenía arrendadas. No vivía con nadie de su familia, no tenía hijos y enviudó hace varios años. (Lea también: Confirman el contagio de covid-19 de tres médicos en Santander)Mauricio Aguilar, gobernador de Santander, anunció que \"la secretaría de Salud del departamento estaba realizando una investigación con la población fallecida en Santander, cuando descubrieron que las causas del deceso de un hombre de 60 años había sido por covid-19”.  Este hombre no reportó síntomas relacionados con el virus. Luego de conocerse que su prueba dio positivo para covid-19, las autoridades de salud contactaron a siete familiares que habrían tenido contacto con el fallecido para realizar la prueba. \"Ya nos llamaron a siete miembros de la familia y nos dijeron que venían a hacernos la prueba durante este jueves 23 de abril\", dijo uno de los familiares. Un equipo de investigación élite de la secretaría de Salud de Santander está investigando el nexo epidemiológico para verificar cómo se habría contagiado este hombre. BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/haran-pruebas-a-familia-de-hombre-que-murio-de-coronavirus-en-parque-de-bucaramanga-487718", "categoria": "colombia"}, {"titulo": "La confusión por las diferencias entre Duque y Claudia López", "contenido": " A escasos cuatro días para que en Colombia vuelvan al trabajo, con medidas de bioseguridad, los sectores manufacturero y de la construcción en Bogotá reina la incertidumbre. Las dudas son tan grandes como evidente el distanciamiento entre el presidente Iván Duque y la alcaldesa mayor, Claudia López. El cruce de decisiones entre ambos ha creado un inquietante escenario en la capital, que tiene casi ocho millones de habitantes y es la urbe más afectada por los contagios de covid-19. De los 4.356 casos confirmados en el país, en Bogotá hay 1.836.El último capítulo de este choque se dio con el anuncio del Gobierno Nacional de permitir el regreso a sus labores de 4 millones de personas de los sectores de manufacturas y construcción. La alcaldesa le salió al paso por los riesgos que conlleva la movilidad de tantos empleados. Según sus cuentas, serían 1’127.000 viajes diarios, lo que “dispararía el riesgo de salud de los trabajadores” por la “aglomeración en transporte”.En la víspera, el Presidente, sin mencionarla, se refirió a la frase de la mandataria según la cual el aeropuerto El Dorado solo se reabriría el 27 de abril sobre su “cuerpo muerto”.Al respecto, Duque dijo: “Hay que salir de la discusión de echarle la culpa al aeropuerto. La pandemia está sacudiendo al mundo y no veo a nadie en Estados Unidos echándole la culpa al aeropuerto John F. Kennedy”.El ejemplo ilustra el grado de sensibilidad que hay entre ambos. En realidad, Duque nunca había dicho que iba a abrir el aeropuerto. Por el contrario, reiteró, varias veces, que no había ninguna posibilidad de reiniciar operaciones internacionales. Y las nacionales, confirmó la semana pasada, siguen en evaluación.Pero ¿por qué se llegó a esta situación? León Valencia, director de la Fundación Paz y Reconciliación, un centro de análisis político, cree que “en la disyuntiva entre proteger la vida y la salud o proteger la economía, Claudia decidió priorizar la vida y la salud sin descuidar la producción y la economía; en cambio, Duque ha puesto al mismo nivel los dos factores”.Luis Felipe Henao, exministro de Vivienda de la administración Santos, tiene una lectura distinta. Considera que el proceder de la alcaldesa no es sano. “Pienso que Claudia no está actuando éticamente en su relación con el Gobierno. Está privilegiando intereses personales sin importar que los mismos envíen a la ciudadanía un mensaje de incertidumbre”.\"Sus declaraciones grandilocuentes –agrega Henao– están llevando a que pequeños y medianos empresarios tomen la decisión de despedir masivamente sus trabajadores; la situación de hambre y desasosiego crecerá\". Algunos observadores políticos ven un pulso por el liderazgo en el manejo de la pandemia. De hecho, ella fue quien decidió la primera cuarentena, con un simulacro, durante el puente festivo del 21 de marzo.Este, aunque fue concebido como un ejercicio pedagógico y de autorregulación de la ciudadanía, fue de obligatorio cumplimiento e incluía sanciones. Muchos la aplaudieron por su iniciativa porque vieron en ella la capacidad para toma de decisiones. Duque, entonces, reaccionó e impuso la cuarentena nacional, respaldada por López.A medida que aumentó el número de casos confirmados, con las cifras de muertos en ascenso y con el grave deterioro de la economía, la relación entre ambos se volvió a tensar. Carlos Arias, consultor en comunicación política y persuasión, ve que la crispación se alimenta por las características de personalidad política de los dos tipos de liderazgo. “Mientras en la alcaldía siempre ha habido un único vocero con un discurso directo, en la Presidencia hay un liderazgo mediado ocasionalmente por ministros y asesores que han terminado en dobles, como se vio en la desautorización a Carrasquilla sobre una reforma tributaria”.Para el analista político Pedro Viveros, es urgente que la comunicación fluya más entre ambos. “Ojalá vuelva la Claudia colaboradora y moderna que conocemos y no la que grita en 280 caracteres por Twitter. Con caminar 200 pasos al sur del Palacio Liévano, ella puede hablar cara a cara con el jefe de Estado”, dice.ARMANDO NEIRAEDITOR DE POLÍTICA DE EL TIEMPO@armandoneira​", "link": "https://www.eltiempo.com/politica/coronavirus-la-confusion-por-la-diferencias-entre-duque-y-claudia-lopez-487656", "categoria": "politica"}, {"titulo": "Polémica propuesta de fuerte baja salarial hace presidenta de Acopi", "contenido": " En medio de la crisis económica que ha desatado la pandemia, que ha llevado al sector productivo del país a una semiparálisis, por las medidas de confinamiento adoptadas a nivel nacional para proteger a los ciudadanos del contagio, muchos sectores del empresariado nacional han hecho reclamos, principalmente en nombre de los pequeños.La búsqueda de salidas llevó a la presidenta de Acopi, Rosmery Quintero, a expresar varias propuestas, una de ellas, de gran controversia. Se trata de una reducción del salario hasta en un 30 %, entre otras ideas. He aquí los argumentos de la líder gremial, en una columna especial para EL TIEMPO.  Las circunstancias y proyecciones económicas de nuestro país se han distorsionado a causa de la pandemia originada por la covid-19. A raíz de esto, los distintos gobiernos extremaron las medidas de movilidad para evitar el colapso del sistema de salud. El confinamiento, no sólo ha conducido a que los ciudadanos permanezcan en sus hogares, también ha implicado una parálisis del sector productivo, exceptuando las actividades esenciales como: alimentos, salud, y transporte.En Colombia, existen 1.630.000 MiPymes (Confemáras), formalmente inscritas, las cuales generan el 80 % del empleo y aportan el 40 % del Producto Interno Bruto (Dane). El cese de actividades ha conducido que, este segmento como se puede observar significativamente representativo esté atravesando hoy, un gran nivel de incertidumbre por preservar las infraestructuras y el ingreso de muchos colombianos, porque somos empresas, somos personas y familias que dependemos de ellos. Se estima que, desde el cese de actividades (17 de marzo), este segmento ha realizado un aporte social, mediante el pago de la nómina mensual ($ 15,7 billones), sin embargo, los problemas de liquidez por la afectación en ventas e ingresos superan el 76 %, convirtiéndose en un obstáculo para continuar con el sostenimiento de sus trabajadores. (Le puede interesar: El futuro que nos espera cuando pase el coronavirus)Los cálculos realizados por el gremio estiman que, el 65,32 % han mantenido su nómina de personal, pese a que al inicio de la pandemia el 82,43 % no contaban con los recursos suficientes para sobrellevar la crisis. Por lo cual, la falta de liquidez y de recursos, lleva al empleador o gerentes a tomar la decisión más difícil, despedir colaboradores, que no tendrán mucha posibilidad de vinculación en el mercado formal, el 61 % de los encuestados lo manifestó.  A través de este espacio, hago un llamado respetuoso a nuestro Presidente y equipo ministerial a escuchar nuestra propuesta PLAN SOCIAL DE RETENCIÓN DEL EMPLEO. Inicialmente, realizamos un análisis con base a los sectores con mayor vulnerabilidad, el cual arrojó una cobertura para 7,8 millones de trabajadores asociados a estas actividades y un costo de 6,8 billones de pesos mensual (0,71 % del PIB), con el transcurrir de la socialización y la búsqueda de un equilibrio para apoyar las necesidades del país, se consideró que este programa social, debe contar con los siguientes criterios: i) el programa debe ir dirigido a empresas formales, ii) Podría presentarse la posibilidad de la disminución temporal de salarios hasta en un 30 %, siempre y cuando éste no sea inferior a 1 s.m.m.l.v iii) el programa debe tener una duración de tres meses, iv) las empresas deben mantener los puestos de trabajo, ,v) Los subsidios deben guardar proporcionalidad entre los trabajadores que devengan bajos y altos ingresos. Se propone que los salarios más bajos apropien una mayor participación del subsidio, mientras que los salarios más altos reciben una menor participación del subsidio, y vi) Las empresas para hacerse beneficiarias deberán evidenciar la caída en sus ingresos de 30 % o más respecto al mismo periodo de años anteriores con soporte de auditoría contable, vinculada a la medida de aislamiento para el control del covid-19. En este sentido, el monto total de los distintos escenarios podría ser: i) primer escenario, $7,1 billones de pesos mensuales (0,8 % del PIB), ii) Segundo escenario, $4,9 billones de pesos (0.6 % del PIB), y iii) $3 billones (0.3 % del PIB). Para esta irrigación de recursos, vale la pena mencionar que nuestro país cuenta con la estructura de la Planilla Integradas de Liquidación de aportes PILA a través de la cual, se manejaría el proceso de manera transparente acompañado por la unidad de pensión y parafiscales UGPP. Este es el clamor de la micro, pequeña y mediana empresa que siempre han apostado por el desarrollo económico y social del país, solo que hoy las circunstancias, son adversas. ROSMERY QUINTEROPRESIDENTA DE ACOPIESPECIAL PARA EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/polemica-propuesta-de-fuerte-baja-salarial-en-30-de-presidenta-de-acopi-487766", "categoria": "economia"}, {"titulo": "Hurto informático: 'Con una sola llamada me robaron mis ahorros'", "contenido": " El director del Centro Cibernético de la Policía, el coronel Luis Atuesta, le confirmó a EL TIEMPO que se ha incrementado la actividad \"maliciosa\" a través de internet, y las llamadas de inescrupulosos para concretar hurtos a través de las plataformas.El oficial señaló que un factor que ha influido es que los ciudadanos están usando de manera masiva la internet, por el aislamiento obligatorio,  y hacen sus compras a través de páginas que ofrecen este tipo de servicios, además de transacciones bancarias. \"Inescrupulosos se aprovechan de la situación, desde el Centro Cibernético hemos detectado 195 páginas falsas en internet donde se ofrecía todo tipo de servicios, y que sirven para hurtar los datos bancarios\", señaló el coronel Atuesta.En el Centro Cibernético de la Policía, www.caivirtualpolicia.gov.co  los ciudadanos podrán encontrar las 18 modalidades - modus operandi-  más frecuentes utilizadas por los delincuentes para robar tanto datos como la información bancaria, y las recomendaciones para evitar caer en manos de los 'avivatos'.Una de las modalidades que en este momento se ha incrementado es la de hurto a través de medios informáticos, de acuerdo con la Policía,  entre el primero de febrero y el 31 de marzo, comparando 2019 y 2020, se han incrementado  en un dos por ciento, al pasar de 1.830 casos el año pasado a 1.861 este  año.(Le puede interesar: Este es el paso a paso para hacer pagos por PSE en cuarentena)Básicamente, estas denuncias se centran en el hurto a cuentas de ahorro, corriente y de tarjetas de crédito, pese a que los bancos lanzan continuamente alertas a sus usuarios sobre \"que nunca piden claves o datos personales, y que los mismos no se deben proporcionar\", pero las redes criminales que se lucran de esta actividad ilícita,  advierten las autoridades, son hábiles para envolver y engañar a sus víctimas.Las transacciones bancarias son seguras, siempre y cuando se realicen desde la plataforma oficial de la entidad.Este diario transcribe la denuncia de una ciudadana, que en medio de la pandemia, fue víctima de \"hurto por medios informáticos\".   \"El lunes en la mañana estaba en mis actividades acostumbradas, tengo la fortuna de poder trabajar desde la casa. Entró una llamada a mi celular, y el hombre que saludó se presentó como funcionario de mi banco, y me advirtió \"que por motivos de seguridad la llamada estaba siendo grabada y monitoreada\".Con tono amable me explicó que la llamada se debía a que estaban actualizando la seguridad en las plataformas, y paralelo a su diálogo, que se torno rápido,  entró un mensaje de texto al celular, por el mismo en que estaba atendiendo al supuesto funcionario bancario, con una advertencia sobre el cambio de mi clave y una cifra de ocho dígitos. El hombre me dijo, \"le acabamos de enviar un mensaje de texto, por favor deme los números que le llegaron\".  Interpreté que era un mensaje del banco y se los dicté, al tiempo entraba a mi correo una comunicación del banco, con mi nombre, en el que me advertía  \"asignaste con éxito una nueva clave de ingreso a -nombre del banco - banca móvil\", y me pedían comunicarme con ellos si el cambio no lo había hecho yo.El hombre fue tan ágil, hablaba tan rápido, que terminó confundiéndome. Acto seguido me pidió tener a la mano mi tarjeta débito. Le dije que no la tenía,  y su respuesta fue que se volvería a comunicar conmigo en los próximos minutos para completar el proceso.En ese momento no le presté atención al tema, y no tuve la conciencia revisar  los correos que habían llegado del banco donde tengo mi cuenta de ahorros.Pasada media hora, llamaron en repetidas ocasiones, y no quise contestar, lo que debía haber interpretado como otra alerta para evitar lo que terminó siendo un robo.Cansada de su insistencia, respondí, pensé \"me los voy a quitar de encima\". Repitió el proceso inicial, hablar del seguro de plataforma, enviaron el mensaje de los ocho dígitos, entró el mensaje del banco, pero esta vez si tenía mi tarjeta débito a la mano.¿Qué me sorprendió? que el buen hombre, para darme confianza sobre la veracidad de la llamada del banco, me dictó los 16 números asignados a mi tarjeta débito, la fecha de vencimiento del plástico, la última transacción realizada - fecha y monto - y mi número de cédula.Para mi en ese momento era claro que la llamada era de mi banco. En la Policía, cuando fui a interponer la denuncia,  me explicaron que en cuanto les dicté los ocho números que entraron por el mensaje de texto, los delincuentes tuvieron acceso a la plataforma del banco y que por eso tenían mis datos.Lo grave, es que pese a las alarmas, advertencias, mensajes de publicidad y testimonios, me dijeron \"por favor busque su teclado numérico  y cuando le indique marque su clave\", y la digité. Sí, ya sé que están pensando, pero en serio, lo envuelven a uno.En ese momento, inocente de que era víctima de un robo, el falso funcionario me pidió que anotará el número de radicado de la actualización de seguridad, me dictó los números de servicio del banco a nivel nacional. Lo que estaba haciendo era tiempo para extraer lo que tenía en la cuenta de ahorros a través de una transacción sin tarjeta.Se despidió y me dijo, recuerdo que habló con... y de inmediato me entró un correo del banco: \"Te informamos que el día 2020-04-20 a las 15:03, realizaste un retiro sin tarjeta de la cuenta terminada en 3970 por un valor de XX, a través de nuestro servicio de Cajeros Automáticos\", y en ese momento reaccioné y me di cuenta que había facilitado todo, de la manera más absurda, para que me robaran.Al principio sentí mucha rabia, yo que me considero una persona inteligente y que jamás caería en un engaño tan bobo, caí. El guayabo moral es el que me ha dado duro, me sentí burlada. Hoy, entiendo que a cualquiera nos puede pasar, por eso comparto mi historia, pero no doy mi nombre, porque aún siento pena por haberme dejado engañarY aunque no lo crean, el miércoles en la tarde me volvieron a llamar, no lo podía creer, ni siquiera se toman la molestia de tachar a sus víctimas de la lista, pero claro, está vez no caí y mi reacción fue otra. De acuerdo con el Cai virtual, es importante interponer la denuncia en todos estos casos, porque se puede tratar de establecer una línea de acción para ubicar a los delincuentes. Entre el primero de febrero y el 31 de marzo, comparando 2019 y 2020, se han incrementado las denuncias por hurto a través de medios informáticos en un dos por ciento, al pasar de 1.830 casos el año pasado a 1.861 este  año.Por modalidades                      2019             2020           porcentajePagos en línea                         611                    628              3Internet                                      410                   547            33Cajeros automáticos             554                   433           - 22Banca móvil                              151                    173             15Datafonos                                  62                        44           - 29Audiorespuesta                      42                      36              - 6Por ciudades                             2019                   2020           porcentaje ​Bogotá                                          527                     529                   0Cali                                                 186                     215                    16​Medellín                                       219                     192                   -11​Bucaramanga                              81                        94                    16Barranquilla                                103                       88                   -15 El Centro Cibernético de la Policía Nacional asegura que es importante para evitar caer en manos de estás redes que se ingrese a los portales bancarios, únicamente desde sitios de confianza, evitando ser víctima del hurto de las credenciales de acceso y posteriores fraudes. - Nunca suministre sus claves de acceso, ni códigos de seguridad que le lleguen a su celular como sistemas de seguridad. - Por precaución, recordar tener activada en sus cuentas bancarias la opción de compras por internet. Cuando se desee realizar alguna compra por esta vía, ingresar previamente en el portal bancario y desbloquear momentáneamente la opción de compras por internet, realizar la compra e inmediatamente volverla a bloquear. - Ingrese a su portal bancario digitando la URL exacta de su banco, en la barra de direcciones del navegador, evite hacerlo mediante los motores de búsqueda, así evitará ser víctima del Phishing. - Realizar las operaciones bancarias en absoluta calma, La gran mayoría de personas son víctimas de fraude debido a que no usaron el sentido común y no se percataron de los detalles que los alertaban. Por ejemplo, las fallas ortográficas en el sitio web del banco por las que se deduce que es una página falsa o las incoherencias en las llamadas que suplantan al banco. - No se confíe 100% del 'match' entre el interlocutor y los datos de la cuenta bancaria, algunas cuentas bancarias pueden ser fruto de una suplantación. -  Si los comercios le brindan la tranquilidad de efectuar operaciones comerciales en sus plataformas digitales, continúe allí, no permite que lo lleven a finiquitar el proceso de adquisición por aplicaciones de mensajería que no permiten rastrear a los ciberdelincuentes. - Verifique los cajeros electrónicos antes de utilizarlos y si nota alguna anomalía evite usarlos e informe inmediatamente al banco para su revisión.-  No acceda a los enlaces desconocidos, pueden contener Malware o llevarlo a formularios que lo convencerán de suministrar los datos que conllevan al fraude.-  Esté atento a su señal de celular, en especial si es el que está inscrito en sus cuentas bancarias, puede ser víctima de la reposición de Sim Card, que termina en transferencias no consentidas de activos y demás modalidades asociadas al fraude.- Para cuentas empresariales, se sugiere solicitar el Token asociado a la cuenta bancaria.- Para cuentas empresariales, se sugiere tener un computador exclusivamente  para las transferencias bancarias, y conectarlo a internet sólo cuando se vaya a efectuar transacciones.  JUSTICIAEn Twitter: @JusticiaET ", "link": "https://www.eltiempo.com/justicia/servicios/coranavirus-fraude-bancario-le-robaron-sus-ahorros-con-una-llamada-487340", "categoria": "justicia"}, {"titulo": "Petro responde a quienes dicen que su enfermedad es mentira", "contenido": " Hasta las redes sociales llegaron los comentarios de muchos colombianos que no creen en la tenencia de células cancerígenas que reveló el excandidato presidencial de izquierda y senador Gustavo Petro, quien afirmó este miércoles en la noche haberse recuperado totalmente de la enfermedad.Ante esto, el propio Petro decidió publicar su historia clínica y responder esta entrevista de EL TIEMPO, en la cual lanza varias críticas a los sectores que lo han cuestionado y le contesta a la senadora Angélica Lozano, quien lo relacionó con el ‘carrusel de la contratación en Bogotá’.Sobre la posibilidad de una moción de censura al ministro de Hacienda, Alberto Carrasquilla, y acerca de Sergio Fajardo y su supuesta influencia en la alcaldía de Bogotá, Petro prefirió no hablar, por el momento. ¿Cómo está de salud?Me siento bien, haciendo ejercicio y con una dieta rigurosa.(Le puede interesar: Atención: Petro dijo que no tiene células cancerosas)¿Por qué decidió publicar su historia clínica?Porque periodistas exigían que la publicara, dejando entrever que decía mentiras. Las historias clínicas por ley son un documento reservado y su publicidad solo depende del paciente. Creo que es la primera vez en la historia de Colombia que un sector de la prensa pide hacer pública una hoja clínica y discutirla. Hay mucho allí de prejuicio político. Pensar que el progresismo se afinca en la manipulación, cuando se basa es en la ciencia. Que se les junte tanto Cuba como Petro en una sola noticia les hizo delirar en el prejuicio.¿Exactamente qué fue lo que tuvo?El diagnostico principal es que es un carcinoma epidermoide en el hiato esofágico ocasionado, quizás, por reflujo intenso y crónico. Esta produjo una lesión de 31 m.m. y no llegó hasta el tejido muscular de los tres tejidos que tiene la pared esofágica, solo a la mucosa y submucosa. La lesión fue removida en la intervención que me hicieron y, al parecer, las células atípicas fueron extraídas. Solo un control periódico podrá determinarlo después con alguna certeza. ¿Por qué en Colombia circuló un audio que decía que su enfermedad era mentira?No tengo ni idea del audio. No creo que un médico, por su formación ética, se atreva a hablar del estado de uno de sus pacientes sin su autorización. Mi médico es el doctor Roa, quien se encuentra ahora combatiendo el virus en New Jersey, y el audio ni corresponde a su voz.(Lea también: Así va la apuesta para las zonas sin coronavirus)¿A qué atribuye que algunos sectores hayan manifestado que su enfermedad era mentira?La pregunta que me hago es, ¿por qué tanto interés en querer desprestigiar mi propio informe sobre mi salud?, y no encuentro otra razón que no sea la existencia de una práctica de un sector del periodismo por quitarle valor a la palabra del que critica el poder establecido. Y de manera concreta: las denuncias del vínculo del paramilitarismo con la política o las de los grandes capitales del país con la corrupción. ¿Es verdad que usted les dio una cuota del ‘carrusel de la contratación’ en Bogotá a los concejales, como lo aseguró Angélica Lozano?En cuanto a ese tema debo responderle que yo fui el que denunció el 'carrusel de la contratación'. Fue la fuerza de progresistas, Gloria Oramas y yo personalmente, quienes denunciamos de manera concreta al concejal Camacho Casado. Está preso por nuestras denuncias. Nunca en nuestra alcaldía se dio un paso a favor de integrantes del cartel de la contratación. Ese cartel fue la oposición de Bogotá Humana y logró el apoyo de la Procuraduría en su propósito. Integrantes del cartel confesaron que hicieron una vaca para reunir el dinero para poderme destituir.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/gustavo-petro-hablo-de-su-enfermedad-y-del-carrusel-de-la-contratacion-487750", "categoria": "politica"}, {"titulo": "‘Hay espacio suficiente para que la banca baje aún más sus intereses’", "contenido": " En medio de los debates en el Congreso de la República y las críticas de algunos sectores de la producción por los problemas que han tenido para acceder a los recursos del Gobierno que les permitan atender el pago de nóminas y otras obligaciones, las estadísticas de la Superintendencia Financiera muestran que en las tres últimas semanas de lo que va de esta emergencia no solo se han desembolsado cerca de 17 billones de pesos, sino que esos recursos fluirán con mayor rapidez en los próximos días. (Le puede interesar: Proponen pago de nómina entre Gobierno, empleado y empleador) Jorge Castaño Gutiérrez, superintendente financiero, le dijo a EL TIEMPO que si para agilizar esos desembolsos se requiere de mayor presión de la entidad a la banca, lo seguirán haciendo. El funcionario también recalcó que en medio de esta coyuntura los bancos están en capacidad de asumir mayores riesgos y tienen el espacio suficiente para reducir sus tasas de interés en un gesto de solidaridad con las personas y las empresas dada la actual emergencia económica y social. Superintendente, ¿son válidas las quejas de los empresarios en el sentido de que no les está llegando el crédito ni los alivios del Gobierno?​Los desembolsos se están haciendo y son importantes, cerca de 17 billones de pesos entre la última semana de marzo y el 17 de abril. No digo que sean suficientes, requerimos más velocidad, más efectividad y si necesitamos seguir generando presión desde la perspectiva de la superintendencia, lo haremos, pero no podemos perder de vista que estos son crédito y así tengan garantía o no del Estado, deben ser asumidos y pagados por las personas y las empresas que los tomen.Pero ¿a dónde están llegando esos préstamos porque la gente se queja?​A todos los sectores, solo que muchas veces, quizás, estos préstamos no sean la ayuda que algunas pymes estén esperando ni necesiten, porque no son recursos que se regalen; si fuera así, serían subsidios, pero como no lo son, es dinero que se debe devolver en las condiciones pactadas bajo la emergencia porque es plata de la nación o del ahorro del público.Solo en la última semana, entre el 11 y el 17 de abril, se desembolsaron más de 4,53 millones de créditos por valor cercano a los 4,9 billones de pesos, de los cuales 3,62 billones fueron para cerca de 384.000 empresas. (Le recomendamos: ¿Qué subsectores industriales empezarían a reactivarse desde el lunes?) Y a las microempresas que están entre las más golpeadas...​Allí hay una necesidad muy sensible de desembolsos, apenas 877 micros accedieron a recursos por cerca de 5.800 millones de pesos y esto puede tener su explicación en el anuncio del respaldo hasta el 90 por ciento que anunció el Fondo Nacional de Garantía (FNG). Ante eso, los bancos que, hasta esa fecha desembolsaron 17 billones sin ese respaldo, frenaron los desembolsos.Hasta el 15 de abril, el FNG sacó solo nueve créditos con su garantía por 1.930 millones de pesos, todo lo demás es con recursos del sector financiero.Pero muchos empresarios dicen que van a los bancos y no les están prestando...​Puede ser porque les están prestando a quienes de alguna manera tengan capacidad de pago en el tiempo. Los periodos de gracia de seis meses les dan el espacio a los empresarios para reactivarse, pero se supone que en ese momento su capacidad de pago ya debe estar disponible en el entendido de que su negocio está funcionando normalmente.Ahora, hay unos sectores, como el de los bares, en los que es muy difícil medir el riesgo, por eso los bancos tendrán que distribuir los recursos disponibles entre los sectores con menores niveles de riesgo. Para las garantías del FNG es esta entidad la que fija las condiciones de los riesgos porque, de igual manera, debe cuidar ese volumen de recursos que ponen en juego porque, repito, no son subsidios, sino recursos de la nación.Usted dice que seguirá presionando para que los desembolsos se agilicen, ¿por qué cree que los bancos lo harán?​Esta semana y las que vienen habrá mayor rapidez en la entrega de los recursos a la economía porque el tema de las garantías y los recursos está más claro. Por ejemplo, apenas el lunes quedó claro cómo será la operación de los 731.000 millones que tiene Findeter.Yo me comunico todos los días con los bancos y les digo ‘qué pasó con los desembolsos’ y veo que hay compromiso. Mire, vienen desembolsos grandes de la banca esta semana: el Banco de Bogotá me informó que tiene listos un billón de pesos para 3.000 empresas, Davivienda tiene otros 300.000 millones para un grupo de empresas seleccionadas, Bancolombia sale con 250.000 millones para 2.300 micros. Esta es una primera tanta, pero vienen más en las próximas semanas.¿Hay suficientes recursos para irrigar a quienes los necesiten?​Esta semana y la otra dichas cifras deberían empezar a moverse más rápido, pero puede llegar el momento en que se estaquen, a pesar de que haya muchas empresas y personas que necesiten de esos préstamos, pero igual no tienen capacidad de pago. Yo estoy defendiendo para que estos créditos les lleguen muy rápido a los empresarios del país entre esta semana y la otra. (Además: ¿Cómo se resolvieron 4 grandes crisis económicas del pasado?) ¿A qué sectores les están llegando los créditos?​Aquellos con garantías del FNG están llegando a todos los sectores, pero de manera importante al comercio (al por mayor y al por menor), construcción, industria manufacturera y, según reporte que me hizo llegar el FNG, para los dos últimos días, Bogotá, Valle del Cauca y Antioquia son las regiones más favorecidas, pues en estas hay la mayor concentración de empresas en el país.Una queja reiterada de los empresarios y las personas son las altas tasas de interés, ¿qué hacer en este aspecto?​En el tema de los intereses la transmisión del recorte de la tasa del Banco de la República al costo del crédito para las personas y empresas no es la discusión técnica que se deba dar porque la gente, bajo estas circunstancias no la va a entender. Yo creo que sí hay espacio suficiente para bajar las tasas de interés por un tiempo específico; de hecho, algunos bancos pudieron hacerlo para tarjetas de crédito, como Bancolombia, las cuatro entidades del Grupo Aval (Bogotá, Popular, AV Villas y Occidente), Banco Caja Social, entre otros, para compras de alimentos y medicamentos, incluso algunos redujeron en proporciones importantes, con lo cual se demuestra que sí se puede hacer un esfuerzo adicional en este frente.Yo si hago un llamado para los bancos porque las tasas de interés tienen que reflexionarse dentro de lo que resulte sensato para remunerar el riesgo, pero no aprovecharse tampoco de la situación. Pero, insisto, sí hay un espacio para ajustar hacia abajo las tasas de interés, más allá de si se transmite o no los recortes del Emisor, esa no es una discusión que deba darse en este momento, es más un acto de conciencia y de solidaridad frente a lo que está pasando en el país y en el mundo.¿Cree que es falta de compromiso de la banca?​Mire, acá los bancos deberían comprometerse más a alinearse a hacer una segmentación adecuada de sus tasas de interés, es lo que hemos venido hablando con los banqueros, algunos son muy duros, otros no tanto. Carlos Arturo García M.En Twitter: CarlosGarciaM66artgar@eltiempo.com", "link": "https://www.eltiempo.com/economia/sector-financiero/covid-19-jalon-de-orejas-de-la-superfinanciera-a-la-banca-por-los-altos-intereses-487592", "categoria": "economia"}, {"titulo": "Tensión en Venezuela por aterrizaje de avión iraní en pandemia", "contenido": " El aterrizaje de una aeronave proveniente de Irán al aeropuerto Josefa Camejo, ubicado en el Estado de Falcón, Venezuela, causó controversia en el vecino país.Se trata del vuelo A340-642 EP-MMR, de la aerolínea Mahan Air. Esa misma aerolínea aparece en la lista de sancionados del gobierno de Estados Unidos, de 2011, por nexos con grupos terroristas. (Le puede interesar: El entramado de túneles de Nicolás Maduro en Caracas)En efecto, en octubre de 2011, el departamento del Tesoro de Estados Unidos le impuso sanciones financieras por supuestamente \"proveer ayuda financiera, material y tecnológica\" a la fuerza Al Quds, el grupo élite de la CGRI.En su momento, el subsecretario del Tesoro, David S. Cohen señalo que \"la coordinación cercana entre la fuerza Al Quds -trasladando agentes, armas y fondos de forma secreta en sus vuelos- revela otra faceta de la extensa infiltración del CGRI en el sector comercial de Irán para facilitar su apoyo al terrorismo\". Otro punto que llama la atención es que el vuelo se produce durante la cuarentena por el coronavirus y luego de que Estados unidos desplegara varios buques, dentro de un un operativo antinarcóticos, ligado a los cargos federales que elevó contra Nicolás Maduro y 14 de sus \"lugartenientes\".Aunque la aerolínea esta vetada en algunos países, como España y Francia, en Venezuela tiene vigente un convenio turístico. El último vuelo de Mahan Air llegó al aeropuerto Josep Tarradellas (cerca de Barcelona) el 23 de marzo, cuando ya estaban en vigencia las restricciones por el coronavirus.  Hasta el momento, el régimen de Maduro no se ha pronunciado sobre este aterrizaje, que se uniría a otro más, supuestamente ocurrido el 21 de abril en Maiquetía.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/tension-en-venezuela-por-aterrizaje-de-avion-irani-en-pandemia-487688", "categoria": "unidad investigativa"}, {"titulo": "Una iniciativa para ayudar a quienes más lo necesitan en la crisis", "contenido": " Este 1.° de mayo tendrá lugar la jornada de recaudación Colombia Cuida a Colombia, la cual será transmitida por los principales medios de comunicación del país con el objetivo de conseguir recursos para quienes más lo necesitan por los duros efectos que ha tenido la pandemia del por covid-19. en nuestro país.A la iniciativa ya se vincularon EL TIEMPO, Portafolio, City TV, ADN y los principales medios de comunicación de el  país, que transmitirán en vivo esta producción multiplataforma, la más grande organizada hasta el momento en Colombia y que busca inspirar y movilizar a los colombianos para ayudar en medio de la pandemia.(Le puede interesar: Bogotá batió récord de solidaridad: $ 51.696 millones en donaciones) Colombia cuida Colombia es una alianza de sectores de la sociedad civil y el sector privado que busca \"mitigar el impacto negativo del COVID19 en seguridad alimentaria y salud, en las poblaciones más vulnerables del país, incluyendo adultos mayores, trabajadores informales, madres solteras, poblaciones indígenas y migrantes\". La iniciativa, además de abrir la posibilidad de donar para estas comunidades señaladas, también brinda la opción de hacerlo para adquirir kits de protección para los médicos y el personal de la salud que enfrenta la pandemia desde hospitales y centros asistenciales en toda Colombia.Casi 300 aliados hacen parte de Colombia Cuida a Colombia hoy, cifra que va en aumento y ha permitido brindar ayuda en seguridad alimentaria a la población vulnerable en la emergencia por el nuevo coronavirus. (Aquí puede consultar el listado completo de empresas, medios de comunicación, organizaciones de la sociedad civil y fundaciones que apoyan la iniciativa)De hecho, entre el 30 de marzo y el 20 de abril Colombia Cuida a Colombia y sus aliados entregaron más de 5’517.672 kilos de alimentos, beneficiando a 893.485 personas en condición escasos recursos en más de 102 ciudades y municipios del país.\"Organizaciones sociales sin ánimo de lucro y de gran experiencia como la Fundación Saldarriaga Concha, el Banco de Medicamentos, y la Asociación Bancos de Alimentos de Colombia, junto a sus redes de aliados, son los responsables de la distribución de alimentos e insumos médicos a nivel nacional\", informaron los organizadores de la iniciativa.(Lea también: Gobierno explica protocolos de sectores que reabrirán el 27 de abril)Las donaciones están ya abiertas a través de colombiacuidacolombia.com. ​ADN, blu Radio, Canal 1, Caracol Radio, Caracol TV, Canal 1, City Tv Claro Music, Cromos, El Espectador, El Tiempo, La República, Portafolio, Publimetro, Pulzo, Rcn Radio, Rcn Tv  Radiópolis, Red +, Revista 15 Minutos, Semana, Vea y Win Sports estarán unidos para transmitir el evento este 1 de mayo e  invitar a donar.ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-los-medios-se-unen-para-conseguir-recursos-para-poblacion-vulnerable-487168", "categoria": "colombia"}, {"titulo": "Ministra del deporte de Francia carga contra el Tour", "contenido": " La ministra de deportes de Francia, Roxana Maracineanu, volvió a referirse al Tour de Francia, carrera que busca alternativas de realizarse en medio de la pandemia del nuevo coronavirus. (Le puede interesar: Uefa tomó decisiones claves para que se terminen las ligas) La Ministra salió al paso de algunas declaraciones de ciclistas, que advierten que si no se corre el Tour sería una \"sentencia de muerte\" para muchos equipos, como lo expresó Tony Martin.(Lea también: La etapa que perdió Colombia en la Vuelta a España en el último km) \"Si el Tour de Francia no se celebra, no será el fin del mundo, seguramente será el fin de muchas cosas respaldadas por sus ingresos, pero tendremos que reinventarnos de otra manera\", declaró Maracineanu a Eurosport.La jefe de cartera insistió en que \"el deporte no será prioritario\" en ese país, al menos por el momento.Y sobre el fútbol anunció que el reinicio del torneo en junio es un \"escenario óptimo, pero que hay otros como comenzar en septiembre no realizarse\".DEPORTES", "link": "https://www.eltiempo.com/deportes/ciclismo/ministra-del-deporte-de-francia-dijo-que-si-no-habia-tour-no-era-el-fin-del-mundo-487812", "categoria": "deportes"}, {"titulo": "María Fernanda Cabal se une a Bolsonaro y Trump", "contenido": " La senadora María Fernanda Cabal, Centro Democrático, se puso en la orilla de otros dirigentes políticos como los presidentes de Estados Unidos, Donald Trump; y de Brasil, Jair Bolsonaro, quienes desde sus tribunas oficiales han minimizado los riesgos de la pandemia del coronavirus. En una intervención en la Comisión Primera del Senado, la senadora sentenció: “Nos vendieron un pánico absurdo. O es que acaso, cuando uno ve las cifras no se muere más gente de gripa, de influenza o, más trágico, de hambre\".(Le puede interesar: Atención: Petro dijo que no tiene células cancerosas)La congresista mostró su rechazo a los modelos epidemiológicos de los científicos para controlar el virus porque, según dijo, “parecían una interpretación del apocalipsis\" y dijo que, \"aunque hay que cambiar ciertas costumbres, hay que seguir viviendo en sociedad\". La legisladora hizo un llamado a una reapertura gradual y controlada de la economía y cargó contra la situación generada por la emergencia sanitaria. “¿Entonces? ¿Nos vamos a morir todos?” se preguntó.La senadora como los mandatarios de Estados Unidos y de Brasil cree que hay que volver al trabajo porque “es la única vez que nos hemos detenido todos a ver las estadísticas de la muerte en el mundo”. En los últimos días, el presidente brasileño ha exigido frenar lo que él llama “paranoia” por la pandemia. De hecho, se arremangó para iniciar una campaña por su país para la reapertura de la economía.(Lea también: Así va la apuesta para las zonas sin coronavirus)En este proceso, incluso,  organizó una protesta contra las medidas de aislamiento impuestas por los gobernadores estatales para frenar la propagación del coronavirus .Bolsonaro dijo el lunes que esperaba que esta fuera la última semana de confinamiento, una política que ha calificado de “mataempleos”.Bolsonaro estuvo este domingo en Brasilia en una manifestación organizada por sus partidarios más radicales, algunos de los cuales exigieron una intervención militar para cerrar el Congreso y el Tribunal Supremo, instituciones que se han alineado principalmente con los gobernadores.“No queremos negociar nada”, dijo Bolsonaro en un discurso sin tapabocas, guantes ni ninguna protección visible contra el virus. “Queremos acción para Brasil”. El presidente estadounidense, por su parte, no solo minimizó, en un principio, las consecuencias devastadoras del virus sino que recientemente ha tomado decisiones que han dejado perpleja a la comunidad científica.La última de ellas fue la de ordenar los aportes económicos de su administración a a la Organización Mundial de la Salud (OMS) por una supuesta \"mala gestión y encubrimiento de la expansión del coronavirus\".Esta decisión provocó un cisma con los sectores que tratan de frenar el mortal avance de la epidemia en EE UU. Así, por ejemplo, la Asociación Médica Americana, los Centros para el Control y Prevención de Enfermedades y el Comité de Asuntos Exteriores de la Cámara de Representantes rechazaron la medida.“El presidente nos muestra su libro de jugadas políticas: culpar a la OMS, culpar a China, culpar a sus oponentes políticos, culpar a sus predecesores, hacer lo que sea necesario para desviar el hecho de que su administración manejó mal esta crisis y ahora está costando miles de vidas estadounidenses”, dijo el representante demócrata de la Cámara, Eliot Engel.La situación muestra las sorpresivas salidas de los dirigentes políticos en medio de uno de los más grandes desafíos de la humanidad.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/maria-fernanda-cabal-minimiza-los-riesgos-del-coronavirus-487724", "categoria": "politica"}, {"titulo": "Alerta en batallón del Magdalena: hay once militares con coronavirus", "contenido": " Múltiples contagios de covid-19 se registran en la base militar de Papare, ubicada a un costado de puerto Drummond, en inmediaciones del municipio de Ciénaga, Magdalena.Inicialmente fueron siete militares que dieron positivo para el virus por causas desconocidas, pero en los últimos días el número subió a once infectados. Las autoridades de salud no descartan que haya más casos que actualmente están en estudio.El informe lo entregó el secretario de salud de Ciénaga, Luis Fernández Quinto, quien indicó que este grupo de uniformados se encuentra en buen estado de salud  y permanece aislado en un batallón de Santa Marta, con los protocolos de bioseguridad y recibiendo la debida atención médica.  “Los casos de los militares fueron en aumento, primero fueron siete, luego nueve y ahora vamos en once positivos. Desconocemos cómo se contagiaron, la investigación la lleva la Secretaria de Salud Departamental”, manifestó el funcionario.La base militar donde permanecían los uniformados ya está siendo intervenida por las autoridades sanitarias, las cuales realizan muestras masivas al resto de personal que presta allí sus servicios.“Estamos esperando resultados de otros militares que tuvieron contacto con los casos positivos. Ya se han tomado las medidas y esperamos que se pueda frenar la propagación del virus”, añadió Fernández Quinto.(Lea también: Caos y aglomeraciones para reclamar mercados en Santa Marta) El secretario de Salud, también indicó que uno de los onces uniformados contagiados vive en Ciénaga con su familia. “A este caso también se la ha hecho un seguimiento exhaustivo a su esposa y tres hijos, a quienes les practicamos las pruebas y los mantenemos aislados”, agregó.Actualmente el municipio de Ciénaga, Magdalena, presenta 17 casos de coronavirus, de los cuales los seis restantes son civiles y presentan una evolución favorable en su salud.(Le recomendamos leer: Indígenas de la Sierra Nevada claman ayuda humanitaria por cuarentena)“De estas seis personas tenemos aproximadamente 60 contactos directos, a quienes ya les han ido llegado los resultados negativos a sus casas”, puntualizó el jefe de la cartera de salud municipal.ROGER URIELESPara EL TIEMPO SANTA MARTAEn Twitter: @rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/militares-con-coronavirus-en-cienaga-magdalena-487694", "categoria": "colombia"}, {"titulo": "¡Urgente! Uefa tomó decisiones claves para que se terminen las ligas ", "contenido": " El Comité Ejecutivo de la UEFA, reunido telemáticamente este jueves, aprobó las pautas sobre la elegibilidad de los clubes para participar en las competiciones europeas de la próxima temporada, según las cuales recomienda de nuevo \"encarecidamente\" acabar las ligas y, cuando haya imposibilidad por la pandemia del coronavirus, asegura que requerírá a las federaciones en cuestión que seleccione los conjuntos en función de los méritos deportivos en la campaña 2019/20. En este sentido, la UEFA, precisa que \"el procedimiento de selección de equipos debe basarse en principios objetivos, transparentes y no discriminatorios\". El Comité recibió actualizaciones de los Grupos de Trabajo establecidos con la Asociación Europea de Clubes (ECA), ligas (EL) y FIFPRO Europa y en primer lugar comprobó que los dos escenarios examinados por el Grupo de Trabajo de Calendario prevén que el fútbol nacional comience antes de las competiciones de clubes de la UEFA, con uno tratando de llevar a cabo las competiciones en paralelo y el otro finalizando los partidos nacionales antes de la reanudación de los partidos de la UEFA en agosto. Y tras analizar también el trabajo del recién creado subgrupo médico, dirigido por el profesor Tim Meyer, que examina las cuestiones de salud relacionadas con el regreso al fútbol y que trabaja junto a la ECA y las ligas, para elaborar directrices que se ajusten a los mejores protocolos, el Comité diseñó las pautas a la vista de las dificultades claras existentes en competar los torneos domésticos, como por ejemplo ya han anunciado Bélgica, Escocia y Holanda. \"El Comité reconoce los problemas planteados y aprobó las Directrices sobre los principios de elegibilidad para las competiciones de clubes de la UEFA 2020/21\", indica en un comunicado, en el que precisa que estas \"reflejan el principio de que la admisión a las competiciones de clubes de la UEFA siempre se basa en el mérito deportivo\". Así, \"la UEFA insta a las Federaciones y a las Ligas Nacionales a explorar todas las opciones posibles para jugar todas las competiciones nacionales principales dando acceso a las competiciones de clubes de la UEFA a su conclusión natural\". Sin embargo, destaca que \"la salud de los jugadores, los espectadores y de todos los que participan en el fútbol, así como del público en general, debe seguir siendo la principal preocupación en este momento\". La UEFA entiende que \"el escenario ideal, si la situación pandémica lo permite, es que las competiciones actualmente suspendidas se finalicen permitiendo a los clubes clasificarse a las competiciones de clubes de la UEFA por mérito deportivo en su formato original\", pero que si no es posible \"sería preferible que las competiciones nacionales suspendidas se reiniciaran con un formato distinto, de manera que facilite a los clubes clasificarse por mérito deportivo\". El Comité apunta que mientras las federaciones y las ligas tratan por completar las competiciones -tendrán de plazo hasta el 27 de mayo para presentar su plan- \"podrían tener razones legítimas para poner fin prematuramente a sus competiciones nacionales\".Podría producirse este extremo por \"la existencia de una orden oficial que prohíbe los eventos deportivos, de modo que las competiciones nacionales no pueden completarse antes de una fecha que permita completar la temporada actual a tiempo antes de que comience la siguiente\", así como por \"problemas económicos insuperables que hacen imposible terminar la temporada porque pondría en peligro la estabilidad financiera a largo plazo de la competición nacional y/o de los clubes\". En el caso de que una liga no pudiera terminar por dichos motivos legítimos la UEFA requerirá a la federación que seleccione a los equipos para las competiciones de clubes de 2020/21 \"en función de los méritos deportivos en las competiciones nacionales 2019/20\". Ello viene a confirmar el criterio que hace semanas anunció el presidente de la Real Federación Española de Fútbol (RFEF), Luis Rubiales, sobre el acceso a las competiciones europeas de la campaña 2020-21 de no cerrarse la actual, y prevaleciendo la actual clasificación liguera y la final de Copa Rey, esta aún sin jugarse. Es decir, irían a la Liga de Campeones el Barcelona, Real Madrid, Sevilla, Real Sociedad; y a la Liga Europa, el Getafe y el Atlético de Madrid, además del campeón o finalista de Copa en el caso no estén ya clasificados para la competición 'mayor'. Precisa que \"el procedimiento de selección de equipos debe basarse en principios objetivos, transparentes y no discriminatorios. Las Federaciones Nacionales y Ligas, por lo demás, deben tener la capacidad de decidir las posiciones finales en sus competiciones domésticas, teniendo en cuenta las circunstancias específicas de cada competición\". Además de que \"la determinación final de las plazas elegibles para las competiciones de clubes de la UEFA debería ser confirmada por los órganos competentes y pertinentes a nivel nacional\". La UEFA advierte de que \"se reserva el derecho de rechazar o evaluar la admisión de cualquier equipo propuesto por una Federación Nacional en una competición nacional terminada prematuramente, en particular cuando: las competiciones nacionales no hayan sido terminadas prematuramente por las razones expuestas en estas directrices de la UEFA o por cualquier otra razón legítima de salud pública; los equipos fueron seleccionados de conformidad a un procedimiento que no fuera objetivo, transparente y no discriminatorio, de modo que los clubes seleccionados no pudieran considerarse clasificados por sus méritos deportivos; existe una percepción pública de injusticia en la clasificación del equipo\". Por otro lado, pese al aplazamiento a 2020 la Eurocopa 2020 mantendrá dicha denominación, con lo que la UEFA podrá mantener su visión original de celebrar el 60 aniversario de la competición; \"servirá para recordar cómo toda la familia del fútbol europeo se unió para responder a las extraordinarias circunstancias de la pandemia del COVID-19 y los difíciles momentos que Europa y el mundo tuvieron que pasar en 2020\" y se ratifica el compromiso de hacer un torneo sostenible \"y no generar una cantidad adicional de desechos, ya que cuando se aplazó el torneo ya se había producido una gran cantidad de material con la marca, y el cambio del nombre del evento hubiera supuesto la destrucción y de nuevo la fabricación de tales artículos\". En cuanto al Europeo sub'21, el Comité Ejecutivo tomará una decisión final sobre su reubicación o aplazamiento en su próxima reunión, el 27 de mayo, tras recibir el informe del Comité de Competiciones Nacionales. EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/decisiones-de-la-uefa-para-que-las-ligas-europeas-terminen-en-agosto-487748", "categoria": "deportes"}, {"titulo": "Maquíllate en 5 minutos capítulo 2", "contenido": "", "link": "https://www.eltiempo.com/vida/mujeres/maquillate-en-5-minutos-capitulo-2-487654", "categoria": "vida"}, {"titulo": "Autores y palabras que le rinden honores al idioma español en su día", "contenido": " En estos días de confinamiento obligatorio, un libro nos lleva a mundos maravillosos. Estas son algunas novedades de nuestra tienda virtual, que EL TIEMPO llevará de manera gratuita hasta su casa.Cada libro se puede comprar en: tienda. eltiempo.com/libros. EL TIEMPO lo llevará gratis en 24 horas (Bogotá) y 72 horas en el resto del país. Los suscriptores tendrán un 15 por ciento de descuento en el precio de cada uno. También puede comunicarse en los teléfonos móviles: 313-488-1277 o al 316-641-2704. Cuando el periodista y escritor Juan Gossain conoció el tesoro que escondía un diccionario, decidió que dedicaría su vida a honrar las palabras, que nos permiten comunicarnos y contarnos como seres humanos.Por eso, dos de sus libros, Diccionario de la vida y Las palabras más bellas y otros relatos de lenguaje, están dedicados a seguirle el rastro al origen de ciertos vocablos, dichos y otras curiosidades que Gossain se ha ido encontrando en su camino.Además, en ellos se recopilan varias de sus mejores crónicas periodísticas publicadas en este diario, que reflejan la manera como el escritor juega con el lenguaje y las palabras.PALABRAS: 192 PÁGINAS - $ 41.900DICCIONARIO: 160 PÁGINAS - $ 40.900 Para celebrar el Día del Idioma están las enseñanzas de aquellos que han dedicado o dedicaron su vida a enaltecer y enriquecer nuestra lengua y a jugar con las palabras. Este libro reúne una selección de las mejores charlas que la revista Bocas, de este diario, tuvo con algunos de ellos. Están Umberto Eco, Mario Vargas Llosa, Carlos Fuentes, Alfredo Bryce Echenique, Salman Rushdie, Hanif Kureishi, Irvine Welsh, Laura Restrepo, Junot Díaz, Fernando Vallejo, Evelio Rosero, Paolo Giordano, Jorge Franco, Ray Loriga, Tomás González, Leonardo Padura, Plinio Apuleyo Mendoza, Eduardo Sacheri o Jame Rhodes.272 PÁGINAS - $ 40.900 El ingenio de los dioses para explicarnos el mundo es, sin duda, un incentivo para la imaginación. En sus historias se funden todos las pasiones humanas, como el amor, los celos, la venganza y la ira. En estas páginas, Eduardo Lozano, con un rico lenguaje, narra los divertidos e increíbles mitos amorosos protagonizados por Zeus y Poseidón, dos de los principales dioses de la mitología. Las aventuras de estos ‘casanovas’ han sido, a lo largo de la historia, fuente de inspiración para varios escritores, así como para la creación de obras de pintura, escultura, música y teatro, entre otros.158 PÁGINAS - $ 42.900 Cuando EL TIEMPO escribió su primer manual de redacción, en 1989, era difícil imaginar la revolucionaria época que el periodismo iba a afrontar como consecuencia de la expansión de la tecnología digital. Hoy, esta casa editorial se ha convertido en uno de los más versátiles y sólidos conglomerados de medios del país. Durante ese proceso de evolución ha sido testigo y protagonista del desarrollo de nuevas prácticas periodísticas. Este manual se diferencia de las anteriores ediciones al incluir por primera vez una compilación de conceptos y normas de gramática y redacción de la era multimedia.224 PÁGINAS - $ 41.900 El escritor Juan Esteban Constaín compila las mejores crónicas de largo aliento publicadas en EL TIEMPO el año pasado. Tanto los personajes como los hechos más destacados en Colombia y el mundo, así como las historias más memorables, se encuentran reseñados en este libro, desde la mirada que sobre ellos tienen los distintos conocedores de los temas. El libro incluye trabajos de historia, deportes, arte, política, inspiración, lucha personal y literatura, entre muchos otros temas.“El periodismo moderno surgió en el siglo XVIII justo al rededor de textos así, y son ellos –la crónica, el ensayo, el reportaje– los que hacen que los lectores tengan aún un asidero en medio de tanta información y tantas opiniones”, anota el autor payanés en defensa de los grandes trabajos escritos con rigor.216 PÁGINAS - $ 39.000 CULTURAELTIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/el-tiempo-celebra-el-dia-del-idioma-con-estos-libros-que-le-lleva-a-su-casa-487520", "categoria": "cultura"}, {"titulo": "Compra local y únete al MOViimiento.", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Una huerta urbana para sobrellevar el aislamiento en casa", "contenido": " En un momento en el que casi toda la humanidad está encerrada y preocupada por satisfacer sus necesidades básicas, muchos están haciéndole frente a la realidad con los medios más sanos y simples. Las huertas urbanas, más que en una decisión política y ambiental, se han convertido en una necesidad. Hoy más que nunca son parte de la solución, ya que ante el temor de salir al supermercado por alimentos, mucha gente está optando por sembrarlos en los balcones o en rincones de sus casas. Pequeñas acciones que nos enseñan la importancia de garantizar nuestra seguridad alimentaria y de consumir vegetales libres de agroquímicos.No es necesario tener un enorme jardín ni ser experto; además, los recursos están más cerca de lo que cree. Y es que asimismo, la huerta urbana se convierte en una actividad para sobrellevar el periodo de reclusión y, en el caso de los niños, “puede ser una magnífica oportunidad para enseñarles valores como la responsabilidad, el cuidado o la constancia”, asegura la psicóloga infantil especialista en atención temprana Carmen Nevado. En las prácticas de agricultura urbana, habitualmente se usan más de 100 especies, entre hierbas, enredaderas, arbustos y árboles con usos comestibles; sin embargo, en este tiempo de cuarentena podemos propagar algunas plantas a través de sus semillas, tubérculos, bulbos, tallos y raíces, que se encuentran en un espacio tan visitado en estos últimos días como la cocina del hogar. Las semillas las pueden encontrar dentro de los frutos de las plantas que están en la cocina. Estas semillas se extraen del fruto maduro, se lavan y se secan; posteriormente se siembran entre dos o tres semillas por orificio para tener mayor posibilidad de que germinen, a una profundidad del doble del tamaño de esta, y luego se cubren con tierra. Se requiere riego día de por medio, teniendo especial cuidado de no descubrir las semillas. La siembra se puede realizar en un sitio transitorio (semilleros), o también se podría realizar directamente en el sitio definitivo. Las diferentes bases de los tallos y bulbos como el ajo (dientes de ajo), la cebolla larga, cebolla puerro, entre otras, pueden generar raíces, plantándolas en tierra directamente. En el caso del cilantro, se siembra manojos de tallitos gruesos, mínimo de 2 cm de largo, con la raíz ligeramente podada, sembrando directamente los manojitos en la tierra. También puede experimentar con otros vegetales. Por ejemplo, es posible que al cortar la parte superior de una zanahoria y dejarla en agua algunos días puede rebrotar una nueva planta. También puede experimentar con puerros, jengibre y lechuga. Los tubérculos como las papas y los cubios, son “semillas agronómicas”, las cuales podemos utilizar para propagarlas. Para esto se seleccionan los tubérculos con más ‘ojos’ y se disponen en un lugar oscuro, sin humedad, para promover el crecimiento de las yemas; una vez estas broten o sean visibles pueden ser sembradas a una profundidad de 20 a 30 centímetros y seguidamente se cubren con el sustrato o tierra. Según el Jardín Botánico de Bogotá, entidad que promueve las huertas urbanas, no se usan fertilizantes ni pesticidas químicos. Para el control de plagas y enfermedades se emplean plantas como el ajo, ají y cebolla a fin de elaborar biopreparados, que se fermentan y se usan mezclando con agua, para aplicación en las hojas o directamente en la tierra (en pocas cantidades). La ruda, la caléndula y la ortiga son alelopáticas y al estar sembradas cerca del cultivo impiden la llegada de plagas y enfermedades. En caso de no tener un jardín, puede hacerlo dentro de su casa usando diferentes recipientes. Según el Jardín Botánico de Bogotá, “las prácticas agrícolas en la ciudad se realizan directamente sobre el suelo, como jardines, o en coberturas, como terrazas y balcones, en estas últimas se usan contenedores de un sinfín de materiales y de diferentes tamaños”. Sin embargo, deben tener unas dimensiones mínimas de 15 cm de altura y 15 de diámetro, con orificios en la parte inferior para que permita el drenaje del agua. También puede reciclar envases plásticos para esta labor. Botellas de bebidas gaseosas y de helado son ideales. Según el Jardín Botánico de Bogotá, “los cultivos urbanos deben contar con tierra negra rica en materia orgánica, en lo posible con compost y/o con lombriabono”. Ahora, lo que haya sembrado se debe regar usando agua lluvia o agua del acueducto, que preferiblemente se haya almacenado antes, para que pierda parte del cloro, de tres a cuatro días a la semana. Asimismo, las plantas deben recibir el sol directo entre cuatro a seis horas aproximadamente.Redacción Medioambienteleyroj@eltiempo.com", "link": "https://www.eltiempo.com/vida/medio-ambiente/una-huerta-urbana-para-sobrellevar-el-aislamiento-en-casa-487450", "categoria": "vida"}, {"titulo": "Distancia entre López y Duque por pandemia / Radio tertulia Mundstock", "contenido": " ¿Cómo entender la diferencia de ideas entre la alcaldesa Claudia López y el presidente Iván Duque por las acciones contra la expansión del coronavirus?  Además, en este episodio: Hablan de una segunda oleada de covid-19 en Estados Unidos que sería peor que la actual; ¿Dónde está Kim Jong Un y, si requiere sucesión en Corea del Norte, quién podría reemplazarlo?; ¿Quién era Marcos Mundstock? Una radio tertulia dedicada a la gran voz de Les Luthiers, y al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/importantes-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-487616", "categoria": "podcast"}, {"titulo": "Distancia entre López y Duque por pandemia / Radio tertulia Mundstock", "contenido": " ¿Cómo entender la diferencia de ideas entre la alcaldesa Claudia López y el presidente Iván Duque por las acciones contra la expansión del coronavirus?  Además, en este episodio: Hablan de una segunda oleada de covid-19 en Estados Unidos que sería peor que la actual; ¿Dónde está Kim Jong Un y, si requiere sucesión en Corea del Norte, quién podría reemplazarlo?; ¿Quién era Marcos Mundstock? Una radio tertulia dedicada a la gran voz de Les Luthiers, y al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/importantes-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-487616", "categoria": "podcast"}, {"titulo": "Alias el 'Satánico' busca la libertad por vencimiento de términos", "contenido": " Por segunda vez consecutiva fue aplazada la audiencia virtual, por medio de la cual Tomás Maldonado Cera, conocido con el alias de el 'Satánico', pretende recuperar su libertad bajo el argumento de vencimiento de términos. La audiencia fue aplazada para el próximo lunes 27 de abril a las 3 p.m., donde se conocerán los argumentos de la defensa de Maldonado, quien está preso desde febrero del 2019 en la cárcel Modelo de Barranquilla.El acusado ha sido llamado el 'Satánico' porque los cuerpos de sus posibles víctimas presentan marcas en el cuerpo en forma de una estrella de cinco puntas y los dedos cercenados. Estas señales han sido interpretadas por expertos como parte de un sacrificio diabólico. En estos momentos alías El Satánico está siendo juzgado por el supuesto asesinado de Brenda Pájaro Bruno, cuyo cuerpo sin vida fue hallado el 27 de agosto del 2018 en una zona enmontada del barrio Miramar, al norte de Barranquilla, tras encontrarse desaparecida desde el 25 de julio del mismo año.Durante la audiencia de medida de aseguramiento, la Fiscalía mostró que el cuerpo de Brenda presentaba el desprendimiento de uno de los dedos de la mano, al parecer con la intención de quitarle un anillo.Este detalle fue el hilo conductor que llevó a los investigadores de la policía a desempolvar los crímenes de ocho personas, seis hombres y dos mujeres, entre el 2001 y el 2012 en Barranquilla, a los que también les fue cercenada una de las falanges, en lo que al parecer hacía parte de un 'ritual satánico' que practicaba el verdugo de estas personas.  El abogado de la familia de Brenda Pájaro, Deivis Flórez, lidera una protesta a través de las redes sociales, en contra de que Maldonado quede libre. Con el hashtag #YoSoyBrendaPájaro familiares, buscan llamar la atención de las autoridades y reclamar justicia. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/alias-el-satanico-busca-libertad-por-vencimiento-de-terminos-487518", "categoria": "colombia"}, {"titulo": "¿Un alcalde puede estar por encima del Presidente? Juristas opinan", "contenido": " Toda una polémica se desató en el país por cuenta de las diferencias entre la alcaldesa de Bogotá, Claudia López, y el presidente Iván Duque sobre los sectores que deben retomar sus labores a partir del próximo 27 de abril.La controversia surgió a raíz del anuncio del Gobierno Nacional que los trabajadores de los sectores de la construcción y de las manufacturas comiencen a laborar desde el próximo lunes como parte de la reactivación económica del país en medio de la emergencia por el coronavirus. Ante la medida, la mandataria capitalina manifestó su desacuerdo y argumento, con cifras en mano, que esta medida puede provocar el aumento de los contagios en Bogotá, que es el principal foco de esta enfermedad en el país.Esta controversia está en el terreno de las declaraciones ya que no hay normas expedidas ni por el Gobierno Nacional ni por la Alcaldía Mayor sobre el tema. Este hecho tiene en la incertidumbre a centenares de miles de trabajadores de estos dos sectores en la capital del país, a quienes habrá que darles una respuesta oficial en los próximos días.Además del pulso político que han advertido algunos expertos, el tema también tiene un trasfondo jurídico en el que hay normas que deben ser acatadas por todos los servidores públicos. Para el exprocurador General, Jaime Bernal Cuéllar, aunque se trata de “dos competencias diferentes”, la del Presidente de la República estaría por encima de la que ostenta la alcaldesa mayor.“Cuando se está en un estado de emergencia quien debe impartir las órdenes generales, contando con los mandatarios seccionales, es el Presidente de la República”, dijo Bernal Cuéllar.Para el experto en temas jurídicos, como el estado de emergencia para combatir el coronavirus ya no está en vigencia, se podría declarar otro “por razones económicas” en medio del cual el jefe de Estado podría expedir “decretos con fuerza de ley” que estarían por encima de las órdenes que den los alcaldes.Un experto constitucionalista que pidió no ser mencionado dijo que en Colombia funciona un “sistema unitario” en medio del cual hay una organización política que está en cabeza del Presidente de la República, quien, en situaciones como la emergencia que se está viviendo, está por encima de los mandatarios locales. “En el manejo del orden público y de emergencias económicas y sociales la competencia sí es exclusiva del Presidente de la República por la estructura político-organizativa unitaria que hay en Colombia. Lo alcaldes están subordinados a esos temas al Presidente y no tienen la autonomía que manejan en otros aspectos”, afirmó el experto.Y dijo que no sucede lo mismo en casos como Estados Unidos o Brasil, países en los cuales hay sistemas federales. En esas naciones hay desacuerdos entre sus presidentes y algunos gobernadores, pero en últimas las normas las decretan los mandatarios locales y no el Presidente.La controversia sigue servida y deberá resolverse antes del lunes para que se sepa qué va a pasar con los trabadores de los sectores de la construcción y manufactureros en la capital del país. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/el-acalde-puede-estar-encima-del-presidente-diferencias-entre-claudia-lopez-e-ivan-duque-487396", "categoria": "politica"}, {"titulo": "¿Quitar los festivos? Esto proponen en otros países", "contenido": " El 8 de abril, el viceministro de Hacienda, Juan Alberto Londoño, planteó la posibilidad de que los festivos del segundo semestre del año se vuelvan días laborales. La propuesta surgió como una estrategia para mitigar el impacto que ha tenido la emergencia sanitaria en la economía. La iniciativa se encuentra en etapa de exploración y ha generado varias críticas por parte de agremiaciones, las cuales han manifestado su preocupación por los efectos que esta idea pueda tener en sectores como el turismo y el comercio.Al igual que Colombia, son varios los países que se han planteado remover o aplazar los festivos o las vacaciones como una forma de la reactivación económica. A continuación, le presentamos algunas de las propuestas en diferentes partes del mundo.(Le puede interesar: Insólito: hombre murió por bala pérdida después de salir de la cárcel) En el país latinoamericano, los expertos se debaten sobre la posibilidad de suspender los festivos, 14 días en el calendario 2020, a fin de enfrentar la crisis económica a causa de la pandemia.  Esto a raíz de una carta que Rodrigo Icarán, un estudiante de magíster en economía de la Pontificia Universidad Católica de Chile (PUC), envió al director del periódico ‘El Mercurio’. Icarán proponía eliminar algunos de los días feriados, una vez pasara la contingencia. Ante la propuesta, el noticiero chileno ‘Meganoticias’ consultó al ministro de Economía, Lucas Palacios, sobre la viabilidad de esta iniciativa. “Es una medida que hay que estudiar con mucho cuidado. Hay casi 600.000 empleos que dependen del turismo, y los feriados le pueden servir para reactivar todos esos empleos\", señaló Palacios.  Por otro lado, el 25 de marzo, el ministro de Educación de ese país, Raúl Figueroa, anunció que adelantarían las vacaciones de invierno a las dos últimas semanas del mes de abril. Debido a eso el ciclo escolar se extenderá hasta finales del mes de diciembre. La medida generó críticas por parte de los colegios, ya que esto significaría meses de estudio continuo sin descanso. Según Alejandra Arratia, directora ejecutiva de la organización chilena Educación 2020, en conversación con el noticiero ‘Tele13’, “es fundamental considerar que los procesos de acompañamiento a los estudiantes recién comienzan a estabilizarse de un modo más sistemático, por lo que interrumpirlos con vacaciones resulta del todo inconveniente a estas alturas de la pandemia”. En algunas provincias del país europeo, los ayuntamientos locales han propuesto aplazar algunos días festivos dentro de su calendario, a causa de la contingencia. Estas celebraciones que ya estaban planeadas y pueden tener un efecto en el sector comercial y turístico. En la provincia de Andalucía, el 16 de abril, el ayuntamiento de la ciudad de Sevilla aprobó el cambio de dos días feriados dentro de su calendario. La alteración que ya se hizo efectiva corresponde al festivo de la Feria de Sevilla, previsto en el calendario para celebrarse el 29 de abril y que pasará a ser festejado el 23 de septiembre. Según el diario español ‘ABC’, la decisión se tomó considerando que se trata de una de las fiestas más emblemáticas de la ciudad. Así como un evento que promueve la reactivación económica y el empleo.​De igual forma, el diario español ‘La Vanguardia’ realizó un listado de festividades celebradas en días festivos locales en las diferentes provincias de España que han sido pospuestas o canceladas a raíz de la pandemia.Este es el caso de provincias como Murcia, La Rioja y Galicia que se encuentran aún a la expectativa de continuar con sus tradicionales celebraciones.  La institución desarrolló un plan de subsidio salarial para evitar despidos durante la contingencia. La propuesta busca alentar a las empresas a reducir las horas de trabajo y podría costar 100.000 millones de euros en préstamos asegurados para los países que componen la Unión Europea (UE).Según la agencia de noticias británica ‘Reuters’, la jefa de la Comisión Europea, Ursula von der Leyen, señaló que la iniciativa de acortar la jornada laboral, inspirada en el exitoso esquema alemán 'kurzarbeit', “está destinada a ayudar a Italia, España y todos los demás países que se han visto afectados”.El modelo 'kurzarbeit' es una medida instaurada en Alemania en los años 50 que consiste en una ayuda temporal de sustitución del salario. La agencia de noticias  ‘EFE’ informó que empresas como Volkswagen, Bosch y  Adidas ya se han acogido a esta opción.De igual forma, 'EFE' señaló que el gobierno alemán acaba de reformar la normativa para agregar que las cotizaciones sociales que seguía pagando la empresa por el trabajador las va a asumir la Agencia Federal De Empleo (BA, por sus siglas en alemán). (Lea también: OMS: el nuevo coronavirus 'nos acompañará durante largo tiempo') El gobierno ecuatoriano implementó el 13 de abril un nuevo sistema para retomar las actividades económicas de manera progresiva. El ‘semáforo’ regional no solo permitirá realizar un seguimiento de los contagiados por geolocalización, sino que además ayudará a mantener las restricciones impuestas para prevenir la expansión del coronavirus.La medida categorizará a las diferentes provincias del país en tres niveles: rojo, naranja y verde. Los colores que se alterarán dependiendo del número de contagiados y de la capacidad de respuesta. Los resultados determinarán la movilización y las actividades, evitando las aglomeraciones. Así mismo, el color permitirá ordenar la apertura de establecimientos y las salidas a comprar alimentos y medicamentos.De acuerdo, con la agencia de noticias ‘EFE’, la ministra de gobierno, María Paula Romo, dijo que la señalización empezaría en rojo en todo el territorio nacional. A principios de abril, el presidente de Argentina, Alberto Fernández, y los gobernadores de las 23 provincias evaluaron las posibilidades de flexibilizar el aislamiento.Según el diario argentino ‘Clarín’ el gobierno se encuentra diseñando una cuarentena focalizada que entraría a regir a partir del 27 de abril. La propuesta se enfoca en establecer los parámetros de las restricciones que se harán efectivas en cada provincia. El modelo que terminará de diseñar el comité de emergencia conformado para hacer frente al coronavirus se guiará por criterios según población, actividad económica, transporte y situación epidemiológica.De igual forma, el gobierno hará un mapeo sobre qué actividades podrán retomarse en determinadas condiciones. La decisión final será de los gobernadores, para asegurar lo que es más conveniente para su territorio. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-quitar-festivos-y-otras-propuestas-para-reactivar-economia-en-el-mundo-487394", "categoria": "economia"}, {"titulo": "'En San Andrés, la pandemia nos ha golpeado mucho en lo económico'", "contenido": " Unos 25.000 millones de pesos de dinero circulante en hoteles, actividades turísticas y comercios se ha dejado de mover en San Andrés en el último mes.La cifra la dio el representante a la Cámara por Cambio Radical Jorge Méndez, uno de los dos congresistas que tiene este departamento, quien agregó que solo por la tarjeta de turismo la isla ha dejado de percibir más de 10.000 millones de pesos en los últimos 30 días. ¿Cómo se está viviendo esta emergencia en San Andrés?En San Andrés el impacto ha sido mucho más fuerte que en otras partes porque el turismo fue el primer afectado y será de los últimos renglones de la economía en levantarse. Nos preocupa mucho esta situación. La afectación comenzó a verse desde principios de marzo, cuando comenzaron a dejar de llegar vuelos a las islas.¿Qué ha pasado con los hoteles?Desde comienzos el 13 de marzo la cadena One Vacation anunció que tendría atención operación hasta el 20 de ese mes. Igual lo hizo hoteles Decameron, que son las cadenas más grandes y que tiene alrededor de 15 hoteles en la isla. El tema de la pandemia nos ha golpeado mucho en lo económico. Casi el 90 por ciento de la población depende exclusivamente del turismo: los hoteles, alquileres de motos, personas que prestan servicios en las playas, bares, restaurantes, almacenes, artistas que amenizan en diferentes espacios, agencias de viajes, todo está detenido desde el 20 de marzo.¿Qué hicieron los hoteles con sus trabajadores?Los hoteles cerraron y en su gran mayoría lo que dieron fue licencias no remuneradas y suspendieron contratos autorizados por el Ministerio de Trabajo. No se sabe a ciencia cierta cuándo se vaya a levantar. Yo calculo que no será antes de julio o agosto y siendo muy optimistas. La gente no tiene dinero. En las casas se están pasando muchas necesidades. Ya empezaron los bloqueos de vías en diferentes sectores. ¿Cómo eran los ingresos de San Andrés antes y cómo ahora?A San Andrés llegan alrededor de 1’100.000 pasajeros. Estos le generaban ingresos a la isla por más de 120.000 millones de pesos solo en la tarjeta de turismo, que es la fuente mayor. Según algunas instancias, en un mes, normalmente, están circulando en la isla alrededor de 25.000 millones de pesos entre establecimientos de turismo y de comercio. Este dinero ha dejado de circular, sin mencionar lo que recauda el departamento, que son alrededor de 10.000 millones de pesos que se ha dejado de percibir por tener la industria del turismo parada.En términos de salud, ¿cómo está la situación?Hoy contamos con 9 camas UCI para adultos en el hospital, lo cual nos limita a atender la situación en el día. Se está trabajando con el Gobierno Nacional la implementación de 20 camas UCI adicionales. San Andrés ha reportado, a la fecha, 6 casos positivos. Se han tomado alrededor de 145 pruebas. Estamos pendientes de recibir 7 pruebas adicionales. De los 6 casos ya se recuperó uno y esperamos que esta semana se recuperen 2 más. Están en manejo de aislamiento en la residencia, entonces de alguna manera no ha sido alarmante. ¿Qué acciones ha tomado la gobernación?El señor gobernador ha hecho un esfuerzo enorme por tratar de solucionar esta situación. Ha estado repartiendo unos 8.000 mercados de 120.000 pesos, pero el costo de vida en San Andrés, en algunos productos, es hasta dos o tres veces más que en otras partes. Un plátano, por ejemplo, hoy está costando hasta 5.000 pesos. Hay especulación. No hay desabastecimiento, pero sí especulación. También se han entregado bonos a adulto mayor, población vulnerable, Lgbti. No va a ser suficiente. El recurso del departamento es limitado y no hay cómo mantener a estas personas. JUAN FRANCISCO VALBUENA G.REDACCIÓN POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/coronavirus-en-colombia-la-dificil-situacion-que-enfrenta-san-andres-en-medio-de-la-pandemia-487506", "categoria": "politica"}, {"titulo": "Los solitarios y tristes velorios en tiempos de coronavirus", "contenido": " Solange Núñez es solo una de las personas que ha tenido que despedir a un ser que amado en tiempos del coronavirus.  En la ciudad de Bogotá y en el mundo todo ha cambiado, hasta las honras fúnebres, uno de los rituales más importantes en la vida humana. Hace nueve  días falleció su padre de 79 años, el abuelo, el lector, el hombre de familia, el ser que tanto amaban, que tanto aman, así ya no esté presente.“Había estado hospitalizado en Bogotá desde hace dos meses porque sufría de un cáncer de estómago pero nunca nos imaginamos que todo coincidiera: el fin del simulacro de confinamiento de Claudia López y la orden de Iván Duque de continuarlo”. Era un hecho, los habitantes  del país tenían que confinarse en sus casas. Marco Núñez era el abuelo que toda familia quiere tener. Amaba el campo y las plantas, acariciaba las flores y le gustaba sembrar. “Él vivía en Granada (Meta) y siempre fue un gran lector. Esa fue una de las grandes enseñanzas que nos dejó, se comía los libros de principio a fin”, contó su hija.También les enseñó a resistir, a luchar hasta el final y sobre todo, el amor por la tierra. “Decía que la vida era lo más bello que Dios nos había dado. Lamentablemente sus fuerzas se agotaron y ya está descansando en la presencia de Dios”. Los últimos días de Marco fueron difíciles para su familia. “Permaneció una semana en casa. Él era un paciente terminal, estaba muy malito, tenía marcapasos, enfermedad pulmonar, sus riñones fallaron,  tenía un dolor que solo era posible controlar con medicamentos”. Y aun así, mientras estuvo consciente, le decía a su familia que tenían que permanecer siempre unidos. “Mi papá siempre se gozó las reuniones familiares. Amaba ese plan. Y aun estando tan enfermo decía que se iba a recuperar para estar en la finca con toda sus amada familia,  sus hijas y sus nietos. Él quería levantarse de la cama”.Pronto los médicos le dijeron a la familia que Marco moriría y que tenían que estar preparados. “Ahí fue cuando yo llamé a la funeraria y en donde me explicaron que no íbamos a poder tener una misa, y que a las honras fúnebres no podrían asistir más de cinco personas lo mismo que en la cremación”. De un día para otro,  lo que se solía hacer para despedir a su ser amado había cambiado.  Entonces Solange y su hermana  Alba Patricia se prepararon, sabían que iba a ser duro pero no tenían otra opción. “Mi papá amaba tanto lo familiar que nunca imaginamos que la última despedida sería así”. Esa tarde , en la funeraria Gaviria, se sentía aún más silencio de lo normal, hasta los murmullos de los visitantes recordando al fallecido habían desaparecido, era un día de lluvia, gris. “A la sala solo pudimos entrar mi esposo, mi hermana, mi sobrina y yo. Éramos solo los cuatro acompañando a mi papá”.Tantos tíos, primos, amigos, allegados  que lo conocieron, tantos que hubieran querido estar ahí solo pudieron recordarlo desde la distancia. Entonces la hermana de Solange, Alba  Patricia Núñez,  tuvo una idea, porque eso sí, las llamadas y los mensajes de aliento no faltaron. “Ella escribió los nombres de todos los que no pudieron estar con nosotros en papelitos y los pegó en las sillas de la sala de velación que permanecían desocupadas. Fue una forma de sentirnos acompañados. Mirar eso como símbolo de los mensajes de amor fue muy reconfortante en estos momentos”. Había papelitos por todos lados, incluso a los pies del ataúd estaba el nombre de su compañera de toda vida, su amada esposa, quien había compartido a su lado los mejores años de su vida. “Ella es una señora de 83 años entonces no podía salir de la casa,  aun cuando en medio de su enfermedad, añoró estar ahí”.También estaban los nombres de sus nietos amados Valeria y Santiago. “Uno de ellos está en España y pues debido a la crisis por el coronavirus le  fue imposible viajar a despedir a su abuelo pero yo sé que de corazón él estaba con nosotros”, dijo Solange. Aquel día tampoco hubo flores. Los negocios cercanos estaban cerrados y a la sala solo llegó una corona que nadie sabe cómo la hicieron entrar. “Las flores son algo tan tradicional que no se puede negar que su ausencia fue algo nostálgico”, dijo la familia del fallecido.  El personal de la funeraria entendía la situación pero también que tenían que ceñirse a las reglas. Entonces su personal no escatimaba esfuerzos para consentir a sus clientes. Hubo ramo y velón,  también aromáticas para calentar los cuerpos de la familia. La homilía fue corta pero amorosa, un sermón sencillo y sentido.A las afueras del lugar, la escena no era normal, cafés y restaurantes estaban cerrados, no se sentía ni el bullicio del tráfico, no hubo oportunidad ni de almorzar. La ciudad parecía un pueblo fantasma. Lo mismo pasó en el entierro del abuelo. No hubo ceremonias, ni canticos. Todo fue rápido. Eso sí, con la mente de todos recordando los legados de Aurelio. El día terminó y la familia ya en casa no tuvo más opciones  que organizar una reunión virtual a través de una aplicación para rezar las nueve noches. “Desde ese día nos reunimos todas las noches desde su fallecimiento. Un día desempolvamos fotos y entre todos recordamos los momentos más bonitos. Fueron unas 35 imágenes”. Adultos y jóvenes de la familia lloraron mucho por esta situación, extrañaron los besos, el valor de un abrazo, todo lo que ahora solo se puede hacer de forma virtual. Lo que hasta hace poco era tan criticado por alejar a la gente del contacto físico ahora es lo único que  los acerca en momentos tan difíciles como despedir a un ser querido. “Pese a todo lo triste nos sentimos muy acompañados. Mucha gente nos expresó su afecto como pudo, no tenían otras opciones y todo eso fue hermoso para nosotros. Las llamadas fueron reconfortantes”. Ver la sala de velación tan vacía fue doloroso. “Sin embargo  les digo a las familias que a mal tiempo buena cara. Lo mejor es recordar a mi padre como el gran hombre que era. Pensarlo sentado en su mecedora leyendo un libro, comiéndose un sancocho, asando cachamas en el llano, escuchando música o tomándose sus traguitos de vez en cuando”. Aquella noche el libro de las firmas quedó en blanco en la funeraria, así permanecerá hasta el día en el que todos los miembros de la  familia, reunida de nuevo, como le gustaba a Marco, le dediquen unas letras, esas que un virus nos les permitió escribir. EL TIEMPO habló con voceros del Grupo Gaviria, uno de los más conocidos de la ciudad y ellos explicaron que ya  tienen listas medidas de atención en sus funerarias frente al Covid-19. Trabajan para  proteger la salud y seguridad de sus empleados a la vez que velan por la integridad de los familiares y allegados que deben decir adiós a un ser querido en medio de esta problemática.Ante la crisis se han reinventado para  ofrecer una atención integral, tanto para los propios empleados como para los familiares que deben despedir a su ser querido. Esto se ha logrado, dicen,  gracias a que cumplen  con las indicaciones establecidas por las autoridades sanitarias, permitiendo realizar una despedida segura.“Somos conscientes que por nuestro objeto social somos primeros respondientes ante esta clase de situaciones. Nuestra misión siempre será estar dispuestos a apoyar y acompañar en momentos difíciles y de crisis”, dijo  Beatriz Elena Álvarez Lozano, gerente general del Grupo Gaviria.La compañía de servicios funerarios ha creado un protocolo de medidas. Recomiendan, por ejemplo, a los visitantes y usuarios de las funerarias y los servicios exequiales ''seguir de forma estricta'' las indicaciones.A sus clientes les recomiendan preguntar al personal en dónde se encuentra ubicada la sala y seguir las  indicaciones para dirigirse hasta ella. También les sugiere evitar circular o permanecer en zonas comunes no destinadas a la velación, por ejemplo: recepción, pasillos, cafetería o baños públicos.En cuanto a la duración de la visita se limita durante la velación. Se recomienda no permanecer en la sala por un tiempo superior a tres horas.Otra de las disposiciones es permitir  el ingreso solo al núcleo familiar, máximo 8 personas, guardando la distancia recomendada de dos metros.  La Homilía en sala también se recomienda hacer de manera privada con el núcleo familiar.El Grupo Gaviria asegura estar en constante comunicación con las autoridades sanitarias para  actualizar los protocolos y procedimientos de acuerdo a los cambios que puedan existir en el entorno. “Estamos entrenados en apoyar y acompañar a las familias por encima de nuestras necesidades y las de nuestras familias”, concluye Beatriz Álvarez. Al toser o estornudar, cubrirse la boca y la nariz con el codo flexionado.Higiene de manos frecuente (lavado con agua y jabón o soluciones alcohólicas).Usar pañuelos desechables y tirarlos a los recipientes destinados tras su uso.Evitar tocarse los ojos, la nariz y la boca, ya que las manos facilitan la transmisión.Usar los elementos de aseo de la sala para la higiene personal. CAROL MALAVERSubeditora sección Bogotá Escríbanos su historia a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/asi-es-morirse-en-tiempos-de-coronavirus-480644", "categoria": "bogota"}, {"titulo": "Mapa permite ver qué tan vulnerable es su cuadra frente al coronavirus", "contenido": " A través de una visualización interactiva, la herramienta permite proyectar, cuadra por cuadra en todas las cabeceras municipales del país, qué tan vulnerable es la población que allí habita a tener complicaciones en caso de enfermarse de covid-19. Esto, teniendo en cuenta las características demográficas de la población y las condiciones de salud.¿Cómo se hizo? Cruzando datos del censo de 2018 con los registros individuales de prestación de servicios de salud (Rips), donde reposan las patologías de consulta más comunes de cada paciente desde 2011 hasta hoy, haciendo énfasis en las que tienen mayor complejidad en caso de contagio de covid-19. Es importante recalcar que los grupos de vulnerabilidad no representan riesgos de contagio, sino que al cruzar variables de tipo demográfico (como, por ejemplo, adultos mayores), densidad de población y comorbilidades se puede establecer en qué cuadras hay más prevalencia de ambas, lo que implica una mayor vulnerabilidad a complicaciones derivadas del virus. La gráfica muestra las vulnerabilidades de las zonas por colores. Cuanto más se acerque al rojo, más vulnerable es esa cuadra. Y la escala  tiene cinco niveles de vulnerabilidad: baja, media-baja, media, media-alta y alta.El mapa se puede acercar hasta un alto nivel de detalle, e incluso se puede poner en tercera dimensión. En ese caso, además del color, la altura del polígono de la cuadra mostrará qué tan vulnerable es esa cuadra.Se puede escoger el departamento y el municipio y también activar otras capas de mapas:  nivel de pobreza, instituciones prestadores de salud y hoteles.En este video podrá ver un tutorial de uso del mapa. EL TIEMPO.COM", "link": "https://www.eltiempo.com/datos/coronavirus-mapa-con-las-cuadras-mas-vulnerables-de-colombia-487476", "categoria": "datos"}, {"titulo": "Padres de niña de dos años la dejan jugar con un grupo de hienas", "contenido": " Kiki Wolhuter es una niña, de 2 años, a quien sus padres, Kim y Saskia, le regalaron un peluche de una hiena al nacer. Desde entonces la pequeña tiene un gusto particular por estos animales. Hace unos días, Kiki vivió un momento único en Zimbabue, un país del África, cuando pudo conocer a una manada de hienas reales y jugar con ellas. El padre de la niña se dedica a grabar documentales de vida salvaje y vive en la Reserva Natural de Sango. Además, es un experto en hienas, ya que lleva años estudiando su hábitat natural y su comportamiento. Por eso, pensó que era el momento de que su hija conociera las hienas de verdad. “Primero me negué, porque por lo general las hienas reaccionan bastante distinto cuando se trata de humanos o animales pequeños. Pero me insistió tanto que decidí que, si la sujetaba en mis brazos, no pasaría nada”, comentó Kim al diario británico Daily Mail. Kim explicó que al principio las hienas estaban alejadas y no le hacían mucho caso a la niña, pero, minutos después, se sintieron más cómodas y se acercaron. Poco a poco la niña pudo acercarse con más libertad a las hienas hasta terminar corriendo y jugando con ellas.En un video publicado en el canal de YouTube del padre de la niña se ven las imágenes. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/nina-de-2-anos-juega-con-grupo-de-hienas-en-zimbabue-487720", "categoria": "cultura"}, {"titulo": "Lo que se sabe sobre el bebé que falleció por covid-19 en Cundinamarca", "contenido": " La víctima más joven de la covid-19 en Colombia es un bebé de un mes y una semana de nacido que falleció en la noche de este martes en Bogotá, según pudo establecer este diario. El pequeño nació el 14 de marzo con malformaciones cardíacas en una clínica de la capital y permaneció hospitalizado en la Unidad de Cuidados Intensivos (UCI) de esa institución durante cinco días, recibiendo tratamiento por alteraciones de tipo congénito entra las que se encontraban un ducto arteriovenoso persistente y una comunicación interventricular.El 19 de marzo fue dado de alta y fue llevado al municipio Mesitas del Colegio, en Cundinamarca, donde residen sus padres. (Le puede interesar: En vivo: Así va la curva de casos del coronavirus en Colombia) Sin embargo, en un centro médico de ese lugar fue valorado el 2 de abril por presentar síntomas respiratorios. Cinco días después, fue remitido de nuevo a la clínica en Bogotá por el avance de la sintomatología. Su diagnóstico se confirmó el lunes pasado, 17 días después del inició de los síntomas. Para ese momento, el estado del bebé era crítico. Las autoridades investigan el origen del contagio que, dada su corta edad, tiene varias hipótesis. El 24 de marzo pasado había fallecido una gemela de 3 años en Popayán, quien padecía también una enfermedad congénita. (Le recomendamos: Hombre murió en un parque sin saber que estaba contagiado de covid-19) Según el reporte de casos y fallecimientos que diariamente hace el INS, la víctima más joven del coronavirus en el país presentaba como comorbilidades un ductus arterioso o conducto arterioso, que es un pequeño vaso que comunica la aorta con la arteria pulmonar. Este está normalmente abierto en el feto, pero se cierra justo después del nacimiento (en la mayoría de los casos, durante los primeros tres días de vida, aunque puede permanecer abierto hasta varios meses después). También presentaba una comunicación interventricular (CIV); un defecto cardíaco ocasionado por una conexión anormal entre las cavidades inferiores del corazón (ventrículos). (Además: Mapa permite ver qué tan vulnerable es su cuadra frente al coronavirus) El defecto de la pared que separa los ventrículos es una alteración común que puede estar presente en el momento del nacimiento, pero también puede aparecer en losadultos después de una cirugía o un infarto. En realidad, es un orificio anormal que une los dos ventrículos y en los que hay sangre oxigenada (izquierdo) y para oxigenar (derecho). Este bebé se presume que requería manejo especializado y posiblemente cirugía en algún momento, pero se desconoce su estado general. UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-en-vivo-lo-que-se-sabe-del-bebe-que-fallecio-por-covid-19-487554", "categoria": "salud"}, {"titulo": "Jhon Córdoba, claro con el reinicio de la Bundesliga", "contenido": " En Alemania, los caminos apuntan a una reactivación del fútbol, en medio de todas las medidas de seguridad y salud para evitar contagios ante la amenaza que existe por el coronavirus, que mantiene en riesgo a la población mundial. En medio de esta posibilidad, un representante colombiano está cerca de volver a calzarse los guayos y alistarse para seguir con su racha goleadora, la que solo pudo frenar esta pandemia. Jhon Córdoba regresaría, con el Colonia, a la actividad, pero a puerta cerrada. El delantero de 26 años habló con EL TIEMPO sobre la reactivación de la Bundesliga y su buen momento con el Colonia, en el que lleva 10 goles en el rentado local, llevándolo a estar preconvocado a la Selección Colombia para el inicio de la Eliminatoria, que fue suspendida.Le puede interesar: (La Bundesliga vuelve a barajar una fecha de regreso). Estoy muy tranquilo, la verdad; estamos cumpliendo las normas que nos han dado. Gracias a eso no he tenido ningún problema. El estar tanto tiempo en casa ya es totalmente diferente a las rutinas normales, esto no da opción de salir, porque se puede pillar esta enfermedad. Vamos a ponerle mucha fe de que termine rápido y podamos salir adelante. Se comenzó entrenando por grupos de 12 personas manteniendo las distancias, y luego se trabajará con el grupo completo. No compartimos camerino, no nos duchamos en el camerino; todos lo hacen en casa. Sabemos que es de tener precaución.También lea: (El inesperado destino que tendría James Rodríguez). No soy quién para opinar si debe empezar o no. Si autorizaron que vuelva la Bundesliga, es porque todo ya está bien y de manera exitosa para jugar. Nosotros vivimos de esto. Yo disfruto jugando al fútbol, así que mientras disfrute de hacer lo que me gusta, voy a tirar para adelante con lo que sea. Es verdad que no podemos tener, pero estamos haciendo trabajos tácticos para evitarlos, porque la verdad en el fútbol es difícil evitar el contacto. No han sido fáciles. En este momento estoy bastante adaptado y en mi mejor momento. Cada día más agradezco de estar en esta liga y la forma en la que me está tratando la gente. Disfruto cada día que pasa para superarme. Ahora soy más maduro. Los partidos me dan la opción de mejorar, he contado con la confianza del cuerpo técnico y compañeros, que se esmeran porque sea mejor y la autoconfianza que he tenido, esto ha sido fundamental para que todo me haya salido bien. Antes, quizá, pecaba de juventud, de ganas de demostrar y ahora tengo más calma. La Bundesliga me ha enseñado a pensar más rápido; tengo ese sentido de recibir, tocar o voltearme con rapidez y a la hora de definir lo hago mejor, lo he pulido mucho. La Bundesliga es una liga bastante rápida, de mucha transición. Aquí los delanteros son rápidos y fuertes, por eso es que hay demasiado gol. Hay mucha calidad, y por eso el torneo avanza cada día más. El entrenador (Markus Gisdol)  ahora viene con un sistema totalmente diferente, jugamos con un 4-2-3-1 muy definido y yo de punta. Nos pide que corramos mucho, que mantengamos el orden. Nos inculcó lo que necesitábamos, que era esa fuerza que no teníamos a inicio de temporada. Ahora entendemos el sistema, nos sentimos cómodos. Sacamos esto adelante y ha sido fundamental para el desarrollo del equipo. Si trabajamos todos juntos es más fácil. Me pide que cumpla con mi sistema, que haga los movimientos precisos y sobre todo que marque goles, que es lo que ayuda al equipo. Importa que ganemos, no importa quien marque. Es espectacular, en Colonia el ambiente del fútbol es bastante bueno. La afición, la gente es loca por el equipo y la verdad que uno disfruta jugando aquí. Cada vez lo domino mejor. Al principio me costó mucho, pero cada vez estoy mejor y estoy bastante acoplado. No, jamás tuve contacto con Pékerman. No me sentí mal. Estas son cosas de Dios. Nadie está exento a que esto pase. Voy a seguir trabajando y la oportunidad llegará si así toca. Si va a ser para mí, volverá. Creo que tengo méritos para ser llamado. Creo y quiero que llegue lo más pronto posible. No he tenido comunicación con Queiroz, pero si el llamado está, es porque me han estado viendo, y eso es fundamental. En este momento estoy concentrado en mi equipo. Quiero terminar lo mejor posible. No he recibido la llamada y cada uno tiene sus motivos. Tienen mucha calidad, tienen diferentes características, aportan lo que tienen. El entrenador es el que sabrá quién se acopla a un sistema; sabemos que tenemos referentes en la Selección y seguramente el día que les toque estar van a ayudar mucho. Me siento cómodo jugando como 9 en solitario o con otro punta, pero el entrenador es el que toma las decisiones. No tengo nada que ver en esto, cada uno tiene sus condiciones y seguramente al llegar la oportunidad se verá quién debe actuar. FELIPE VILLAMIZAR M.Redactor de EL TIEMPOEn Twitter: @FelipeVilla4", "link": "https://www.eltiempo.com/deportes/futbol-internacional/coronavirus-jhon-cordoba-habla-del-regreso-de-la-bundesliga-487604", "categoria": "deportes"}, {"titulo": "Abren investigación penal por amenaza a médico en el norte de Bogotá", "contenido": " Karen Andrea Rodríguez publicó en su cuenta de Facebook en la tarde de este miércoles 22 de abril una inquietante fotografía que tomó al llegar a su vivienda, ubicada en el con conjunto residencial Abedules de Santafé, en el norte de Bogotá. En una pared a la entrada del apartamento estaba escrito: \"Doctor, si no se va matamos a su esposa e hijos\". De inmediato, la mujer decidió fotografiar la escena y denunciar el hecho. \"Hola amigos por favor difundir una amenaza a mi familia de médicos norte de Bogotá, es indignante, por favor ayuda\", escribió la víctima de estas amenazas, que recibió centenares de mensajes de solidaridad en esa red social.\"Unámonos y apoyemos al personal de salud. No sólo con aplausos protejamos su vida y denunciemos si sabemos de esto\", respondió en la publicación una ciudadana. Esta fotografía ya ha sido compartida más de 21 mil veces y cuenta con más de 900 comentarios.La administración del conjunto residencial emitió un comunicado en el que rechaza los hechos y solicitó a quienes hayan sido víctimas de amenazas de este tipo a que interpongan la denuncia ante la autoridad competente.\"Desde la administración hemos estado realizando el acompañamiento a la familia afectada y poniendo a disposición de las autoridades todo el material y recursos con que cuenta el conjunto para el análisis forense respectivo\", informaron.El secretario de Seguridad de Bogotá, Hugo Acero, explicó que hombres de la policía, liderados por el comandante de la estación de Usaquén, y unidades de la Sijín, ya se  entrevistaron con el médico que fue amenazado y están recolectando información de primera mano con la cual se abrió una investigación penal para dar con los responsables de la amenaza.\"Lo que hicimos fue, primero toda nuestra solidaridad con él y su familia, y desde luego garantizarle que estamos al tanto de su caso y que lo que requiera en adelante, puede llamarnos en cualquier momento a decir que algo está pasando, o a pedir auxilio o manifestar lo que quiera\", dijo Acero. BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-vecinos-amenazan-a-familia-de-medicos-en-bogota-487536", "categoria": "bogota"}, {"titulo": "Con petróleo a US$ 35, impacto fiscal es de $ 12 billones: petroleras", "contenido": " Si bien la caída del petróleo WTI este lunes, cuando llegó a terreno negativo por primera vez en la historia, y el reflejo que se dio en el barril de referencia Brent (cerró este miércoles en 20,37 dólares y subió 5,4 por ciento), aún no se ve con fuerza en el país, a mediano y largo plazo sus efectos serán muy importantes, de no adoptarse medidas rápidas. Este miércoles, en un debate en la Comisión Quinta de la Cámara de Representantes, así lo dejaron ver representantes de la industria y del propio Gobierno.Y aunque en dicha sesión parlamentaria el presidente de Ecopetrol, Felipe Bayón, sostuvo que en el caso de la compañía las medidas de ajuste tomadas en los últimos años permiten que pueda generar utilidad con un precio del crudo superior a 30 dólares y el promedio del año está en 47 dólares a la fecha, el panorama de corto y mediano plazo luce muy complejo para el resto de las compañías.Le puede interesar: ¿Cuál es el efecto para Colombia de la caída del petróleo?Y lo es porque según Germán Espinosa, presidente Ejecutivo de la Cámara de Bienes y Servicios Petroleros (Campetrol), la industria se enfrenta otra vez a un nuevo normal de precios más bajos, que pueden estar entre 30 y 40 dólares por barril, casi a la mitad de lo que se encontraba antes de que se entrara en la coyuntura.Bajo este escenario, el presidente de la Asociación Colombiana del Petróleo (ACP), Francisco José Lloreda, reveló que las nuevas estimaciones del gremio apuntan a que la inversión exploratoria este año 640 millones de dólares a solo 270 millones, con una caída del 60 por ciento.En el caso de la producción, que es la variable que más influye en el corto plazo en la economía, los recursos destinados ya no serán de 1.200 millones de dólares sino de 530 millones, con una reducción del 50 por ciento.Por ello, según la ACP, con precios del petróleo por debajo de 25 dólares habría una caída 100.000 barriles en la producción de crudo de Colombia, que frente a un objetivo del Gobierno de 900.000 barriles diarios, afectaría durante las cuentas del Gobierno y de las regiones.El gremio petrolero calcula que por esta situación habría una afectación fiscal de 12,1 billones de pesos, tanto por menor pago de impuestos al Gobierno Central, como por menor giro generación de regalías para las regiones.Los anterior porque según la ACP, el desplome en los precios internacionales y una reducción inicial de 35.000 barriles diarios de producción implica una caída significativa en los ingresos.  Pasaría de un recaudo estimado en el 2019 de 16,1 billones de pesos en regalías, impuestos y derechos económicos a unrecaudo estimado de 4 billones de pesos en 2020.Para esta proyección, la ACP tomó un precio del crudo Brent para el año 2020 de  35 dólares por barril y una cotización del dólar de 3.900 pesos. Y en vista de que la caída en los precios hace insostenibles los costos de producción, pese a que todas las compañías vienen trabajando en reducir sus gastos y en recortar inversiones, la ACP instó al Gobierno a tomar una acción directa sobre las tarifas de oleoductos, que van para los ingresos de Ecopetrol, ya que las diferentes petroleras están pagando hoy en día entre 7 y 15 dólares por barril, un costo que resultan muy alto frente a otros países.“El transporte por oleoductos es el único eslabón de la cadena del sector cuyo costo en los últimos años se ha mantenido prácticamente igual, representa alrededor de la mitad de los costos de producción, no es gestionable por las compañías del E&P porque es regulado por el Ministerio de Energía y diversos estudios muestran que es excesivo”, indicó Lloreda.Como se recuerda, el año pasado hubo una dura polémica entre el sector y el Gobierno, ya que los tiempos para negociar tarifas se aceleraron, y se pasó de un proceso de construcción a uno más rápido de negociación directa entre cada oleoducto con sus clientes.Según Lloreda, en el caso de Ocensa, el principal ducto del país, esta tarifa debería pasar de 7 a 3 dólares, que a su juicio es un nivel rentable para los oleoductos y permiten a las empresas manejar la situación. Este ducto, controlado por Cenit, filial de Ecopetrol, tiene una tarifa de 1,02 dólares por kilómetro, mientras que el oleoducto TransEcuatoriano tiene una de 0,50 dólares por barril. Una decisión en este sentido recae en el Ministerio de Minas y Energía. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/como-le-ha-ido-y-como-va-a-salir-colombia-de-la-tormenta-petrolera-487464", "categoria": "economia"}, {"titulo": "Hombre murió en un parque sin saber que estaba contagiado de covid-19", "contenido": " La Gobernación de Santander anunció que un hombre de 60 años, con residencia en Bucaramanga, falleció debido al nuevo coronavirus.Este caso se reporta como nuevo, debido a que el hombre no había seguido los protocolos de salud, pues no había comunicado que tenía alguno de los síntomas a ningún centro de salud del departamento, por lo que se confirmó que padecía del virus solo después de que falleciera. “La Secretaría de Salud del departamento estaba realizando una investigación con la población fallecida en Santander, cuando descubrieron que las causas del deceso de un hombre de 60 años había sido por covid-19”, aseguró Mauricio Aguilar, gobernador de Santander.Una fuente oficial confirmó que el hombre perdió la vida cuando estaba en el parque Romero, en la calle 45, donde trabajaba haciendo arreglos florales.Según un familiar de la víctima, el señor gozaba de buena salud y no estaba siendo tratado por ninguno dolencia o enfermedad. Sin embargo, el Instituto Nacional de Salud manifiesta que el hombre sufría de problemas cardíacos y malnutrición.La víctima vivía solo en un apartamento cerca del parque donde falleció y la familia asegura que las autoridades tardaron más de tres horas en llegar a recoger su cuerpo. Este sería el segundo caso de fallecimiento por contagio de esta enfermedad en el departamento, después de un hombre de 49 años de Barrancabermeja, quien perdió la vida hace dos semanas. (Lea también: Confirman el contagio de covid-19 de tres médicos en Santander)Además de este hecho, la gobernación aseguró a través de un comunicado que hay dos nuevos pacientes contagiados en el departamento; se trata de dos mujeres en Bucaramanga.  La primera es una mujer de 63 años que habría sido contagiada al tener contacto con un caso importado y la segunda, de 28 años, cuyo caso todavía sigue en estudio para establecer su nexo epidemiológico. Por el momento, ambas se encuentran en aislamiento en sus domicilios. (Le puede interesar: Más de la mitad de pacientes con covid-19 en Santander se recuperaron)Hasta el momento, Santander registra 36 casos en Bucaramanga (17), Floridablanca (9), Barrancabermeja (6), Cimitarra (2), Curití (1) y Concepción (1). Del total de contagiados en el departamento, dos fallecieron y 22 se han recuperado satisfactoriamente de la enfermedad.BUCARAMANGA ", "link": "https://www.eltiempo.com/colombia/santander/muertes-por-coronavirus-en-santander-487316", "categoria": "colombia"}, {"titulo": "Cómo son los búnkeres de lujo y por qué ha aumentado la demanda", "contenido": " Larry Hall y Robert Vicino, fundadores de dos compañías especializadas en la venta de búnkeres de lujo en Estados Unidos, habían imaginado un apocalipsis distinto. En sus cabezas imaginaban la posibilidad de un ataque de Corea del Norte o el inicio de la Tercera Guerra Mundial. En los últimos años han construido para sus clientes búnkeres subterráneos sellados con puertas blindadas de acero y todas las comodidades posibles para sobrevivir unos meses o un año. Ahora, ambos empresarios aseguran que la demanda de sus complejos de lujo se ha disparado por el miedo que causa la pandemia de coronavirus y afirman recibir muchas más llamadas al día de compradores interesados. Desde Survival Condo, la empresa de Hall, aseguran que ahora los clientes compran sin siquiera organizar una visita física a las instalaciones. Eso sí, pagar por estos complejos no está al alcance del bolsillo de todos. Vivos, la compañía de Robert Vicino, ofrece mini búnkeres a partir de US$40.000. En Survival Condo, por otra parte, se anuncian búnkeres más lujosos por precios que alcanzan los US$4,5 millones. \"Vivos no es solo un refugio fabricado concreto y puertas de acero a prueba de balas. Es un plan alternativo de sobrevivencia. Un espacio del que no hará falta salir a la superficie durante un año\", le dice a BBC Mundo Dante Vicino, arquitecto de Vivos, compañía con sede en California, Estados Unidos. Vivos presume de tener complejos disponibles en los estados de Indiana y Dakota del Sur, en Estados Unidos, y otro gran complejo en Europa, en Alemania. El de Europa, según anuncian en su página web, será el complejo más grande de búnkeres subterráneos de la compañía una vez esté terminado. Lo comparan con un moderno \"Arca de Noé\" y dicen que cada familia podrá disfrutar de más de 200 metros cuadrados. Además, las áreas comunes incluirán piscinas, gimnasios y teatros, por ejemplo. \"Los propietarios podrán llegar en carro o aviones privados al aeropuerto más cercano. Allí, los helicópteros de Vivos se desplegarán para llevar a cada propietario a su búnker\", prometen en su página web. \"Son búnkeres nucleares de lujo que están diseñados para proporcionar no sólo protección física, sino también bienestar mental\", aseguraba Larry Hall, dueño de Survival Condo, en una entrevista con la BBC en 2017. También explicó que había gastado millones de dólares para dotar a las viviendas de las características necesarias para residir en ellas por un largo período de tiempo. Entre estas, sistemas de filtración de agua y aire, fuentes de energía alternativas, piscinas, salas de cine, salones de cirugía y, por supuesto, guardias custodiando las entradas. \"En los último días las consultas de potenciales compradores se ha disparado. Pero ahora las llamadas son distintas. Los compradores están asustados y tienen más urgencia por el coronavirus\", le comenta Hall a BBC Mundo. \"Quieren saber las unidades disponibles y su precio\", añade. El empresario revela que, recientemente, un comprador adquirió uno de estos búnkeres sin siquiera visitarlo físicamente. \"Nos llamó, organizamos una visita virtual y a los cuatro días estaba cerrada la compra\", cuenta. Sin embargo, la crisis económica asociada a la pandemia de coronavirus no discrimina y también está afectando a los privilegiados bolsillos de los clientes de Survival Condo. \"Muchos de los clientes no están en posición de comprar ahora mismo. Primero necesitan que se recupere el mercado de valores o vender una propiedad para hacer frente a la adquisición. Es frustrante, tampoco nosotros podemos ofrecer financiación para todos\", lamenta Hall. Vicino también asegura que las consultas sobre sus búnkeres han aumentado. Sin embargo, dice que el perfil económico de sus clientes no se limita a ese porcentaje menor de personas con altos ingresos, sino que gente de clase media también le ha contactado. \"Nuestros clientes no son ni paranoicos sobre el apocalipsis ni pertenecen al 1% de la élite económica. Son gente con estudios que quieren cuidar de sus familias en medio de los eventos globales actuales\", explica Vicino. \"Vivos es el plan B de todos los clientes que quieren un refugio porque temen que el mundo se rompa por la amenaza de una plaga, un ataque de Corea del Norte o una Tercera Guerra Mundial con Rusia y China\", dice Vicino. El empresario compara tener un búnker con un seguro de carro o vida. \"Crees que estás pagando algo que no necesitas, pero lo cuando te hace falta, es algo que no tiene precio\", asegura. \"Algunos dueños de nuestros búnkeres ya nos han avisado que, ante medidas de confinamiento total, violencia o escasez, prefieren pasar una temporada aquí que en sus primeras residencias\", dice Hall. Para el dueño de Survival Condo, al margen de tener un búnker o no, es muy importante que en cada casa haya suministros de comida y medicamentos para cada miembro familiar durante al menos unos meses. \"Muchos gobiernos del mundo tienen búnkeres enormes y profundos para sus funcionarios y la élite, pero no para el resto de nosotros\", dice Vicino. El arquitecto, por otra parte, reconoce que su negocio puede despertar escepticismo por sacar provecho del miedo de sus clientes. \"Todo el mundo creerá en la necesidad de esto cuando sea demasiado tarde para buscar una solución\", asegura. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=8fj-C_xCda8", "link": "https://www.eltiempo.com/economia/sector-financiero/coronavirus-como-son-los-bunkeres-de-lujo-cuya-demanda-aumenta-por-la-amenaza-del-covid-19-487644", "categoria": "economia"}, {"titulo": "Qué tan clave es la industria de la manufactura en Bogotá", "contenido": " En medio del debate sobre qué sectores de la economía pueden reactivarse o no a partir de este 27 de abril quedó la industria manufacturera. Es una de las más grandes, diversas y claves para la economía de Bogotá.Pero ¿qué es esta industria en la capital del país? El sector está integrado por un sinnúmero de subsectores que, a su vez, hacen parte de diferentes cadenas productivas. (Le puede interesar: Claudia López se opone a reactivar sectores al tiempo en Bogotá) Y, precisamente por la actividad que desarrollan esas unidades productivas, necesitan de la presencia física de la gran mayoría de sus empleados. Ese problema no lo tienen otros sectores de la economía, que han aprovechado la cuarentena para afianzarse en modelos de trabajo como el teletrabajo.En la manufactura se encuentran, por ejemplo, los sectores textil-confecciones, bebidas, productos de tabaco, cuero y marroquinería, caucho y plásticos, químicos, muebles, metálicos y minerales, fabricación de papel y cartón, productos informáticos, productos farmacéuticos, maquinaria y equipos, autopartes, fabricación de vehículos automotores...Estas unidades productivas suman 91.399, entre la capital y Cundinamarca (ver gráficos), según el registro mercantil de la Cámara de Comercio de Bogotá.Sin embargo, en la ciudad se encuentra la gran mayoría. Esto explica la importancia que tienen para la capital, en cuanto a generación de empleo, principalmente, y productividad. El 88 por ciento, para un total de 80.724, tienen su domicilio en Bogotá, sobre un universo de 520.000, entre personas naturales y jurídicas que se estiman conforman el tejido empresarial de Bogotá y la región.Nicolás Uribe, presidente ejecutivo de la Cámara de Comercio de Bogotá, destaca que la manufactura es uno de los sectores que más generan empleo en la ciudad, después del comercio, entretenimiento y recreación, y la administración pública. Entre directos e indirectos, genera aproximadamente 560.000 puestos.La Secretaría de Desarrollo Económico de Bogotá estima que la manufactura genera en la ciudad 436.000 empleos, de los cuales 252.203 son desempeñados por hombres y el resto por mujeres.Pero estas empresas tienen además una particularidad. Según la Cámara de Comercio, en un 97 por ciento son micros y pequeñas, que se estiman en cerca de 78.000, las cuales tienen entre tres y 15 trabajadores en promedio. Las grandes empresas apenas llegan a 583 y demandan mano de obra para una media de 380 personas.De hecho, Alejandra Osorio, subdirectora de Acopi Bogotá y Cundinamarca, dice que “la manufactura tiene una curva de entrenamiento de su mano de obra que valora el empresario. Además, su mano de obra, integrada por operarios y obreros, es formal y tiene estabilidad; la gran mayoría del tejido empresarial son empresas que tienen hasta 10 trabajadores”. (Le recomendamos: Investigan posible contagio de covid en operadores de la línea 123) Pero además, dentro de sus cadenas productivas hay sectores que son grandes empleadores de mujeres. Es el caso del textil-confección, con más de 26.000 unidades productivas en la ciudad. El 75 por ciento de los trabajadores de esas empresas son mujeres cabeza de familia y de economías familiares, según Guillermo Criado, gerente comercial de Telas Patprimo, una compañía bogotana que tiene aproximadamente 8.000 funcionarios, el 80 por ciento de ellos mujeres.“Somos todo un ecosistema. El sector textil-confección abarca hilanderías, tejedurías, fábricas de confección grandes, pequeñas, medianas, vendedores de confección y telas, talleres satélites, bordadores, tiendas de tela y de insumos, tintorerías, estampadores”, dice Criado, quien es además miembro de la Cámara Colombiana de la Confección.Y por localidades se tiene que Kennedy, Engativá, Suba y Puente Aranda son, en su orden, donde están más concentradas esas unidades productivas. Los diferentes sectores de la industria manufacturera en Bogotá dicen estar trabajando en el diseño de los estrictos protocolos que demanda la cuarentena por el riesgo de contagio con covid-19. Esas empresas consideran que el regreso a actividades no será de inmediato y lo harían manera escalonada, eso sí, evaluando día a día de la enfermedad y, además, del mercado. “Venimos trabajando en la construcción de los protocolos para la reapertura. Es evidente que de acá al lunes es muy difícil tener toda esa información clara”, afirmó Alejandra Osorio, subdirectora de Asociación Colombiana de las Micro, Pequeñas y Medianas Empresas, Acopi Bogotá y Cundinamarca. (Además: Lo que más destacó Claudia López de sus primeros 100 días) Osorio dijo también que los temas de distanciamiento y de protección dentro de las empresas se vienen adelantando sin problema. “Las empresas darían los implementos necesarios a los empleados, les tomarían la temperatura en determinados tiempos y velarían por que estén en una distancia entre uno y otro”, agregó.Sin embargo le preocupa el desplazamiento de los trabajadores, quienes por lo general utilizan dos medios de transporte para ir al trabajo. Por eso proponen como fórmula para ayudar a evitar las concentraciones en el transporte público organizar diferentes turnos de trabajo las 24 horas durante los siete días de la semana.De hecho, según Osorio, el gremio ha identificado los sectores de la ciudad donde se encuentran las manufacturas, los cuales coinciden con corredores viales principales, y que les están pidiendo a las empresas información sobre la ubicación de los empleados y obreros, con el fin de diseñar rutas y medios de transporte.​ GUILLERMO REINOSO RODRÍGUEZEDITOR DE BOGOTÁ@guirei24​@BogotáET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-que-tan-importante-es-la-industria-de-la-manufactura-en-bogota-487590", "categoria": "bogota"}, {"titulo": "Día de la tierra: naturaleza del mundo respira en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-de-la-tierra-se-celebra-en-cuarentena-487368", "categoria": "vida"}, {"titulo": "¡Desierto! Así luce el icónico Central Park, de Nueva York", "contenido": "", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-en-estados-unidos-asi-se-ve-el-central-park-486456", "categoria": "mundo"}, {"titulo": "Así se ve por dentro el hospital que abrió sus puertas en Corferias", "contenido": "", "link": "https://www.eltiempo.com/bogota/hospital-adecuado-en-corferias-asi-es-y-asi-funcionara-486546", "categoria": "bogota"}, {"titulo": "Vea en fotos cómo el coronavirus sigue paralizando al mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/imagenes-de-soledad-por-las-cuarentenas-por-coronavirus-en-el-mundo-485722", "categoria": "mundo"}, {"titulo": "Actividades divertidas para hacer en casa en esta cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/actividades-para-hacer-en-casa-durante-cuarentena-481632", "categoria": "cultura"}, {"titulo": "Así están hoy los mercados chinos señalados de origen del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/asi-lucen-los-mercados-mojados-en-wuhan-tras-su-reapertura-485272", "categoria": "mundo"}, {"titulo": "En fotos: la tragedia ambiental en el Golfo de México, hace 10 años", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/el-derrame-petrolero-mas-grande-del-golfo-de-mexico-hace-10-anos-486888", "categoria": "mundo"}, {"titulo": "Entre desinfecciones y protestas avanzó el día en las calles de Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-cuarentena-en-bogota-con-protestas-y-desinfeccion-487444", "categoria": "bogota"}, {"titulo": "Tormentas de poder", "contenido": " Una de las complicaciones más delicadas de la covid-19 es la ‘tormenta de citoquinas’. Así llaman los médicos a una reacción desmedida del sistema inmunitario, en la que el cuerpo, buscando repeler el patógeno invasor, ataca sin piedad sus propios órganos. En muchos casos, puede causar la muerte. Los poderes del mundo también han desplegado respuestas ‘inmunitarias’ para enfrentar los estragos sociales y económicos de la pandemia. La mayoría de ellas, como los aislamientos preventivos, son justificadas y necesarias. Pero, como en las temibles tormentas de citoquinas, existe tal cosa como una reacción excesiva que puede agravar al paciente. Existen, en otras palabras, las tormentas de poder. Y, aunque aún estamos en una etapa de la epidemia que amerita medidas excepcionales, hay nubes en el horizonte que nada tienen que ver con esas medidas, y que presagian tiempos oscuros. En Hungría, el régimen de Viktor Orbán se arrogó poderes para gobernar sin control parlamentario por tiempo indefinido. En Rusia, Vladimir Putin hace uso de la crisis para pedir un cambio constitucional que le permitiría reelegirse por quinta y sexta vez. En Estados Unidos, Donald Trump suspendió por dos meses el otorgamiento de green cards. En China, el Partido Comunista les apretó las tuercas a sus habituales restricciones de la libertad de expresión y censuró informes tempranos de la epidemia que habrían salvado miles de vidas. En España, el jefe de la Guardia Civil dice, confusamente, que trabaja para reducir el “clima contrario a la gestión de la crisis por parte del Gobierno”, y una ministra añade que no se pueden aceptar “mensajes negativos”.(También en España, el Gobierno “prohíbe” los despidos, como si el desempleo pudiera regularse por decreto; como si una empresa que reduce sus operaciones o, peor, quiebra, no tuviera necesariamente que reducir su planta de personal. Es un curioso caso de extralimitación a la vez que timidez en el uso del poder. Pues si el Gobierno español cree de verdad que se pueden “prohibir” cosas como el paro, se ha quedado corto. Le ha faltado imaginación. Ha podido ir más allá y prohibir, por ejemplo, las recesiones económicas. O prohibir de una buena vez los virus, y sanseacabó).En síntesis, estamos ante una epidemia de gobernantes engolosinados con las facultades especiales que la covid les ha concedido. Lo que es lógico: no serían gobernantes si no tuvieran debilidad por el poder.Hasta las iniciativas más bienintencionadas pueden terminar al servicio de esa debilidad. En este momento, muchos gobiernos se están haciendo cargo del sostenimiento, e incluso de la alimentación, de sectores vulnerables de la población. Es una medida más que justificada; pero no perdamos de vista que profundiza la dependencia del Estado de amplios sectores de la sociedad. Y los políticos, cuando oyen “dependencia”, oyen “clientela electoral”. Mientras se frotan las manos.Nunca como hoy habíamos tenido que ser tan celosos de nuestra vida privada y libertades. Y no lo estamos siendo. No nos hemos alarmado lo suficiente por la hipertrofia del Estado, y del poder de sus inquilinos semipermanentes, como consecuencia de esta pandemia. Es natural: en tiempos de gran crisis, todos los recursos materiales e intelectuales se vuelcan a enfrentar la emergencia. Lo importante, luego, es que el Estado se comporte como un acordeón: que se expanda lo necesario para atender la crisis y recupere su tamaño adecuado cuando haya pasado lo peor. Habrá iniciativas, sin duda, que querremos volver permanentes, como los mecanismos para evitar y controlar futuras pandemias. Pero, en la gran mayoría de los casos, las medidas de excepción deben guardarse bajo llave cuando hayamos terminado de usarlas.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/tormentas-de-poder-columna-de-thierry-ways-487510", "categoria": "opinion"}, {"titulo": "Destinitos fatales", "contenido": " Es una historia tan triste y tan absurda que si no hubiera el video que la documenta, y que acabo de ver varias veces por internet porque es que de verdad no puede ser, nadie la creería. Nadie. Sucedió en Jordania hace seis días: un preso de nombre Sadi Salem Wardat fue liberado de la cárcel por la crisis del coronavirus y cuando llegó a su barrio sus primos y sus amigos lo recibieron dando tiros al aire. Y fue tan de malas el pobre Sadi (increíble: en árabe el nombre Sadi quiere decir ‘el afortunado’) que una de esas balas perdidas le cayó a él y lo mató; fue un primo suyo quien la disparó, e insiste en que se trató de un accidente. Un muerto más por el coronavirus en el mundo y sin duda uno de los casos más trágicos: el de aquel que huye de la enfermedad pero la desgracia le cae con la precisión de un reloj, cual guillotina.Hace poco también supe de una historia parecida, cambiando lo que haya que cambiar, aunque debo decir que al principio la recibí con beneficio de inventario, incrédulo. Pero después de lo de Sadi Salem ya nada me parece imposible. Fue así: un señor conocido de un amigo en Cali se fue para su finca a librarse de la peste y a los tres días se ahogó en un río. El mismo río de toda la vida, aunque el filósofo Heráclito decía que eso nunca es así.Tengo un libro alemán rarísimo –pero rarísimo: da hasta miedo– que se llama 'El azar y el destino'. Lo escribió Wilhelm von Scholz, un autor hoy ya del todo olvidado, por fortuna para él. Y digo que por fortuna porque durante años fue también un autor maldito y repudiado a causa de su adhesión vulgar y abyecta al nacionalsocialismo, de cuyos horrores, infamias y caudillos hizo siempre una defensa vehemente y sin pudor.Pero el libro es bueno porque se ocupa justo de eso, de cómo el azar teje el destino; cómo lo nombra también y le da sentido y lo hace posible: de alguna manera lo que parece una pura causalidad se vuelve el cumplimiento de un hado; lo que parece surgido del acaso y del flujo caótico de probabilidades infinitas, como la vida misma, se vuelve una suerte a veces fatal o a veces bendita: el infortunio o la fortuna, las dos caras de la moneda.Decía el poeta francés Stéphane Mallarmé: “Un golpe de dados nunca abolirá el azar...”. O el azar y el destino, como en el libro de Wilhelm von Scholz, que cuenta historias asombrosas y todas ciertas: un paciente de un médico en Nueva York, por ejemplo, que le debía mucho dinero. Tanto que se cambió de casa para que nunca más lo encontraran, con tan mala suerte, para todos, que su nueva vecina era la suegra del acreedor.Hay un autor húngaro (más bien austrohúngaro) que me fascina: Ödön von Horváth. Su padre, que se llamaba como él, era diplomático y fue enviado a Rusia y luego a Alemania, donde la familia se quedó por largo tiempo, al punto de que su lengua era el alemán y ya no el magiar. Así lo escribió el propio Ödön von Horváth, el hijo, en sus memorias: “El alemán es mi patria...”. En ese idioma escribió casi toda su obra.Pero eso no le sirvió para nada cuando llegaron los nazis; cuando llegó ese infierno al que Wilhelm von Scholz, qué coincidencia, le dedicaba los mayores elogios. Muy pronto Ödön von Horváth fue expulsado de Alemania y de Austria y sus libros fueron prohibidos y quemados. Volvió entonces a Hungría, donde escribió, siempre en alemán, una novela que publicó en Holanda y que fue un éxito arrollador: 'Juventud sin Dios'.Eso fue a finales de 1937. En mayo de 1938 viajó a París, donde el director Robert Siodmak quería hacer una película del libro. Se reunieron. Al salir Horváth de esa cita le cayó una rama de un árbol en la cabeza y lo mató.Una gitana le había dicho un día: “Hagas lo que hagas, nunca vayas a París”.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/destinitos-fatales-columnas-de-juan-esteban-constain-487514", "categoria": "opinion"}, {"titulo": "Cosas innecesarias", "contenido": " Mi amigo lusovenezolano Juan Horacio de Freitas (en Twitter, @deFreitasJH), doctor en filosofía radicado en Madrid, me hizo caer en cuenta de algo con este trino: “Yo ando totalmente solo, confinado desde hace ya casi un mes en un espacio de 25 metros cuadrados. Tengo mucha suerte de contar con mis adornos, mis libros, mis pelis y mis juegos. Todo este mundo de cosas innecesarias. Sin estas cosas, pero con abrazos, no estaría mejor”. También comentó un video en el que sale Ricardo Darín, actor argentino, reflexionando frente a la cámara sobre el sinsentido del consumo desenfrenado de “cosas innecesarias” y, en el fondo, el confort de una biblioteca atestada de libros, fotos y botellas de licores. Después pensé en mi columna de hace quince días, en la que me refiero a deshacernos de las “cosas innecesarias”. Me sentí estúpida cuando me vi repitiendo esa frase hecha y falsamente virtuosa. Como el profesor me lo hizo ver, en mi casa –que ahora limpio tanto– hay cosas que no quiero botar a la basura y que no necesito. Más o menos las mismas de Darín: libros, fotos, y otras como toda la ropa que me ha hecho mi mamá. Me cuenta el profesor que ni siquiera los cínicos de la Antigüedad, practicantes de aquella escuela de pensamiento que promovía el vivir con lo básico –no tenían casa y andaban descalzos por la calle–, soltaban el báculo, cuyo significado, entre otros muy prácticos, también podía ser casi religioso y político. Aun los ascetas, con sus ayunos y frugalidades, depositan su fe en un objeto innecesario que cargan de valor. Parece ser que, más que las cosas mismas, lo que necesitamos es que estas signifiquen.Quizás la más acuciante necesidad del ser humano sea llenarlo todo de sentido, ya que una vida con lo estrictamente necesario para mantener el cuerpo vivo no le permite verse como el animal distinto y especial que cree ser. El profesor De Freitas me hace pensar que sin esas cosas innecesarias que volvemos sagradas, el hombre no soportaría confrontar su existir profano y despojado.Es posible que la verdadera necesidad del hombre para mantenerse vivo sea crear símbolos, pues para vivir como los otros animales (¿los únicos capaces de vivir con lo necesario?) habría que obliterar esa voluntad tan humana. Si no fuera por lo simbólico que hay detrás de lo innecesario, preferiríamos morir, aun teniendo lo justo para sobrevivir.Margarita Rosa de Francisco", "link": "https://www.eltiempo.com/opinion/columnistas/margarita-rosa-de-francisco/cosas-innecesarias-columna-de-margarita-rosa-de-francisco-487492", "categoria": "opinion"}, {"titulo": "Unidad y disciplina: el antídoto chino contra el covid-19", "contenido": " Reza un dicho chino que ‘cuanto más grande es el caos, más cerca está la solución’. Aunque parezca una paradoja, en tiempos de pandemia esta frase tiene más sentido que nunca. La expansión del covid-19 en todo el mundo es, tal vez, el mayor desafío de la humanidad en los últimos tiempos. Prueba de ello son los innumerables y valientes esfuerzos que gobiernos, empresas y comunidades de científicos han emprendido para encontrar la cura del virus.No obstante, mientras se trabaja para lograrlo, la solución está en cada uno de nosotros. Como sociedad, debemos apelar a la disciplina y la unidad.Mucho se habla en medios acerca de cómo en China logramos controlar la propagación del covid-19. Algunos nos admiran, otros nos cuestionan. Ciertamente, y como las cifras lo demuestran, no fue de la noche a la mañana. Nuestra lucha, así como la de los demás países, también ha sido dolorosa.Hemos perdido a miles de ciudadanos y sufrido los efectos sociales, políticos y económicos propios de una pandemia. Sin embargo, ante el desafío que implica enfrentarse a una situación desconocida, hemos aprendido y tenemos muchas lecciones por compartir. Además de nuestros hallazgos médicos y desarrollos tecnológicos –compartidos constantemente con la Organización Mundial de la Salud (OMS)-, nuestra experiencia nos deja como lección que el mejor antídoto contra el coronavirus es una sociedad unida y disciplinada.La disciplina, además de la observancia de las leyes y los ordenamientos, se trata de la construcción y el mantenimiento de hábitos positivos. La unión, inherente a nuestra vida en comunidad, se trata de actuar en función del interés general; de recordar que hacer el bien a los demás es hacer el bien a uno mismo.En China, tanto gobernantes como ciudadanos hemos entendido que la combinación de estos dos importantes valores es clave para hacerle frente al covid-19.El aislamiento preventivo y obligatorio, el fortalecimiento de la infraestructura hospitalaria, el desarrollo de técnicas de detección del virus y las demás medidas que se han implementado en diferentes países solo serán exitosos si vienen acompañados de una gran conciencia colectiva en la que la solidaridad, la cooperación y la responsabilidad actúen como fuerzas unificadoras de nuestra sociedad.Todas las naciones y los Estados son diferentes. Eso está claro. Tal vez lo que hagan en unos no funcione en otros, y por eso no todas las medidas son replicables, sino un menú que seleccione los que sean adaptables.Sin embargo, más allá de las diferencias culturales, o de nuestros sistemas políticos y económicos, es hora de apelar a lo que compartimos sin excepción en cada uno de los países del mundo: las personas.Estamos ante una situación sin precedentes que exige de nosotros prudencia y moderación, pero sobre todo, esfuerzos compartidos. Gobiernos y ciudadanos debemos ayudar, desde la unidad y la disciplina, a salvaguardar la salud pública mundial.Lan HuEmbajador de la República Popular China en Colombia", "link": "https://www.eltiempo.com/opinion/columnistas/otros-columnistas/unidad-y-disciplina-el-antidoto-chino-contra-el-covid-19-columna-de-lan-hu-487496", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/un-millon-de-gracias-caricatura-de-matador-487550", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/primero-salen-los-rusos-caricatura-de-matador-487552", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/adios-a-otro-de-les-luthiers-caricatura-de-matador-487558", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Sorpresa en cuarentena: osa melera se aparece en hotel de Valledupar", "contenido": " Aprovechando el aislamiento social que vive Colombia por estos días, para evitar la propagación del nuevo coronavirus, varios son los animales silvestres que se han dejado ver por zonas que, normalmente, están llenas de personas. La calma y la soledad que hay por estos días han sido ‘cómplices’ de estas especies, que se han aventurado a conocer lugares en donde antes era difícil o casi imposible verlas. En esta ocasión el protagonismo recae en una hermosa osa melera, que se paseó, muy tranquila, por un importante hotel de Valledupar.\"La naturaleza recupera su espacio\", escribió el hotel en su cuenta de Twitter, con un video de la tamandúa, ccomo también se le conoce.En el clip, el animal camina por las instalaciones del lugar, haciendo una parada 'técnica' en los ventanales del restaurante, como observando qué había adentro. (Si nos lee desde la aplicación, vea el video de la osa aquí).La osa fue entregada a funcionarios de la Corporación Autónoma Regional del Cesar (Corpocesar).\"La tamandúa se encontraba en excelentes condiciones físicas, por lo que Corpocesar, a través de la Red de Fauna del Cesar, procedió a su liberación inmediata a su hábitat natural: el bosque de Galería del Río Clavos\", informó la entidad.Junto con ella fueron liberados también un zorro chucho y una boa. Desde que empezó la cuarentena, el pasado 25 de marzo, son varios los casos de avistamiento de animales silvestres en zonas, comúnmente, usadas por humanos.En Cartagena, por ejemplo, apareció un grupo de delfines en las costas de la ciudad. También se han avistado zorros, zarigüeyas, murciélagos, comadrejas, iguanas y osos hormigueros.Hasta el momento, en Colombia, hay más de 4.000 contagiados con coronavirus y más de 200 muertos. La cuarentena en el país irá hasta el próximo 11 de mayo.En el mundo, en total, hay más de 2,6 millones de infectados y más de 185.000 fallecidos.Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/vida/medio-ambiente/cuarentena-en-colombia-osa-melera-se-pasea-por-hotel-en-valledupar-487742", "categoria": "vida"}, {"titulo": "Club de fútbol italiano usará camiseta que niño diseñó en cuarentena", "contenido": " Luigi D’ Agostino, un niño de 6 años, fue el ganador de una particular competencia dirigida por el equipo de fútbol Pescara, de la segunda división de Italia. El concurso, titulado ‘Diseña la camiseta especial de Delfín’, buscaba incentivar a sus jóvenes fanáticos a mantenerse activos durante la cuarentena en el país de 'La bota'.El certamen, como su nombre lo indica, buscaba el diseño más creativo para una indumentaria del equipo. El lema de la campaña propuesta por el equipo era ‘dale una patada al covid-19’. La iniciativa logró capturar la atención de cientos de fanáticos que enviaron sus dibujos mediante las redes sociales del Pescara Calcio. En su página oficial el club italiano anunció que, tras días de votación, el diseño de Luigi resultó vencedor. La propuesta ganadora presenta a la mascota del equipo, un delfín, acompañado de un arcoíris que representa la esperanza frente a la crisis del coronavirus. El Pescara también informó cuál será la empresa textil  encargada de fabricar la camiseta que el equipo usará en la próxima temporada. Además, la organización invitará al niño a pasar un día en sus instalaciones para participar el proceso de producción junto con el diseñador.  (Lea también: Decisión unánime: la Serie A aprobó terminar la temporada) De igual forma, la camiseta que obtuvó el segundo lugar, diseñada por Simone Ciccocioppo, será producida y se convertirá en el uniforme oficial de la Escuela de Fútbol de Pescara.  El club Pescara, cuyo nombre completo es Delfino Pescara 1936, jugó en la máxima categoría italiana de fútbol, la Serie A, durante siete temporadas en su historia. El equipo está actualmente en la B de Italia, pero pasó por la primera división entre 2011 y 2017. En sus filas han aparecido jugadores que actualmente ocupan un más que merecido lugar entre los mejores futbolistas del país del Calcio, como Lorenzo Insigne (hoy en Napoli; además, compañero de David Ospina) o Marco Verratti (uno de los aplaudidos del PSG).  TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/club-de-futbol-italiano-usara-camiseta-que-nino-diseno-en-cuarentena-487440", "categoria": "cultura"}, {"titulo": "Cristina Umaña habla de su trabajo en ‘La casa de las flores'", "contenido": " Vuelven los conflictos y las desventuras de la familia De la Mora, tras el estreno de la tercera y última temporada de la serie de Netflix que se ciñe de nuevo a exponer una caricatura al melodrama y una trama cargada de ironía y humor negro alrededor de esa idea de que hay gente que muestra solo una arista de lo que verdaderamente es. Esa es una de las reflexiones a la que llegó a actriz colombiana Cristina Umaña que se une a este tejido de intrigas en el papel de Kim, un personaje que hace un poco contraste a lo que se ha visto en su carrera, pero que está conectado con ese ejercicio de seguir rompiendo fronteras como intérprete. Ella habló con EL TIEMPO de este trabajo, que explora en un juego entre el pasado y el presente, las nuevas aventuras de una familia muy particular y la juventud de Virginia de la Mora (interpretada en la primera temporada por Verónica Castro). Todo indica que su papel es antagónico y diferente...​Sí, buen, digamos queque ella es completamente arribista y oportunista, es de esos personajes que juegan a ser altruistas que quieren salvar el mundo e ir detrás de la bondad, pero tiene un objetivo egoísta y se va a llevar por delante al que sea para lograrlo. ¿Ella también es como una caricatura?​Todos los personajes de Manolo rayan un poco en la sátira y la caricatura, Kim está en eso...Es mala, perversa, descarada y pronto lo van a ver.¿Llegó a decirle porqué la llamó para ese personaje?​A él le encantó mi personaje de Judy Moncada en Narcos (era la esposa de un socio de Pablo Escobar), una mujer dura, como mi papel en La casa de las flores y creo que Manolo sintió que yo podía interpretarlo de alguna manera con esa fuerza. ¿Qué significa estar en este universo de ‘La casa de las flores’?​Me hubiera gustado estar mucho más en la dinámica de Manolo Caro (el creador de la serie), pero si fue muy interesante para mí explorar este universo de comedia con una tercera temporada y personajes tan sólidos. Fue un trabajo muy cómplice y fue super bonito poder hacerlo (...) Reencontrarme con Cecilia Suárez (que hace de Paulina, la protagonista central de las dos últimas temporadas y que compartió con Umaña en la serie Capadocia) y vivir el ensayo, la prueba y el error.. ¿Pero cómo se sintió en el terreno de la comedia?​El tema de la comedia es un tema de mucho tempo, y siento que en mi experiencia en la serie hay un gran trabajo en ese, el ritmo es importantísimo, así que estuve muy alerta a eso y fue interesante, otra disciplina actoral. Yo venía de hacer las series Distrito Salvaje y Jack Ryan, más cercanos a la energía de la acción y fue muy interesante hacer este giro.¿Será que ‘La casa de las flores será más rebelde ahora que se despide?Absolutamente, al leer los guiones te encuentras con cosas que muchos pueden pensar que son exageraciones, pero son reales y parten de los miedos. Manolo Caro es agudo, arriesgado y sin pudor y eso me encanta. Siento que se la jugó para cerrar con más intensidad y con broche de oro.¿Específicamente en qué sentido?​Yo creo que para Manolo, y lo sé por algunas conversaciones con él acerca de la vida, que le gusta hablar de esa negación muy fuerte a aceptarnos como somos, hay una hipocresía por aparentar lo que no somos, al igual que el universo gay, que le interesa mostrarlo porque siente que en la sociedad es algo importante.¿Qué tanto la ha transformado su experiencia como actriz en el exterior, ahora que se está abriendo camino en varios géneros?​Me siento muy contenta, muy satisfecha ya que ha sido un camino que he escogido y en el que estoy trabajando todo el tiempo para retarme y seguir enamorándome de mi profesión y mis personajes (...) Indagando, atreviéndome, siento que mi carrera ha sido es ahora el resultado de todo eso.¿Bueno quedó abierta la puerta a otros proyectos con Manolo Caro?​Pues ojalá, me gustaría trabajar en algo con él con mucho más tiempo para que podamos crear y gozárnosla más (...) Tiene un montón de cosas y espero que podamos coincidir, pero si no, me siento contenta de esta experiencia, es mi amigo y lo admiro profundamente. ANDRÉS HOYOS VARGAS@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/actriz-revela-detalles-de-trabajar-en-la-casa-de-las-flores-487418", "categoria": "cultura"}, {"titulo": "Diez actuaciones memorables de Marcos Mundstock con Les Luthiers", "contenido": " Según confirmó el propio Grupo, Mundstock murió tras luchar con un “problema irreversible de salud”. El humorista, y además miembro de la Real Academia de La Lengua, no solo era reconocido por su potente voz (educada gracias a que era locutor de profesión), sino por sus introducciones leídas antes de comenzar cada acto musical y que se convirtieron  en uno de los sellos característicos de las actuaciones de Les Luthiers.Pero también hizo un dúo memorable de actuaciones junto a Daniel Rabinovich, otro de los integrantes de Les Luthiers más recordados y quien murió el 21 de agosto de 2015. Precisamente, para recordar a uno de los más grandes humoristas latinoamericanos, dejamos 10 de algunas memorables actuaciones de Marcos Mundstock. No pretende ser un escalafón especializado, sino simplemente un homenaje para disfrutar y para que usted sume sus propios favoritos. Mundstock representa a un miembro de la Sociedad de Compositores para buscar a Helmut  Bösengeist, un músico que decidió asilarse en los Alpes. Mundstock y Rabinovich, dos ‘especialistas’, hacen una extraña disertación sobre el merengue y que termina por caminos ‘sinuosos’. Mundstock oficia una ceremonia religiosa en la iglesia del pastor Warren Sanchez, que se ha ausentado por unos asuntos que lo ‘retienen’ en Miami. Mundstock hace un análisis de los estudios de Johan Sebastian Mastropiero sobre los sonidos que hacen los animales. Mundstock como presentador de un programa radial de variedades con participación del público. Intercambio ‘epistolar’ entre el tío Oblongo, interpretado por Marcos Mundstock,  desde África, con su sobrino Yogutú Mhgé. El fallecido integrante Les Luthiers interpreta a José Duval, un muy anciano cantante que es invitado a un show de televisión en vivo. Lectura sobre cómo Johan Sebastian Mastropiero descubrió la existencia de ‘El Adelantado’, conquistador que llegó a América un año antes que Cristóbal Colón, en 1491. Junto a Rabinovich, interpretan a dos cuestionables dirigentes partidistas que tienen la misión de contratar a un músico para cambiar la letra y la música del himno nacional. Una vez más junto a Rabiovich, interpreta al presentador y locutor de un programa radial de variedades. ELTIEMPO.COM", "link": "https://www.eltiempo.com/cultura/musica-y-libros/muerte-de-marcos-mundstock-actuaciones-memorables-con-les-luthiers-487310", "categoria": "cultura"}, {"titulo": "Día de la Tierra: 5 datos de cómo la estamos destruyendo y cómo parar", "contenido": " La pandemia es un claro recordatorio de la vulnrabilidad de los humanos y del planeta frente a las amenazas a escala global.  De ahí que, el daño no controlado al medioambiente debe ser abordado. Hoy, justo en esta crisis, el mundo vuelve a conmemorar el Día Internacional de la Tierra, un momento apropiado para ser conscientes del daño que hemos hecho y cómo podemos repararlo. Como hoy, el primer Día de la Tierra tuvo lugar en 1970, en medio de una gran crisis. Indignados por los derrames de petróleo, el smog y los ríos contaminados, 20 millones de personas salieron a las calles, protestando por lo que reconocieron como una crisis ambiental. Fue el evento cívico más grande del planeta en ese momento y obligó a los gobiernos a tomar medidas concretas, incluida la aprobación de leyes ambientales y el establecimiento de agencias ambientales. Además de estos resultados prácticos, el evento demostró cuánto se puede lograr cuando las personas se unen y exigen acción.Por ello, es crucial reconocer los errores que hemos cometido y qué herramientas tienen los gobiernos para revertir el daño. Pero, lo más importante, es conocer qué tanto están cumpliendo sus compromisos. Para que usted tenga esa información a la mano, EL TIEMPO le cuenta en 5 datos de lo que pasaría si no hacemos algo a tiempo. Nuestra excesiva producción y quema de combustibles fósiles nos tiene en severos problemas. Nuestra dependencia al petróleo, a la minería, entre otros combustibles fósiles, han incrementado las emisiones de gases de efecto invernadero,  los cuales a su vez aumentan la temperatura del planeta a un nivel peligroso para nuestros ecosistemas y claramente para la humanidad, según Naciones Unidas.En este momento, la ciencia nos ha dicho que el planeta ya vive un calentamiento de 1,1 °C, un fenómeno que ha devastado familias, hogares y comunidades en todo el mundo. \"Si nos  confiamos en los compromisos climáticos actuales del Acuerdo de París, es posible que las temperaturas aumenten 3,2 °C este siglo\", dice el último informe de la Brecha de emisiones globales de 2019.Lo grave es que cada fracción de calentamiento adicional mayor a  1,5 °C resultará en impactos cada vez más severos y costosos. De acuerdo con los científicos, este nivel de calentamiento es el que está asociado a los efectos menos devastadores. Efectos que ya estamos viviendo: \"dos millones de desplazados, 49.000 millones de dólares en pérdidas,  1.600 muertos en incendios forestales o el aumento del hambre debido a las sequías son algunas de las consecuencias que nos dejó el calentamiento global en 2018. En total, casi 62 millones de personas estuvieron expuestas a peligros naturales por su causa,\" según  el informe final sobre el estado del clima mundial en 2018. De acuerdo con datos del Programa de Naciones Unidas para el Medio Ambiente, (PNUMAA), una temperatura mayor a  1,5°C, puede acabar con más de 70% de los arrecifes de coral morirán, pero a 2°C se perderán prácticamente todos los arrecifes.Es probable que los insectos, vitales para la polinización de cultivos y plantas, pierdan la mitad de su hábitat en el escenario de 1.5 °C, pero las probabilidades de esto se duplican a 2°C.A 1,5 °C, el Ártico podría perder todo el hielo marino en verano una vez cada siglo. Esto podría pasar una vez cada década a 2°C.Más de 6 millones de personas viven hoy en áreas costeras vulnerables al aumento del nivel del mar respectivo al calentamiento de 1,5 °C. En el caso de 2 °C, este problema afectaría a 10 millones de personas más a fines de siglo.La frecuencia e intensidad de sequías, tormentas y fenómenos meteorológicos extremos son cada vez más probables si superamos los 1,5°C. Todos estos datos hacen parte del informe de Brechas de emisiones globales de 2019 y que puede encontrar aquí. Los científicos están de acuerdo en que, para encaminarnos a limitar el aumento de la temperatura global a 1,5 °C, las emisiones contaminantes deben caer rápidamente a 25 gigatoneladas para 2030. Un tremendo reto, teniendo en cuenta que muchos países aún dependen de los combustibles fósiles. Por eso, muchos ambientalistas y científicos exigen con tanta vehemencia un cambio, pues estamos fracasando.  Pese a las advertencias las emisiones están en camino a alcanzar 56 Gt CO2e para 2030: más del doble de lo que deberían ser.De ahí que el PNUMAN exprese que necesitamos compromisos drásticos, políticas y acciones que reduzcan las emisiones 7,6 % cada año entre 2020 y 2030. \"Sólo así podemos limitar el calentamiento global a 1,5 °C\". Hace 10 años, si los países hubiesen actuado con base en las advertencias científicas, los gobiernos habrían tenido reducir las emisiones 3,3% cada año. Hoy, los países no están haciendo lo suficiente. Un número creciente de naciones y regiones están adoptando objetivos ambiciosos en línea con la transformación necesaria, pero a una escala y un ritmo insuficientes.Se espera que la mayoría de las naciones fortalezcan sus compromisos climáticos en 2020. Hasta la fecha, 71 países y 11 regiones, que representan aproximadamente 15% de las emisiones mundiales de gases de efecto invernadero, tienen objetivos a largo plazo para lograr la neutralidad de emisiones, con distintos alcances, tiempos y niveles de obligación legal. Los países que representan el 85% restante de las emisiones mundiales aún deben asumir compromisos similares.El G20 (19 países, más la UE) representa 78% de todas las emisiones. El grupo tiene hoy la mayor oportunidad de liderar la transición hacia un planeta próspero y sostenible. Dos miembros del G20 (Francia y Reino Unido) han aprobado legislación.Dos miembros del G20 (Francia y Reino Unido) han aprobado legislación.Tres miembros del G20 (Alemania, Italia y la UE28) están en proceso de aprobar su legislación.Los que aún no se comprometen:Tres miembros del G20 (Alemania, Italia y la UE28) están en proceso de aprobar su legislación.Quince miembros del G20 no tienen legislación con el objetivo de alcanzar la neutralidad de emisiones.Los países más contaminantes: Los cuatro principales emisores (China, EE.UU., UE e India) han contribuido a más de 55% de las emisiones totales durante la última década, excluyendo las emisiones por cambios en el uso del suelo, como la deforestación. Redacción Medioambienteleyroj@eltiempo.com", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-de-la-tierra-5-datos-de-como-la-estamos-destruyendo-y-como-parar-486962", "categoria": "vida"}, {"titulo": "Compra local y únete al MOViimiento.", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Insólito: hombre murió por bala pérdida después de salir de la cárcel", "contenido": " La emergencia que vive el mundo por el nuevo coronavirus ha hecho que se tomen diferentes decisiones para evitar su propagación, medidas que dependen de cada país. Una de las más comunes ha sido la cuarentena, adoptado por varios estados y que conlleva otras directrices, siempre según cada territorio, como recibir clases virtuales, hacer teletrabajo y liberar presos de cárceles.No obstante, las cosas no siempre resultan del todo bien y, a veces, una decisión que sería sinónimo de alegría se convierte en tragedia.Muestra de ello fue lo que pasó en Jordania, donde un hombre dejó su cárcel y murió, por un disparo, al llegar a su hogar. Dentro del plan que adoptó el gobierno de Jordania para mitigar la expansión del coronavirus se determinó dar libertad a una parte de la población carcelariaSari Salem Wardat, de 46 años, fue una de los que se vio beneficiado por la decisión y salió de prisión con antelación.“Había sido condenado a ocho meses de prisión por portar un arma sin licencia y resistirse al arresto, y fue liberado dos semanas antes de que se cumpliera ese tiempo”, comentó la cadena ‘Al Jazeera’.Su liberación ocurrió el pasado 13 de abril y su familia se reunió en la ciudad de Amrawah para recibirlo. Un video muestra el momento en el que un carro azul llegó a lo que parece el barrio en el que vivía la víctima, mientras se escuchan disparos. Sari se bajó del vehículo y un hombre se le acercó por detrás, intentando disparar al aire, pero con visibles problemas para accionar el arma.Ambos hombres caminaron hacia un andén y, de repente, quien lleva el arma hizo otro disparo, impactando la cabeza del exconvicto, quien murió de inmediato. “El tirador fue identificado como Ahmad Salamah Wardat, primo lejano de la víctima”, agregó ‘Al Jazeera’.Sari, quien, según las autoridades, era traficante de drogas y contrabandista, dejó 5 días. De Ahmad se conoció que es miembro de las Fuerzas Armadas de Jordania. (Si nos ve desde la aplicación, vea el video aquí). ‘Al Jazeera’ contó que familiares de Ahmad lo describieron como una persona “poco brillante\" y que “pensó que ya había disparado todas las balas”.El mismo medio contó que las familias de Sari y del tirador, pertenecientes al clan Wardat, alcanzaron un “acuerdo de paz tribal para evitar otra muerte en venganza”.De todas formas, Ahmad fue detenido y sería acusado de homicidio.Hasta el momento, Jordania registra más de 400 contagiados por coronavirus y 7 muertos.En total, con cifras hasta el 22 de abril, el mundo tiene más 2,6 millones de infectados y más de 180.000 fallecidos. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/hombre-sale-de-carcel-para-evitar-contagio-de-coronavirus-y-muere-por-bala-perdida-487546", "categoria": "mundo"}, {"titulo": "Encuentra a Jumbito", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/participa-y-encuentra-a-jumbito-371470", "categoria": "contenido comercial"}, {"titulo": "Una protección de corazón hecha en 3D", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/una-proteccion-de-corazon-hecha-en-3d-487416", "categoria": "tecnosfera"}, {"titulo": "JEP ordena aislar a coroneles (r) Correa López y Plazas Acevedo", "contenido": " Como medida humanitaria por el coronavirus, la Sala de Definición de Situaciones Jurídicas de la Jurisdicción Especial para la Paz (JEP) ordenó que los coroneles en retiro Joaquín Correa López y Jorgé Eliécer Plazas Acevedo sean aislados en sus lugares de reclusión. La JEP tuvo en consideración el decreto 546 del Gobierno Nacional, sobre la población carcelaria y la posibilidad de que esta pase a prisión domiciliaria en algunos casos. Sin embargo, como los dos comparecientes, militares retirados, no cumplen las condiciones, la justicia transicional ordenó otras medidas humanitarias.Para Correa López, se ordenó su traslado a un lugar especial \"que minimice el eventual riesgo de contagio\" en la Escuela de Carabineros de la Policía Nacional. A cargo de esta orden quedan la Inspección General de la Policía y el Jefe de la Escuela de Carabineros y Guías Caninos. Además de tener 64 años, el teniente coronel (r) padece de hipertensión arterial y una forma de diabetes, ambas de riesgo frente al covid-19. Por su parte, el coronel (r) Jorge Eliécer Plazas Acevedo, quien está en la cárcel para miembros de la Fuerza Pública en Facatativá, Cundinamarca, la sala de la JEP dispuso que se adopten \"las medidas necesarias para su ubicación en un lugar especial que minimice el riesgo de contagio\".Plazas Acevedo, investigado por el asesinato del periodista Jaime Garzón, tiene 62 años. Sus procesos son por secuestro extorsivo y homicidio agravado, mientras que los procesos contra Correa López son por homicidio agravado y desaparición forzada, relacionados con la masacre de Barrancabermeja. Estos delitos se incluyen en la lista de exclusiones del decreto de excarcelaciones, por lo tanto los antiguos miembros de la Fuerza Pública no quedaron cobijados por el beneficio de prisión domiciliaria.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/jep-colombia/jep-ordena-aislar-a-dos-coroneles-por-riesgos-del-coronavirus-487556", "categoria": "justicia"}, {"titulo": "Coronavirus: Indumil pasó de fabricar armas a respiradores mecánicos", "contenido": " La Industria Militar de  Colombia, Indumil, cuyo fuerte es la fabricación y venta de armas, dio un giro de 180 grados y ahora, de cara a la emergencia generada por el coronavirus, está dedicada a la elaboración de elementos e insumos médicos para salvar vidas.Una de las grandes apuestas, dijo a EL TIEMPO el director de Indumil, el almirante en retiro Hernando Wills Vélez, es la fabricación de un ventilador mecánico –cuyo prototipo fue diseñado por la Universidad de La Sabana– que está en proceso de aprobación por parte del Invima.(Le puede interesar: Por coronavirus, presos de La Picota hacen protesta pacífica) Ese respirador mecánico sería de bajo costo pero con los mayores estándares de calidad. La idea es llegar a fabricar unos 3.000 de estos elementos médicos de gran importancia para atender a los enfermos graves de coronavirus. El proceso avanza, entre otros con la financiación que hicieron empresarios como Luis Carlos Sarmiento Angulo, quien entregó 1.2 millones de dólares para acelerar su fabricación. La donación se hizo oficial la semana pasada en la Casa de Nariño.¿Cómo llega Indumil a la posibilidad de fabricar respiradores mecánicos para atender a los pacientes más graves afectados por el virus?Entramos en comunicación con la Universidad de La Sabana a raíz del trabajo del equipo científico y de ingeniería de la Universidad, la Clínica y otras instituciones que llevaban adelantado el prototipo del ventilador mecánico. Es un proyecto que va muy avanzado y que tiene las verificaciones preliminares del Invima, y lo que vamos hacer con ellos, es la caracterización de los elementos que se requieran y montar una línea de fabricación.¿Qué falta para que el modelo pase a la etapa de fabricación?La Universidad ya tiene el prototipo final listo. Pasó todos los requerimientos que exige el Invima y deben iniciar lo antes posible las últimas pruebas de carácter clínico y lo que establecen los protocolos. Entiendo que ya viene la fase final de prueba en humanos.Esta semana la Universidad  debe empezar con las últimas pruebas. Ya tenemos todo caracterizado. Como Indumil estamos ensamblando los primeros prototipos, ya tenemos los materiales y estamos a la espera de los certificados y las autorizaciones que nos dé el Invima para iniciar la producción.En este momento se está surtiendo el trámite de la documentación y las visitas a la planta de la fábrica. ¿Los recursos de dónde provienen?​Se creó un fondo a través del Gobierno. Hay muchas personas que han ofrecido donaciones para este proyecto, por lo que para darle transparencia al manejo de los recursos la ayuda se canalizaría a través de un fondo que manejaría Solidaridad por Colombia.A través de ese fondo el fabricante -que en este caso es Indumil- recibe los recursos para ir haciendo las entregas de los ventiladores. Es importante aclarar que Indumil no va a tener ninguna ganancia económica, es nuestra forma de contribuir para solucionar esta emergencia.Como lo dijo el señor presidente Iván Duque, es un proceso en el que hay que tener paciencia porque los protocolos hay que cumplirlos porque se trata de salvar vidas.¿Y qué más están haciendo?Estamos produciendo algunas partes de los respirados que requieren de un maquinado especial.  Eso ya los estamos haciendo nosotros, me refiero a la parte metálica, de conexiones, las cajas donde se ubica, y las bases. Eso le está produciendo Indumil en este momento. Falta  lo que sería el ensamble final.¿Cuántos respiradores mecánicos podría fabricar Indumil?En cuanto se obtenga la autorización y los elementos disponibles, estaríamos fabricando unos 40 al día. De manera preliminar pensamos en llegar a unos 3.000.Esa es la intención inicial.¿Qué precio puede tener cada uno de los ventiladores? ​Estos son unos respiradores económicos pero con todos los estándares de calidad a nivel mundial. Hay unas estimaciones, entre 2.500 y 3.000 dólares. Es una cifra preliminar que solo se establecerá cuando este aprobado el prototipo final. ¿Cuántas personas están trabajando en Indumil en temas de insumos médicos?​Nosotros tenemos tres plantas: dos en Bogotá y una en Sogamoso, Boyacá. Tenemos 120 personas designadas a  la fabricación de camas y elementos de protección, pero en cuanto se apruebe el prototipo, 30 personas más entrarían a reforzar las labores. Son 150 personas dedicadas a atender el apoyo para enfrentar la emergencia¿Cómo va la fabricación de las camas de cuidado intermedio?Eso va muy bien. Nosotros ya entregamos 80 camas, con accesorios. Inicialmente 30 fueron dispuestas para el Hospital Militar y las 50 restantes a Sanidad del Ejército.Tenemos disponibilidad de 120 camas más. Estamos firmando algunos convenios territoriales para fabricar una cantidad mucho mayor. La cama básicamente es para ser utilizada en las áreas de extensión en esas zonas que se están ampliando en los hospitales.Las camas van con sus mesas para colocar los dispositivos para monitorear signos vitales, los elementos para colgar los sueros y ruedas para facilitar su movilización.¿Cuántas camas más pueden fabricar?​De acuerdo con conversaciones con el Ministerio de Salud, unas 3.000. Ellos están preparando un convenio para que el mismo Ministerio las distribuya de acuerdo a las necesidades.¿Y sobre elementos de bioseguridad?​Estamos fabricando el gel antibacterial. Empezamos con 100 mil litros que se usan para consumo de los hombres del Ejército y la propia industria. El Ejército quiere proteger a sus hombres, y la idea es ampliar la disponibilidad. También estamos haciendo unas cabinas de protección para los cirujanos.¿Cómo son esas cabinas de protección?Es un sistema de protección para los médicos y las enfermeras cuando van a entubar a los pacientes. Son unas cabinas de acrílico que los aíslan del paciente. Ya tenemos 20 de estás cabinas y vamos a entregarle al Hospital Militar un pedido de 15 adicionales. Es un tema muy sencillo de empezar a suministrar. ALICIA LILIANA MÉNDEZJUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/servicios/indumil-paso-de-fabricar-armas-a-ventiladores-mecanicos-487286", "categoria": "justicia"}, {"titulo": "Con alegría y miedo, obreros reciben la noticia del retorno al trabajo", "contenido": " Jaime Rodríguez, un pintor de una empresa contratista, y Nubia Aldana, una oficial de una de las principales constructoras de la ciudad, son dos de los trabajadores que, en medio de un sentimiento agridulce, se alistan para volver a sus obras de construcción.Ambos coinciden en que el tiempo que han permanecido en sus casas los ha afectado, pues están acostumbrados a sus rutinas de trabajo. “He pasado el tiempo haciendo reparaciones en la casa. Pero para matar el tiempo, un muro que normalmente pintaría en 10 minutos, lo pinto en tres días”, narra Rodríguez.Nubia Aldana se queja de que su profesión no le permite trabajar desde casa, como lo hacen otras personas. También explica que su empresa le ha seguido pagando el sueldo básico, pero que salir a trabajar siempre le ayuda a cuadrar sus ingresos con las horas extras.Por su parte, el pintor dice que volver a trabajar “es una alegría combinada con miedo. Yo voy a tratar de seguir los protocolos que se recomiendan, pero igual me asusta. El miedo más berraco es subirme a un transmilenio. Me angustia que yo tome las precauciones necesarias, pero que el de al lado no lo haga”, comenta. Para toda la ciudad es un riesgo que las personas tengan que usar los medios de transporte de forma masiva. Rodríguez tiene que transportarse todos los días desde Suba hasta el sector del 7 de Agosto. Para él, la bicicleta no es una opción. Para Nubia Aldana tampoco lo es, pues no tiene bicicleta y no se siente segura manejándolas. “El jefe de seguridad de la obra ha dicho que la empresa nos puede poner un transporte, pero todavía no tenemos nada seguro. Si eso no sucede, me toca usar TransMilenio y SITP”, explica Aldana. Y, al igual que Rodríguez, teme salir, pero tomará todas las precauciones posibles. “Por un lado, estoy contenta, pero por otro me da miedo salir. Pero me toca”, dice Aldana con resignación.Mientras, las empresas también se alistan para cumplir con los protocolos de bioseguridad que recomiendan los organismos de salud del Estado. “Mi empresa ha tomado todas las precauciones. Desde antes de que la cuarentena comenzara ya nos habían organizado nuevos horarios y hábitos. En la obra hay 350 personas y antes todo era desordenado. Eso cambió mucho”, concluye Rodríguez.-Redacción BogotáEn Twitter: @BogotáET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-la-historia-de-dos-obreros-que-temen-volver-a-trabajar-487588", "categoria": "bogota"}, {"titulo": "Imponen casa por cárcel a uno de los 41 asistentes a fiesta en Usaquén", "contenido": " El Juzgado 72 con función de control de garantías accedió a la solicitud de la Fiscalía de imponer medida de aseguramiento domiciliaria contra uno de los 41 asistentes a la fiesta en Usaquén, mientras que sobre otros 39 se impuso medida de aseguramiento no privativa de la libertad. Según la juez  los ciudadanos que asistieron al evento “en efecto pusieron en peligro la salud pública”.  La funcionaria judicial agregó que: “No es secreto para los colombianos que se está enfrentando una pandemia y además no es desconocido para los imputados porque a diario en los medios de comunicación se habla sobre las medidas para proteger a los ciudadanos, en especial medidas sobre el contacto social y por eso se se lleva a cabo el aislamiento obligatorio\".La fiscal encargada había solicitado tres medidas de aseguramientos no privativas de la libertad para 39 personas: la obligación de presentarse periódicamente ante el juez o autoridad que el designe, observar buenas conducta familiar y la prohibición de salir del país o del ámbito territorial que fije el juez. El ente acusador cuestionó que algunos de los imputados ya tenían comparendos por violar el aislamiento obligatorio. Otro de los imputados es de nacionalidad venezolana y la fiscal solicitó  la libertad inmediata del señor para que sea puesto a disposición de Migración Colombia para que sea deportado y expulsado del territorio nacional. Sobre esta solicitud la juez accedió a su libertad inmediata para que sea puesto a disposición de las autoridades migratorias.Frente al último de los imputados, la Fiscalía solicitó medida de aseguramiento domiciliaria debido a que contra ese hombre existe una sentencia condenatoria en la que se le ordenó casa por cárcel  por el delito de porte ilegal de armas.  (Le puede interesar: 107 profesores califican de \"indolente\" actitud de Gobierno con presos.) El defensor de este último ciudadano solicitó que se le impusieran las medidas de aseguramiento no privativas de la libertad que se contemplaron para los otros 39 ciudadanos. “La solicitud de medida de aseguramiento domiciliaria no es necesaria porque él se encuentra cumpliendo una condena igual, él de ese lugar, no va a salir”, afirmó.Según el abogado, la conducta por la que se le impuso la detención domiciliaria en sentencia anterior es “totalmente diferente y no tiene relación con la continuación de la actividad delictiva que previamente ya había aceptado”.  Respecto de los anteriores argumentos, la juez consideró que carece de fundamento lo dicho por el defensor debido a que el artículo al que se refiere sobre la continuación de la actividad delictiva, no aclara que tiene que ser delitos diferentes. (Además: A un mes de tragedia en La Modelo, 73 casos de covid-19 en cárceles.) Según la juez “no se puede predicar una igualdad de trato sobre este ciudadano porque fue sorprendido violando una medida impuesta de carácter sancionatorio por parte del Juzgado 46 penal del circuito con funciones de conocimiento, el hombre no podía salir de su residencia ni siquiera para la comprar de alimentos”.Respecto a lo la solicitud de las medidas mencionadas contra 39 de las 41 personas, la juez consideró que son proporcionales porque con estas se logra proteger a la comunidad que, en últimas, es la finalidad de las medidas adoptadas con ocasión de la emergencia sanitaria y por lo tanto, accedió a las mismas. Al final de la diligencia, la defensa del administrador del hotel solicitó compulsar copias a la Procuraduría para que se investiguen las irregularidades porque, según la abogada, en el momento en que se desarrollaba la audiencia, se adelantaba un allanamiento del inmueble sin una orden. La juez consideró que dicha solicitud no tiene que ver con la diligencia que se estaba llevando a cabo y le aclaró a la abogada que , como defensora del ciudadano, puede solicitar directamente acompañamiento de la Procuraduría y cualquier otro entre de control.  Cabe recordar que el Juzgado 72 de control de garantías durante la noche del 21 de abril y la madrugada del 22, legalizó la captura de las 41 personas e imputó cargos por violación de la cuarentena en medio de una fiesta en un hotel en Usaquén, al norte de la capital. Las 41 personas, que permanecen en la estación de Policía de Usaquén, fueron capturadas  sobre las 12:30 de la tarde del 20 de abril en una casa hotel del norte de la ciudad. En el lugar se encontró que los ciudadanos estaban consumiendo licor y en el sitio se encontraron sustancias alucinógenas.  JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/asistente-a-la-fiesta-de-usaquen-debera-cumplir-prision-domiciliaria-487352", "categoria": "justicia"}, {"titulo": "La despachada de Angélica Lozano contra Gustavo Petro", "contenido": " La senadora por Alianza Verde Angélica Lozano se despachó este miércoles contra el exalcalde de Bogotá y senador, Gustavo Petro, en medio de un debate virtual de la Comisión Primera del Senado.Aunque el tema del debate era la posibilidad de que el Congreso votara o no iniciativas legislativas en esta etapa de sesiones virtuales, tanto Petro como Lozano se refirieron a los pactos políticos que hacen el Gobierno Nacional y las administraciones locales. En medio de su intervención, Petro recordó que el nombramiento del ministro de Salud, Fernando Ruiz, había sido consecuencia de un \"pacto\" político entre el Gobierno Nacional y Cambio Radical. El excandidato presidencial de izquierda también aseguró que el secretario de Salud de Bogotá, Alejandro Gómez, era “una cuota política del señor Sergio Fajardo”, excandidato presidencial y contradictor político de Petro.Fajardo fue uno de los principales apoyos de la candidatura a la alcaldía mayor de Claudia López, quien se impuso en la votación para el cargo.Minutos después, la senadora Angélica Lozano, congresista de los ‘verdes’, le respondió a Petro, quien, al parecer, se había ausentado de la sesión virtual de la Comisión Primera del Senado.Según ella, Petro, “siendo alcalde, les entregó cuota a los concejales del ‘carrusel de la contratación’ ”. “A Andrés Camacho Casado, del partido de ‘la U’, la Secretaría de Movilidad. Le puso un secretario de Movilidad a Bogotá que se llama Rafael Rodríguez, que está privado de la libertad en La Picota por un proceso que surgió de sus decisiones delictivas desde la Secretaría de Movilidad del gabinete del hoy senador Petro, entonces alcalde Petro”, aseguró Lozano.La congresista también defendió al secretario de Salud de la administración de Claudia López y dijo que “no es un aparecido ni mucho menos una cuota de nadie. La alcaldía de Bogotá no hace pactos ni cede a chantajes”.“Es imposible tener satisfecho al senador Petro”, agregó Lozano.Hasta el momento, no se conoce una reacción del exalcalde a estas afirmaciones.POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/declaraciones-de-angelica-lozano-contra-gustavo-petro-en-sesion-virtual-del-senado-487384", "categoria": "politica"}, {"titulo": "¿Qué se sabe del laboratorio en Wuhan, centro de controversia mundial?", "contenido": " Un laboratorio de biotecnología ubicado en las colinas de la ciudad de Wuhan se ha convertido en el centro de la controversia mundial. La semana anterior, investigaciones en EE. UU. aseguraron que el coronavirus se escapó accidentalmente del Instituto de Virología de Wuhan. (Lea también: La OMS asegura que no escondió nada a Estados Unidos sobre la covid-19) Incluso, en las últimas horas, el secretario de Estado de EE. UU., Mike Pompeo, presionó a China para que permitiera la inspección de laboratorios, cuyas condiciones de seguridad \"preocupan a Washington\" en medio de la pandemia. Pompeo se ha negado a descartar que el virus se filtró de un laboratorio en la metrópoli china de Wuhan, un escenario enérgicamente negado por Pekín.Sin embargo, las directivas de este laboratorio, el Gobierno chino e incluso la Organización Mundial de la Salud (OMS) han rechazado con firmeza dicha teoría, reafirmando que el patógeno es de origen animal y que no proviene de las acciones de un laboratorio.Este es el abecé para entender la polémica en torno al laboratorio de la ciudad de Wuhan y el origen del virus que tiene en vilo al mundo. El instituto alberga el Centro de Cultivo de Virus, el banco de virus más importante de Asia donde se preservan mas de 1.500 variedades, según su página web. Dentro del complejo se encuentra el primer laboratorio de Asia de alta seguridad capaz de manejar patógenos de clase 4 (P4), es decir, virus peligrosos que se transmiten de persona a persona, como el ébola.  El laboratorio costó 300 millones de yuanes (42 millones de dólares) y se terminó en 2015, aunque no se abrió hasta 2018. El instituto también tiene un laboratorio de nivel P3 que está operativo desde 2012. El laboratorio P4, de 3.000 metros cuadrados, está localizado dentro de un edificio cuadrado con un anexo cilíndrico, cerca de un estanque, al pie de una colina boscosa, en las afueras de Wuhan. En una visita reciente, la agencia AFP no vio actividad dentro.  El periódico The Washington Post y la cadena Fox News citaron fuentes anónimas que aseguran que el virus podría haber salido accidentalmente del complejo. Según documentos diplomáticos que pudo consultar The Washington Post, las autoridades estaban preocupadas por la seguridad inadecuada de los investigadores a la hora de manejar virus parecidos al Sars. Además, de acuerdo con Fox News, el 'paciente cero' de la pandemia podría haber sido infectado por una variedad de virus de un murciélago que estaban estudiando en el laboratorio y que luego pasó a la población de Wuhan.Cuando le preguntaron por esta hipótesis, el presidente estadounidense, Donald Trump, dijo: \"Cada vez más estamos oyendo esta historia\" y que Estados Unidos estaba llevando a cabo una \"investigación en profundidad\".  Yuan Zhiming, el director del laboratorio de máxima seguridad de la ciudad china de Wuhan, rechazó enérgicamente las acusaciones. \"Es imposible que este virus venga de nosotros\", declaró en una entrevista con medios de comunicación públicos.En febrero, el instituto ya había publicado un comunicado al respecto rechazando los rumores y explicó haber recibido el 30 de diciembre el nuevo coronavirus, hasta entonces desconocido. Luego, el 2 de enero, determinó la secuencia del genoma viral y sometió la información sobre el patógeno a la Organización Mundial de la Salud (OMS) el 11 de enero.  China ha rechazado todas las acusaciones de que el laboratorio sea responsable del virus. El portavoz del ministerio chino de Exteriores, Zhao Lijian, aseguró que \"una persona entendida comprendería en seguida que la intención es crear confusión, desviar la atención del público y esquivar su responsabilidad\".China también ha sostenido la versión de que el ejército estadounidense podría haber llevado el virus a su país. Sí. La OMS desmintió este martes dichas informaciones, aclarando que el patógeno tiene origen animal y no proviene de un laboratorio. \"Toda la evidencia que tenemos sugiere que el virus tuvo un origen animal y no sufrió manipulaciones genéticas\", aclaró la portavoz de la organización, Fadela Chaib. \"Muchos investigadores han podido analizar las características genéticas del virus y no han encontrado indicaciones que apoyen la idea de que el virus se haya construido en un laboratorio\", declaró.La OMS ha afirmado que en plena pandemia también han tenido que luchar contra la información falsa que circula desde el inicio de la crisis. Los científicos creen que el virus apareció en un murciélago y pasó al hombre a través de una especie intermediaria, probablemente el pangolín. Pero un estudio de un grupo de científicos chinos, publicado en enero en la revista The Lancet, revela que el primer paciente de covid-19 no tenía ninguna conexión con el mercado de animales de Wuhan, así como tampoco la tenían 13 de los primeros 41 pacientes.  Shi Zhengli, una de las principales expertas chinas en coronavirus de murciélago y vicedirectora del laboratorio P4, formó parte del equipo que publicó el primer estudio sugiriendo que el SARS-CoV-2 (el nombre oficial del virus) venía de los murciélagos. En una entrevista con la revista Scientific American, Shi dijo que el genoma del SARS-CoV-2 no concuerda con ninguno de los coronavirus de murciélago que su laboratorio estudió hasta ahora. Pero según Filippa Lentzos, una investigadora en bioseguridad del King's College de Londres, aunque no hay pruebas sobre la teoría del accidente en el laboratorio, tampoco hay \"pruebas reales\" de que el virus viniera del mercado. \"Para mí el origen de la pandemia todavía es una pregunta sin respuesta\", dijo.EFE y AFP", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-en-el-mundo-hoy-por-que-se-dice-que-el-coronavirus-salio-de-un-laboratorio-de-wuhan-486858", "categoria": "mundo"}, {"titulo": "Cinco billones que van de AFP a Colpensiones son un crédito: Gobierno", "contenido": " Los cinco billones de ahorro de pensionados de fondos privados que se entregarán a Colpensiones son un crédito, “simple y llanamente es deuda” para evitar un problema de caja en Colpensiones explicó en la Cámara de Representantes el ministro de Hacienda Alberto Carrasquilla. El paso a Colpensiones de esos ahorros de 20.000 pensionados de los fondos privados que están en el sistema de retiro programado generó una serie de comentarios en el sentido de que se quería favorecer a las administradoras de fondos privados de pensiones.  Estas, por su parte, no sólo rechazan esa idea sino que insisten en que para proteger el pago de las 20.000 pensiones de salario mínimo en el sistema de retiro programado había sido preferible y suficiente recurrir al Fondo de Garantía de Pensión Mínima, previsto en las normas vigentes, que cuenta con 24 billones de pesos.  Pero más allá de proteger la pensión de esas 20.000 personas, el ministro Carrasquilla explicó que como por la emergencia generada por la epidemia de coronavirus se abrió la posibilidad de reducir los aportes pensionales durante dos meses de 16 a 3 puntos de los ingresos, hay que evitar un problema de caja en Colpensiones “que inmediatamente repercute en la capacidad de pagar las pensiones”.  De acuerdo con el funcionario, “ese faltante de caja que va a experimentar Colpensiones se compensa contra estos recursos que van a entrar, en el entendido de que se van a recuperar más adelante; en el entendido de que es un crédito que toma el Gobierno, y el Gobierno es el que va a en última instancia a responder por eso, porque eso simple y llanamente es deuda”.  La idea, señaló el ministro, es que “el alivio de caja tenga un financiamiento claro nítido transparente y que en el contexto de ese mecanismo se honre esa obligación de que los trabajadores sigan teniendo sus pensiones iguales a un salario mínimo”.  Tras la expedición del decreto por el que se tomó esta decisión, el Gobierno ha insistido en que el Estado siempre garantizará el pago de la pensión, alcancen o no alcancen los cinco billones de pesos que van a trasladar los fondos privados a Colpensiones para cubrir a los beneficiarios.   Ante suspicacias ventiladas en el Congreso de que la decisión era para favorecer a los fondos pues les quitaban de encima el peso de pagar algunas pensiones de salario mínimo, Santiago Montenegro, presidente de Asofondos (gremio de las administradoras), dijo que ellos no habían pedido dicho traslado y que, por el contrario, se podía acceder al Fondo de Garantía de Pensión Mínima, que hoy cuenta con 24 billones de pesos para que los beneficiarios de pensiones de retiro programado se pudieran quedar en los fondos privados. (Le puede interesar: 'Fondos responden a críticas por traslado de afiliados a Colpensiones') ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/ministro-de-hacienda-habla-sobre-el-paso-de-pensionados-a-colpensiones-487490", "categoria": "economia"}, {"titulo": "Falleció el 'Mago Dávila', primer linotipista que tuvo García Márquez", "contenido": " Si a través de sus novelas el autor estadounidense William Faulkner le entregó a Gabriel García Márquez la técnica literaria, entre parrandas y bohemia, en Cartagena,  ‘El Mago Dávila’ le enseñó a Gabito los secretos de la prestidigitación, un arte que el Premio Nobel aplicó en sus letras, con las que encantó a la humanidad.   Guillermo Antonio Dávila Peñalosa, ‘El Mago Dávila’, falleció en la Clínica Reina Sofía de Bogotá a las 3:30 de la madrugada del pasado miércoles 22 de abril. “En febrero  había estado hospitalizado debido a una infección urinaria. También le dolían las piernas. En los últimos días había estado en urgencias por una hemorragia interna, le hicieron varias cirugías de estómago, y pese a que había salido adelante de las cirugías, no soportó los pos operatorios y esta madrugada nos informaron en la clínica su fallecimiento”, le confirmó a EL TIEMPO, Gloria Wanumen, esposa del Mago Dávila. A Dávila, que cumpliría 91 años el próximo 29 de junio, se le veía constantemente en Cartagena rememorando aquellos lugares icónicos donde fue feliz al lado de Gabriel García Márquez, su gran amigo, a quien conoció en la década de los 50, del siglo pasado. Guillermo  Dávila y García Márquez se conocieron en el diario El Universal, cuando el primero era linotipista (manejaba el linotipo, una máquina que permitía componer textos en lingotes de plomo para mecanizar su impresión, la cual fue reemplazada en los medios años más tarde por las modernas rotativas).El segundo había llegado a Cartagena para ejercer por primera vez en su vida el periodismo y huyendo de la violencia del 9 de abril en Bogotá, donde estudiaba Derecho.EL TIEMPO había recorrido con Dávila esos lugares de la vieja Cartagena que marcaron su amistad con Gabo.“La Cueva era el antiguo mercado de Cartagena, donde hoy queda el Centro de Convenciones. Allá llegábamos a comer después de las 6 de la tarde –le había dicho ‘el mago’ a EL TIEMPO–. Las cocineras llenaban de comida los mesones: tortuga, pescado de todo tipo; una fiesta gastronómica donde lo mejor eran los precios benéficos para todos los bolsillos. A Gabriel siempre le causaron curiosidad las maricas que atendían los mesones, pero nunca con morbo o irrespeto, admiraba el ruido de los zapatos de charol que todas usaban”, recordaba Dávila, que fue siempre un hombre lúcido y vital, y homenajeado en Cartagena en varias oportunidades. “Cuando tenía 22 años todo era fascinación e hipnotismo. Me iba para alguna plaza de Cartagena y atrapaba una paloma. La escondía en un bolsillo. Llegaba a la redacción de El Universal y algún movimiento me inventaba para hacer aparecer la paloma que volaba por las oficinas. Eso a Gabriel le encantaba”, decía el mago.Siempre vistió elegante y a la vieja usanza don Guillermo Dávila: de blanco, con sombrero, pero sobre todo con una sonrisa gigante y unos ojos azules, como el cielo infinito que hoy lo arrulla.  “Con Gabriel coincidíamos en algo, la vida es como la magia: a problemas grandes, soluciones pequeñas y elementales”, decía. De joven, en sus ratos libres como linotipista, y escondido entre planchas, Dávila se dedicó a estudiar magia por correspondencia, en cursos que le llegaban desde México y los EE. UU.Pero el recuerdo más grato de la amistad entre el bumangués Dávila y Gabo se dio en 1950, cuando juntos fundaron ‘Comprimido’, un periódico vespertino de dos páginas, el cual García Márquez escribía en su totalidad y Dávila imprimía y luego regalaba en las plazas de Cartagena.Pese a que el proyecto periodístico solo duró siete días, sirvió para forjar una amistad que marcó a García Márquez, y de la cual el Nobel dio fe en su libro Vivir para contarla, donde reseña sus días con el mago de ojos azules y la creación de 'Comprimido'.La idea surgió en aquellas noches de viernes de bohemia cuando redactor y linotipista salían después de terminar la edición dominical del diario El Universal y se iban en busca de una botella de Ron Blanco, al sector de las Bóvedas de Cartagena, donde estaban ubicadas las cantinas y hoy son locales de artesanías frente al colegio Salesiano.“Había que trabajar hasta la una o dos de la madrugada, porque el director se demoraba escribiendo el editorial. Entonces nos íbamos para las bóvedas, y en una de esas le dije a Gabriel ‘¿por qué no hacemos un periódico?’. En la ciudad había desaparecido El Fígaro, un vespertino, y eso nos abría un espacio”, recordaría Dávila quien, pronunciaba un castellano perfecto y pausado. “Escogí a Gabo por esa confianza que él se tenía: esa seguridad, esa verraquera de saber quién iba a ser. Es difícil encontrar un tipo que a los 22 años esté convencido de qué quiere ser en la vida. Cuando lo conocí ya tenía escrita ‘La Hojarasca’ y su sueño era mandarla para Buenos Aires para que la publicaran”, recordó en diciembre del año 2013 el mago Dávila es una entrevista con EL TIEMPO.Un día, el joven Dávila echó mano de 124 pesos que tenía como ahorros en la Caja Social y le cambió trabajo por tinta a Domingo López Escauriaza, dueño de El Universal, con tal de que le permitiera sacar el plomo para imprimir las dos hojas del naciente diario. En la bandera de ‘Comprimido’, del cual Dávila cargaba unas viejas fotocopias en un maletín, solo aparecen dos nombres de Dávila, como gerente, y García Márquez, director.“Comprimido no es el periódico más pequeño del mundo, pero aspira a serlo con la misma laboriosidad con que otros aspiran a ser los más grandes. Nuestra filosofía consiste en aprovechar en beneficio propio las calamidades que se confabulan en el periodismo moderno: la carestía del papel y la escasez de anuncios; factores que favorecen nuestro progreso puesto que nos tocará reducir cada vez más nuestras proporciones en esta iniciativa; y como los préstamos con interés, tiene el privilegio de prosperar a costa de su propio tiempo”, reza el primer editorial de ‘Comprimido’, que data del 20 de septiembre de 1950. Gabo comenzaba a escribir el periódico a las 11 de la mañana y terminaba entrada la tarde cuando le pasaba los originales a Dávila que imprimía y luego regalaba los mil ejemplares diarios en las Plazas de La Proclamación, San Pedro, La Aduana, Los Coches y en el Parque de Bolívar.“Cuando volvía a la redacción que quedaba en la Calle San Juan de Dios, Gabriel me decía ‘cómo te fue’; y yo le respondía: ‘se vendió todo’, y ambos soltábamos la risa porque el periódico era gratuito”, recordaba Dávila.Gerente y director aspiraban a que el proyecto se mantuviera de la venta de pauta que tenía un costo de 10 centavos por aviso. Sin embargo ‘El Mago’ recordaría que nunca vendió una sola pauta publicitaria. El tamaño del periódico era media carta y constaba de dos páginas, pero su máximo logro fue una edición de ocho páginas.‘Comprimido’ además brilló por los titulares ingeniosos: ‘Buses tetracedulados’, entre los más recordados.“Estábamos en plenas elecciones y según el periodista (Gabo) se había encontrado un bus con cinco placas; que era en realidad una forma de decir que había problemas en la cédulas de los chocorazos. ¿El bus existió? Eso solo lo sabía García Márquez que era quien escribía las noticias”, se preguntaba ‘El Mago’, que siempre andaba escoltado por su esposa, Gloria Wanumen, 40 años menor que él, y quien había enamorado con ese poder de la palabra, que siempre fue su arma letal en el amor y los negocios.En una de las noticias publicadas en ‘Comprimido’ se lee: “Dos ciudadanos leían ayer el segundo número de Comprimido, y uno de ellos comentó: se necesita ser bien vago para hacer una cosa como esta”.García Márquez escribía todo el periódico. Según ‘El Mago’, y  con el poder de la síntesis su periódico se le adelantó a Twitter. Una pena, porque la empresa de ‘Comprimido’ solo duró una semana al cabo de los cuales se despidió de sus lectores declarándose como el primer periódico metafísico de la humanidad. De vez en cuando, con sus manos gigantes, blancas y nutridas en pecas, ‘El Mago’ acariciaba la vieja máquina de linotipos que reposa aún en las modernas instalaciones del diario El Universal frente al Castillo de San Felipe. La máquina, de color negro, llena de palancas, teclados, engranajes y rodillos, es conservada como una reliquia por el periódico, pero cobraba vida cuando el viejo linotipista, con su hablar pausado, los visitaba y explicaba a las nuevas generaciones de periodistas cómo operaba.“Esta máquina había sido construida con la idea de hacer un periódico y a mí me dio trabajo desde los 13 años cuando la aprendí a manejar”, recordaba el hombre de inconfundible y perfectamente pulida barba blanca, frente al vejo aparato.  “Un periodista me preguntó alguna vez: ‘¿cómo ves la vejez en Colombia?’ Y le respondí que los viejos en este país hacemos realidad nuestros sueños de niños: nos hacemos invisibles. Cuando pequeños queremos ser el hombre invisible, y cuando llegamos a viejos sin darnos cuenta lo somos. Ya no se respeta al viejo, no se le toma en cuenta, y así nos volvemos invisibles” señalaba Dávila quien como García Márquez, también era hijo de un telegrafista.Guillermo Antonio Dávila Peñalosa, que siempre se supo reinventar, se hizo cronista hípico en los años 60, cuando las carreras de caballos competían hombro a hombro con el fútbol colombiano por la sintonía radial. En sus últimos años fue jefe de redacción de la revista del Congreso, de la cual además fue cofundador.Paz en su tumba a un hombre fantástico, que sabía contar historías mágicas, como un mago de verdad.      John MontañoRedactor de EL TIEMPOCartagenaEn Twitter: @PilotodeCometas", "link": "https://www.eltiempo.com/colombia/otras-ciudades/homenaje-fallece-el-mago-guillermo-davila-primer-linotipista-que-tuvo-garcia-marquez-487342", "categoria": "colombia"}]