[{"titulo": "Pros y contras del borrón de deudores morosos de centrales de riesgo", "contenido": " La posibilidad de que los colombianos que tienen reportes negativos en las centrales de riesgo del país (TransUnion y Datacrédito) tengan un 'borrón y cuenta nueva', para que con ello puedan acceder de nuevo al crédito bancario, está a punto de ser ley de la república, luego de que este martes la iniciativa parlamentaria  fuera aprobada en tercer debate en la Comisión Primera de la Cámara. El proyecto, cuyos autores son los senadores David Varguil y Luis Fernando Velasco, y que pasa ahora a debate último en la plenaria de la Cámara, de recibir el visto bueno en esa corporación, tendrá su paso definitivo en la Presidencia de la República, donde, de ser sancionado, se convertiría en ley.(Lea también: Reactivación de la aviación comercial se dará en cinco fases)​Pero, ¿cuáles son los pros y los contras de este polémico proyecto que tiene con gran expectativa a millones de colombianos? Acá se lo contamos. 1.  Amnistía por única vez y por un año para los deudores que se pongan al día en los 12 primeros meses de vigencia de la ley y para quienes lo hayan hecho con anterioridad.​2.  La ley permitiría la reactivación económica y financiera de miles de personas para que recuperen su vida crediticia, al no tener reportes negativos por el impago impago de deudas.3.  Si la persona tiene una deuda menor al 15 por ciento del salario mínimo (menos de 131.670 pesos), deber ser notificada dos veces antes de reportarla a la central de riesgo, para que tenga tiempo de ponerse al día.4.  El reporte negativo máximo de una persona en centrales de riesgo será el doble de la mora de su obligación hasta máximo dos años y no cuatro, como opera hoy.5.  La calificación crediticia de un ciudadano deberá normalizarse tan pronto como se elimine el reporte negativo.6.  Consulta gratis de la información crediticia para el titular siempre y en todos los canales, y no disminuirá la calificación.7.  La información de la historia crediticia en bases de datos no podrá usarse para tomar decisiones laborales ni para otros fines diferentes al análisis de riesgo.8.  Todas las obligaciones que se contrajeron antes del inicio de la emergencia sanitaria y durante los seis meses siguientes a la finalización de la misma, no podrán ser reportadas negativamente.9.  Las Mipymes que tengan reportes negativos por valores inferiores al 5 por ciento de los activos del 2019 podrán solicitar la suspensión de los mismos durante los seis primeros meses de vigencia de la ley.10.  Pequeños productores del agro con créditos inferiores a 10 salarios mínimos mensuales podrán solicitar la suspensión de los reportes negativos durante los seis primeros meses de vigencia de la ley, y los empresarios del sector turismo que paguen sus obligaciones en ese mismo periodo serán sacados de inmediato de las centrales de riesgo.(Le recomendamos: Ingreso solidario: ¿cómo abrir una cuenta digital para el subsidio?) 1.  Las entidades a menudo dudan antes de extender crédito adicional a un consumidor moroso, pero el contar con información histórica de crédito permite a las entidades identificar quienes se beneficiarían de un nuevo préstamo y además tendrían un buen comportamiento.2.  Todos los consumidores en Colombia, en cualquier momento, pueden incurrir en mora, esto no es pecado. Tener un historial amplio es, precisamente, la base para tener una nueva oportunidad de crédito.3.  Sin información se endurecerían las políticas de riesgo, incluso para aquellos que son buenas pagas, que son el 92 por ciento de los reportes en centrales de riesgo. 4.  Se dejarían de aprobar un millón de créditos (microcrédito, libre inversión y tarjetas de crédito), que representan 12 billones de pesos para microempresarios y personas, las de menos ingresos que están en los estratos 1, 2 y 3. Hoy, 7 de cada 10 préstamos van dirigidos a esos segmentos.5.  El 60 por ciento de la población trabajadora colombiana es informal y se perdería el terreno ganado en términos del crédito formal, especialmente para los segmentos base de la pirámide.6.   Una iniciativa de estas podría lanzar de nuevo a las microempresas y a los menos favorecidos, a la informalidad del crédito agiotista. Las entidades formales sin información deben ser más estrictas en términos de riesgo.7.  Menos información es frenar la posibilidad de expandir el crédito digital y con ello la de llegar a poblaciones, segmentos y lugares a los que el modelo convencional no ha podido cobijar con tanta rapidez. 8.  Una persona con historial crediticio tiene 4 veces mayor oportunidad de obtener nuevos créditos en comparación con una persona sin información. Esta posibilidad aumenta a 9 veces en caso de tener un historial crediticio más extenso, es decir,múltiples productos.9.  Si se aprueba dicha iniciativa, los generadores de crédito (bancos, cooperativas, empresas de telecomunicaciones, retail y empresas del sector real) no tendrían información para prestar al 90 por ciento de las personas de menos ingresos. 10.  Con información crediticia, hoy es posible aprobar préstamos en 5 minutos y lograr mayor inclusión financiera. De prosperar el proyecto el mocrocrédito se contraería •\t10,51 por ciento, el de libre inversión lo haría en 8,5 por ciento, mientras el que se otorga a través de las tarjetas de crédito caería 24,1 por ciento.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/pros-y-contras-del-borron-y-cuenta-nueva-de-morosos-de-centrales-de-riesgo-492322", "categoria": "economia"}, {"titulo": "El 40 % de muertos por covid-19 se diagnostican tras el fallecimiento", "contenido": " Con 8.613 casos confirmados y 378 muertos, según el boletín de este lunes, el país llegó a los 60 días desde que se confirmó la primera paciente el 6 de marzo. Si bien los registros de enfermedad y muerte son los más relevantes, la expansión del virus y sus afectaciones en todos los grupos poblacionales permiten, al tenor de las cifras, analizar algunos indicadores útiles a la hora de tomar decisiones.(Lea también: Con algunas aperturas, Duque extiende cuarentena hasta el 25 de mayo)EL TIEMPO, en un ejercicio propio, se sumergió en los registros oficiales para mirar en detalle elementos que desbordan lo epidemiológico. Estos son algunos de los hallazgos con datos al 4 de mayo.Para empezar, cuando se observa la curva de reportes diarios de casos emitidos por el Instituto Nacional de Salud se aprecia que existe una diferencia en sus variaciones al compararla con la curva que marcan los días en que se hicieron los respectivos diagnósticos. El retraso, en algunos casos, ha sobrepasado las dos semanas. Esta asimetría entre el diagnóstico y el reporte puede evidenciarse en días como el 3 de mayo, cuando se reportaron 423 casos, pero solo 85 correspondían a diagnósticos cercanos a esa fecha y los restantes se diluían en un periodo de 30 días atrás, lo que refleja el cuello de botella en la lectura que presentaban algunos laboratorios.(Le sugerimos: ¿Qué ha hecho Medellín para tener una curva menor que otras capitales?) Pero más allá de estos análisis puntuales, al observar la evolución de las curvas, específicamente la de los diagnósticos, se hace visible un notable freno en el crecimiento de casos, que mostraba una pendiente casi vertical entre el 19 y el 24 de marzo y tres días después cae significativamente, en coincidencia con el aislamiento obligatorio.Llama la atención que en los altibajos de los días siguientes, entre el 10 y el 11 de abril, hubo un ascenso importante en el número de diagnósticos que concordó con el puente de la Semana Santa. Y si bien los diagnósticos se han mantenido después del 24 de abril, se aprecia otra escalada relevante que aún no termina de identificarse en su pendiente dado que faltan los reportes de las pruebas de los últimos días, pero que coincide con exactitud con la flexibilización de la cuarentena. No sobra revisar que al sobreponer las dos curvas los días de mayor reporte no son propiamente los de mayor diagnóstico. Prueba de ello está que el 26 de marzo hubo una disminución notable en los reportes, mientras que los diagnósticos estaban muy por encima. Por esos días, valga decir, se dañó la máquina de extracción de ARN en el Instituto Nacional de Salud (INS), lo cual se compensó notoriamente entre el 4 y el 10 de abril, cuando hubo más reportes que diagnósticos. (Además: ¿Qué es aplanar la curva? Le explicamos cómo leer datos sobre covid-19)El 11 volvió a caer esta línea, al parecer por la falta de reactivos, y desde entonces los indicadores han crecido de forma relativamente paralela. Sin embargo, la curva muestra una tendencia ascendente. Al observar el número total de casos positivos se aprecia que dos de cada tres (65,8 %) han sido atendidos en su casa; 5,5 %, en salas generales de hospitales y 1,5 por ciento, en unidades de cuidados intensivos. Como un indicador importante de seguimiento de la pandemia es la ocupación de las camas en UCI, hay que decir que hasta ayer 120 personas las habían ocupado, lo que permite un amplio margen de maniobra por una disponibilidad que sobrepasa las 5.000 camas; efecto que se buscaba con la cuarentena.Asimismo, hay que señalar que las personas mayores de 60 años representan casi la mitad (48 %) de los enfermos que hoy están en UCI. Al revisar las 120 personas en ese nivel de atención, 39 estaban en Bogotá; 35, en Valle del Cauca; 11, en Antioquia, y 10, en Bolívar.(Le puede interesar: ¿Cómo se logra mantener a 367.860 personas sin contagios de covid-19?)Otro elemento que muestran las estadísticas oficiales es que el 22,7 por ciento de los afectados (1.807) se reportan como recuperados. En cuanto a edades, solo el 14 por ciento tenía más de 60 años y tres de cada cuatro se ubican entre los 20 y los 59. Hay 651 mayores de 70 años afectados por el virus en el país, a pesar de que desde inicios de marzo se le ordenó permanecer en casa a esta población. La mayoría está en Bogotá (267) y el resto se reparte en 23 entidades territoriales. Llama la atención que Risaralda, Sucre y Tolima no tienen población de este grupo contagiada. Hasta el 4 de mayo, tres de cada cuatro fallecidos registrados en el país por covid-19 (73,5 %) eran mayores de 60 años. Sin embargo, es importante precisar que el 25,4 por ciento de los fallecidos corresponden a adultos jóvenes.Un dato que llama la atención es que casi cuatro de cada 10 muertes registradas (38,10 %) tuvieron diagnóstico positivo de coronavirus solamente después del deceso. En cuanto a la letalidad global que ocasiona el virus en Colombia, la cual es del 4,54 por ciento, la mayor afectación corresponde a personas mayores de 80 años, con el 30,63 por ciento. (Le recomendamos: 'Sobreviví al coronavirus, pero mi esposo perdió la batalla y no he podido enterrarlo')Por regiones, los departamentos con más muertos por cada 100 casos son Cesar (11,5 %), Caquetá (11,1 %), Norte de Santander (10,7 %), Córdoba (10,3 %) y La Guajira (10 %).Curiosamente, el Amazonas, que contabiliza 229 casos, tiene dos fallecidos, para una tasa de 5,2 por ciento, en contraste con Cesar, que solo tiene 71 casos, pero reporta 7 fallecidos.​Si se analizan los casos confirmados por cada 100.000 habitantes, Amazonas (289,9) tiene una tasa siete veces mayor que Bogotá (40,34). La segunda región en esta proporción es Meta (53,13), y sobresalen también Valle del Cuca (24,20) y Risaralda (21,85).Y cuando se habla de flexibilizar los aislamientos obligatorios en los municipios libres de covid-19, hay que decir que de los 1.122, 239 ya han reportado la presencia de casos. De ellos, el de mayor letalidad es Río de Oro, Cesar, con el 100 por ciento los dos únicos pacientes registrados, y le siguen 14 municipios que han reportado uno solo confirmado y fallecido.(En otras noticias: Los detalles del preacuerdo entre Juan Valderrama y la Fiscalía)Al centrarse en la tasa de mortalidad, es decir, la relación de fallecidos por covid-19 por cada 100.000 habitantes, a la cabeza está Leticia, con 24,1 muertes, y le siguen San Francisco, en Antioquia, y Unión Panamericana, en Chocó, que con un deceso muestran tasas de 16,98 y 14,32, respectivamente.Al revisar estos mismos casos en las ciudades capitales, la mayor mortalidad la registran Cartagena, que con 31 fallecidos presenta una tasa de 3,01 por cada 100.000 habitantes. Luego están Santa Marta y Cali, con 2,6 y 2,31. Aquí vale la pena resaltar que esta relación es muy importante, a pesar de que las diferencias en número pueden ser a la inversa.No está por demás decir que el archipiélago de San Andrés y Sucre son los únicos departamentos que no reportan muertes, a pesar de contar con la presencia del virus. De igual forma, los departamentos con mayor porcentaje de recuperados son Sucre (100 %), Quindío (74 %) y Santander (73 %).En contraste, los que menos índices de recuperación tienen son Amazonas (0 %), Meta (4 %) y La Guajira (10 %).(Le sugerimos: Con algunas aperturas, Duque extiende cuarentena hasta el 25 de mayo)Para terminar, debe recordarse que Bogotá es el centro de la pandemia en el país, con el mayor número de casos y fallecidos, pero también con la cifra más alta de recuperados (659), y en el momento registra 362 hospitalizados en salas generales, 39 en UCI y 2.126 aislados en casa. Del total de casos diagnosticados, el 72,8 están activos y el 90,4, en aislamiento en casa.​ CARLOS F. FERNÁNDEZ Y RONNY SUÁREZ  UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/los-datos-que-dan-una-real-dimension-de-la-pandemia-en-colombia-492244", "categoria": "salud"}, {"titulo": "Reactivación de la aviación comercial se dará en cinco fases", "contenido": " Con el 30 de mayo como nueva fecha hasta la cual sigue restringida la operación aérea nacional e internacional, duramente afectada por las restricciones tomadas a causa del coronavirus, las autoridades ya tienen definidas las líneas para el arranque de la aviación comercial, que será muy progresivo. Durante un debate de control político en la Comisión Sexta del Senado, el director de la Aeronáutica Civil (Aerocivil), Juan Carlos Salazar, reveló las prioridades que se tendrán en cuenta en el Plan de Conectividad Esencial.En este sentido, el plan contará con cinco fases, divididas así: activación selectiva, que contempla la reactivación en algunos aeropuertos principales que tienen la mayor capacidad, y se continuará avanzando para ir incorporando operación con otros en cuatro fases siguientes: moderada, intermedia, operación internacional y, finalmente, aviación normalizada. (Le puede interesar: Las claves de las excepciones de la cuarentena que anunció Duque)De acuerdo con el funcionario, dicho plan tendrá como eje la seguridad integral de las personas y se regirá bajo los principios de solidaridad, viaje responsable y calidad en la comunicación. “Prevemos que la reactivación se dará de forma muy progresiva”, precisó el funcionario.En la reactivación de la operación aérea bajo la nueva realidad, la Aerocivil incorporó el concepto de slot sanitario, que se refiere a la capacidad que tendrá una terminal aérea para atender un determinado número de vuelos por hora, la cual ahora deberá garantizar que las medias de bioseguridad y distanciamiento social se están implementando.(Además: Abecé: Niños entre 6 a 17 años pueden salir desde el 11 de mayo)En este proceso, se clasificarán en cinco grupos las terminales aéreas con dos criterios de priorización: la importancia en la conectividad, es decir, el número de viajeros que pasan por cada aeropuerto, y la importancia regional, que se refiere a la distancia desde las ciudades servidas por el aeropuerto hasta la ciudad principal cercana, como Bogotá, Cali, Medellín y Barranquilla. Así, el primer grupo, llamado especial, solo incluye el aeropuerto El Dorado de Bogotá.En los aeropuertos del grupo 1 están las terminales principales con alto impacto en la conectividad nacional y regional; en el grupo 2 están las de impacto medio en conectividad y alto impacto regional; en el grupo 3 está el resto de terminales con aviación comercial y en un grupo 4 quedaron los demás aeródromos del país. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-regreso-de-operacion-de-aerolineas-en-colombia-se-dara-en-cinco-fases-492242", "categoria": "economia"}, {"titulo": "Talleres, venta de carros y trámites: lo que debe saber para el lunes", "contenido": " A partir del lunes, de manera gradual y en la medida en que sean aprobados por parte de los municipios los protocolos de bioseguridad, abrirán de nuevo sus puertas concesionarios, talleres de servicio, ensambladoras y, en general, toda la cadena productiva asociada a la industria automotriz. Con la decisión adoptada este martes por el Gobierno Nacional, se reactiva un sector de la economía que solo entre concesionarios, talleres de servicio y seguros genera más de 70.000 empleos directos en 1.142 establecimientos.A estos hay que sumar otros actores como estaciones de servicio, talleres y centros de servicio independientes, montallantas, lavaderos y almacenes de repuestos, que, según el expresidente de Asopartes Tulio Zuluaga, generan 4'300.000 empleos directos e indirectos, que representan el 28 por ciento de la fuerza laboral del país.(Le puede interesar: El 40 % de muertos por covid-19 se diagnostican tras el fallecimiento) Con una caída en marzo del 39 por ciento y del 98 por ciento en abril, el sector automotor estaba haciendo agua. La reapertura de operaciones es un alivio, pero estas tendrán cambios sustanciales que se impusieron por el coronavirus y que llegarán para quedarse, lo que obligará a que muchos compradores y usuarios cambien el ‘chip’.El primer cambio significativo que se impondrá en el corto plazo es el de las ventas de vehículos nuevos por internet. Para ello, todas las marcas cuentan con plataformas virtuales a través de las cuales puede elegir el color, las motorizaciones y los accesorios del carro que elija.Y aunque hay quienes piensan que dadas las circunstancias económicas será difícil que la gente salga a comprar carros nuevos, la experiencia de China, donde se inició la pandemia, muestra una recuperación de casi el 50 por ciento. ¿La razón? La gente prefiere el carro privado al transporte público por temor al contagio.  Para los que todavía prefieren ver el carro ‘en vivo y en directo’ existen los test drive a domicilio, el cliente puede agendar una cita y a su domicilio le llevan un auto de prueba. Para las formas de pago, aprobación de créditos y transacciones financieras ya existen plataformas funcionales. (Le sugerimos leer: Así están hoy los países cuyos presidentes desestimaron el coronavirus)El cambio más significativo en este proceso es el de las matrículas que serán virtuales. Esta semana se están haciendo las últimas pruebas y el lunes ya estará funcionando el aplicativo digital que elimina la huella biométrica para validar la identidad de los usuarios en el Registro Único Nacional de Tránsito (Runt). El objetivo es evitar contagios de coronavirus con este sistema. El siguiente paso está en manos de los organismos de tránsito, que a través de su plataforma tecnológica podrán realizar trámites como matrículas, traspasos de propiedad, licencias de conducción, etc. Esto tomará un poco más de tiempo, pero es el futuro.Las revisiones y mantenimientos en talleres de servicio también tienen otra dinámica, que incluso ya se usaba antes de la pandemia, y que ahora cobra más relevancia. Las citas se pueden agendar, hay concesionarios que recogen y llevan el carro a su casa para evitar tráfico de personas en los talleres.Incluso, servicios como el cambio de una batería o de aceite,  o de un neumático dañado, o de desinfección, ya estaban disponibles como domicilios en concesionarios de varias marcas. Pequeños talleres independientes, además de estos servicios, prestan otros como lavado y polichado, polarización de vidrios y otros arreglos menores.Lo cierto es que a partir del lunes, y en la medida en que su taller de confianza cumpla con los protocolos, ya podrá llevar su carro para los servicios de mantenimiento, reparaciones o podrá salir a comprar el repuesto que le hacía falta, o pedirlo a domicilio. - Fabricación de vehículos, automotores, remolques y semirremolques.- Fabricación de maquinaria y equipos.- Mantenimiento y reparación de vehículos automotores.- Comercio al por mayor y al por menor de vehículos, incluidos piezas, partes y accesorios.- Comercio al por mayor de maquinaria y equipos.- Comercio al por menor de combustibles, lubricantes y aditivos y productos de limpieza para automotores en establecimientos especializados.- Centros de diagnóstico automotor.- Las actividades relacionadas con la operación de establecimientos prestadores de servicios de mantenimiento vehicular, artefactos, embarcaciones, maquinaria agrícola o pesquera, según los diferentes modos de transporte, así como de los establecimientos en los cuales se realice el suministro o instalación de repuestos de vehículos.POLÍTICA.", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-informacion-sobre-talleres-venta-de-carros-y-tramites-en-cuarentena-492398", "categoria": "politica"}, {"titulo": "'Tenemos que definir cómo será la nueva normalidad': Claudia López", "contenido": " La alcaldesa de Bogotá, Claudia López, se pronunció sobre el anuncio del presidente Iván Duque de extender la cuarentena hasta el 25 de mayo del 2020 con algunos permisos de circulación de niños y la reactivación progresiva de otros sectores de la economía.  (Le recomendamos: Con algunas aperturas, Duque extiende cuarentena hasta el 25 de mayo) Dijo, en su cuenta de Twitter, que \"finalmente  la cuarentena llegó casi hasta junio. Más que reapertura, tenemos que redefinir una nueva normalidad en la ciudad que, por definición, ya no será una aglomeración, sino un espacio/tiempo colectivo que priorice la salud pública y hábitos de vida para sostenibilidad ecosistémica\". También, en sus redes sociales, puso como ejemplo la situación de España, que le  lleva a Colombia de dos a tres semanas en el experimento de “reapertura inteligente\" y añade una noticia que revela que los muertos por coronavirus repuntan hasta 244 en las últimas 24 horas. REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-claudia-lopez-explica-como-continuara-la-cuarentena-en-bogota-por-la-covid-19-492282", "categoria": "bogota"}, {"titulo": "Así están hoy los países cuyos presidentes desestimaron el coronavirus", "contenido": " La emergencia del coronavirus llegó de forma inesperada a casi todos los países del mundo. Cuando las cifras de contagio comenzaron a aumentar, algunos líderes tomaron decisiones rápidas para cerrar fronteras y disminuir el contacto social para cortar la transmisión del virus. Otros, al contrario, calificaron al coronavirus como una pequeña gripa o, ignorando las medidas y las recomendaciones globales, repartieron besos y abrazos en plena pandemia. Hoy, sus países son algunos de los más afectados por el coronavirus, con altas cifras de muertes y de contagios.(Lea también: Así relató Boris Johnson cómo es padecer el coronavirus) Estos son algunos de los países cuyos mandatarios desestimaron el impacto de la pandemia y hoy sienten los efectos del virus que ya deja más de 3.600.000 contagiados y 258.000 muertos.(Le puede interesar: Proyecciones casi duplican número de decesos que habría en EE. UU.) En febrero, el presidente de EE. UU., Donald Trump, aseguró que su país tenía todo controlado y que todo pasaría rápido, pues el coronavirus era algo pequeño, “era una gripa”.El mandatario llegó a decir que el virus era una farsa inventada por los demócratas y que un día, de la nada desaparecería.Después,  Trump aseguró que para la pascua - en el mes de abril- su país volvería a la normalidad. No fue sino hasta que  EE. UU. se convirtió en el país con más casos de contagio y de muertos en el mundo cuando el discurso de Trump comenzó a cambiar. El país norteamericano registró más de 2.000 muertos en un día y, a finales de marzo, el mandatario reconoció que EE. UU. viviría sus semanas más difíciles. Restringió vuelos, cerró los centros educativos y afirmó que siempre supo que el virus sería una pandemia. Ahora, su país tiene más de 1.200.000 casos y más de 71.000 muertos. Pero no se detienen sus comentarios desafortunados; recomendaciones de medicamentos que podrían curar el virus, el uso de desinfectantes y luz ultravioleta y las culpas a China, pues asegura que el covid-19 se escapó de un laboratorio en Wuhan, comentarios que algunos afirman solo buscan desviar las críticas a su tardía gestión. El 13 de febrero Reino Unido reportó su primer caso de coronavirus, una mujer que viajó de China y que tuvo que ser atendida en un hospital de Londres.Al inicio de la emergencia, el primer ministro británico, Boris Johnson, desatendió las reuniones para definir la ruta a seguir frente al virus. Además, recorría hospitales dando la mano a todos los empleados y asegurando que “la vida debía continuar como siempre”. Días después, se acogió al plan de la inmunidad de rebaño, una estrategia que plantea que un grupo de personas que ya se encuentra protegida del virus, impide que este continúe propagándose en quienes no lo están.La inmunidad de rebaño o inmunidad colectiva se busca con la vacuna, pero al no estar disponible, la estrategia británica era que se enfermaran tantas personas hasta que el virus no encontrara más cuerpos para infectar. Según Johnson, así la gente desarrollaría anticuerpos frente al virus y se cortaría la transmisión. Las estimaciones hablaban de más de 200.000 muertos con el plan de la inmunidad de rebaño. Cuando el virus ya llevaba más de un mes circulando por el Reino Unido, Johnson decretó por fin la cuarentena, cerró escuelas y universidades y prohibió los eventos masivos. Sin embargo, la medida llegó tarde. El día que se decretó el confinamiento - 23 de marzo - el país ya tenía más de 6.600 casos y 335 muertos. Incluso, el virus contagió al primer ministro. El 27 de marzo Johnson dio positivo para coronavirus. Tuvo que ser internado en un hospital y permaneció tres días en cuidados intensivos.Hoy, con más de 32.000 muertos, Reino Unido es el país con más fallecidos en Europa y el segundo en todo el mundo solo después de EE. UU. A la tardía reacción del gobierno del primer ministro, se debe sumar la cantidad de tests diarios, la densidad poblacional y la edad de sus habitantes. El 26 de febrero, Brasil confirmó su primer caso de coronavirus y a su vez, el primer caso en Suramérica. A la fecha, es el país más afectado en América Latina con más de 7.900 muertos y más de 114.000 casos. Sin embargo, el discurso del presidente Jair Bolsonaro sigue siendo el mismo. Aunque más de 13 personas de su administración han resultado contagiadas y él mismo tuvo que someterse a la prueba luego una reunión con Trump en Florida en la que uno de sus compañeros de viaje resultó contagiado, el mandatario asegura que el virus esta sobredimensionado y que sí hay una crisis, pero era “una crisis pequeña”.Bolsonaro también dijo que el coronavirus “era una simple gripecita” y que, aunque él no era médico o infectólogo, lo que había escuchado “es que otras gripes mataron más que esta\". El líder ha insistido en que no hay que caer en la histeria  y, en contra de todas las recomendaciones de la OMS y de sus mismos funcionarios, ha asistido a varias manifestaciones, promoviendo aglomeraciones sin ningún tipo de protección o distancia.Brasil vive actualmente una lucha de poderes entre los gobernadores, que piden que se mantenga el aislamiento para proteger las vidas de los ciudadanos, contra el presidente que insiste en reactivar el país para no afectar más la economía por lo que aún califica como una simple gripecita. \"Brevemente, el pueblo sabrá que fue engañado por estos gobernadores y por gran parte de los medios de comunicación en esta cuestión del coronavirus. Espero que vengan a culparme entonces ante la cantidad de millones y millones de desempleados\", dijo Bolsonaro. Mientras la Organización Mundial de la Salud insistía en el distanciamiento social como una estrategia clave para frenar la transmisión del virus, Andrés Manuel López Obrador, presidente de México, les decía a sus ciudadanos que había que abrazarse y darse la mano, pues esto no representaba ningún problema. \"Miren, lo del coronavirus, eso de que no se puede uno abrazar... Hay que abrazarse, no pasa nada”, dijo Amlo en una de sus conferencias mañaneras en marzo.Además, en plena emergencia, el mandatario recorría el país repartiendo besos y abrazos a sus seguidores. Incluso, fue grabado besando bebés en sus giras. Amlo también le dijo a los mexicanos que siguieran llevando a sus familias a los restaurantes y que él les diría cuándo dejar de hacerlo. En ese momento -23 de marzo- el país ya tenía más de 300 casos confirmados. México es a la fecha el segundo país más afectado por el covid-19 en América Latina. El país tiene 2.507 fallecidos y 26.025 contagiados. Las cifras de las autoridades estiman 6.000 muertos. En el país azteca la cuarentena es obligatoria para las poblaciones de riesgo y voluntaria para los demás ciudadanos.INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/mas-regiones/presidentes-que-desestimaron-la-emergencia-del-coronavirus-492358", "categoria": "mundo"}, {"titulo": "¿Bajo qué condiciones podrán salir los niños desde el 11 de mayo?", "contenido": " Este martes, el presidente Iván Duque anunció que el aislamiento nacional obligatorio se extenderá hasta el 25 mayo. Entre las nuevas medidas, el jefe de Estado anunció que el Ministerio de Salud y el Ministerio de Trabajo, junto al ICBF, la Consejería de Niñez y Adolescencia y la mesa de expertos, establecieron unos protocolos de bienestar para habilitar la salida de niños, niñas y adolescentes entre los seis y los 17 años a partir del 11 de mayo. (Lea también: Las claves de las excepciones de la cuarentena que anunció Duque) Estas son las condiciones de la medida. De acuerdo con Lina Arbeláez, directora general del ICBF, los menores entre los 6 y los 17 años podrán salir tres veces a la semana y solo 30 minutos por día. No podrán hacerlo en caso de \"tener síntomas de gripa o enfermedades gastrointestinales\". Los menores entre los 6 y los 14 años sí deben salir acompañados, pero los cuidadores no pueden estar dentro del grupo poblacional de mayor riesgo como mayores de 70 años o personas que tengan preexistencias. (Le puede interesar: Cuarentena nacional obligatoria se extiende hasta el 25 de mayo: Duque) La directora general del ICBF aclaró que los menores pueden salir únicamente en el marco de un kilómetro cerca de su vivienda. \"Pueden ir al parque, pero no a la zona de juegos. No está habilitado el uso de patinetas ni bicicletas\", agregó.Por su parte, la jefa de Gabinete, María Paula Correa, aseguró este martes que se deben seguir cumpliendo las medidas de bioseguridad, como usar tapabocas y el distanciamiento. El Presidente señaló este martes que los alcaldes podrán seguir regulando la hora en la que se hace el deporte. (Además: Cifra de muertes en Colombia por coronavirus llega a 378) En entrevista con medios locales, Lina Arbeláez, directora general del ICBF, fue enfática en que \"los niños entre 0 y 5 años deben estar en casa\". Explicó que “el llamado de los expertos en salud es que los niños menores de 6 años se queden en su casa. Aún no han cumplido el ciclo de vacunas y al mantenerlos en aislamiento, los cuidamos entre todos”. Por ahora, no. Los niños, niñas y jóvenes deben adelantar clases de forma virtual hasta el 30 de mayo, cuando se tiene previsto el fin de la emergencia sanitaria en el país. POLÍTICA y ELTIEMPO.COM", "link": "https://www.eltiempo.com/politica/gobierno/ninos-pueden-salir-en-cuarentena-conozca-la-restriccion-horarios-y-edades-492188", "categoria": "politica"}, {"titulo": "Apenas 20 años de cárcel, pena real que pagaría asesino de Ilse Ojeda", "contenido": " En la mañana de este miércoles 6 de mayo la juez primero penal especializada de Bucaramanga aceptó el preacuerdo que firmó Juan Valderrama con la Fiscalía por el crimen de la exsargento chilena Ilse Amory Ojeda González.Valderrama aceptó su culpabilidad en el crimen cuando la juez le preguntó en medio de la audiencia. EL TIEMPO consultó con  penalistas para conocer si la pena que le impondrían a Valderrama estaba acorde con el delito, y más cuando se le imputó feminicidio. El abogado Francisco Bernate aseguró que el feminicidio no está excluido de los beneficios por llegar a un preacuerdo y que el mismo se convierte en un beneficio para las dos partes.\"El Estado va a obtener una condena, se espera que al final del día sea declarado culpable con una pena de 36 años, además se ahorra tiempo, el juez no tuvo que trabajar años en este caso y, a cambio de eso, él (Valderrama) se declara culpable\", señaló Bernate.Le sugerimos leer: Los detalles del preacuerdo entre Juan Valderrama y la Fiscalía. De acuerdo con Bernate, de los 36 años a los que sería condenado Valderrama, este tiene derecho a los beneficios de rebaja por estudio y trabajo, \"lo que le pueden representar 10 o 12 años menos de esa condena. Podría pagar 20 años efectivos en prisión\".Por su parte, el abogado Jaime Lombana señaló que el espíritu de la Ley 906 es que la menor cantidad de procesos lleguen a juicio. \"Lo que se busca es una justicia rápida y penas precisas, por lo que la Fiscalía y la defensa preacuerdan ciertos aspectos frente a la comisión de un delito, lo que le permite al Estado ahorrarse un juicio largo y la posibilidad de que la persona gane en juicio por prescripción, o alguna formalidad\".Le sugerimos leer: Lo que descubrió examen psiquiátrico sobre presunto asesino de chilenaEl jurista señaló que la pena acordada a 36 años, en el caso de Valderrama, se ajusta a los postulados de verdad, justicia y reparación. Aclaró que solo en los casos de feminicidio que involucran a menores de edad no se pueden lograr preacuerdos ni disminución de penas.Bernate dijo que de los 36 años y seis meses Valderrama podría pedir la libertad condicional cuando pague 21 años y 6 meses de prisión, al cumplir las tres quintas partes de la condena.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/homicida-de-chilena-ilse-ojeda-terminaria-pagando-20-anos-de-prision-492348", "categoria": "justicia"}, {"titulo": "Juez avaló preacuerdo en el caso de Juan Valderrama", "contenido": " El Juzgado 1 Penal del Circuito Especializado de Bucaramanga avaló el preacuerdo entre la defensa de Juan Valderrama y la Fiscalía en el que pedían que no fuera juzgado por el delito de ocultamiento de pruebas.  Tras el aval, el hombre tendrá que responder únicamente por los delitos de feminicidio agravado y desaparición forzada. Valderrama aceptó su responsabilidad por los delitos imputados y podría pagar una pena de hasta 36 años y 6 meses de prisión, sin rebajas de pena. El hombre se encuentra recluido desde el 2 de mayo del año pasado en la prisión de mediana seguridad Palogordo en Santander. Ese día fue trasladado desde la estación de Policía sur ubicada en el sector de Real de Minas, en Bucaramanga. Según Flor Alba Cely, abogada de Valderrama, la defensa no tiene pruebas para ir a juicio y es por esto que se celebró el preacuerdo con el que se espera que Valderrama tenga derecho a las rebajas de ley por haber aceptado los delitos en su contra. Vale recordar que Juan Valderrama supuestamente tenía una relación sentimental con la Ilse Ojeda, sin embargo después se conoció que la mantuvo en cautiverio y luego la asesinó. “Ilse Amory Ojeda estuvo privada de la libertad desde el 28 de marzo hasta el 31 de marzo, día en el que fue asesinada”, dijo la Fiscalía.  Según el ente acusador, después de asesinar a la mujer, Valderrama incineró dos veces el cuerpo de la víctima. La primera oportunidad lo habría hecho por sus propios medios y en la segunda ocasión lo hizo en compañía de un hombre al que le pagó $200.000 pesos por ayudarlo. Con el aval del preacuerdo, se proferirá sentencia condenatoria en contra de Valderrama. Esta diligencia se llevará a cabo el 2 de julio a las 2 de la tarde.   (Le recomendamos leer: La UBPD lanza su Plan Nacional de Búsqueda de personas desaparecidas.) JUSTICIA En Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/juez-avala-preacuerdo-solicitado-por-juan-valderrama-492432", "categoria": "justicia"}, {"titulo": "Confesó asesino de chilena Ilse Ojeda estaría preso hasta los 65 años", "contenido": " En la mañana de este miércoles 6 de mayo la juez primero penal especializada de Bucaramanga aceptó el preacuerdo que firmó Juan Valderrama con la Fiscalía por el crimen de la exsargento chilena Ilse Amory Ojeda González. Valderrama aceptó su culpabilidad en el crimen cuando la juez le preguntó en medio de la audiencia.Por los delitos de feminicidio agravado y desaparición forzada, el ente acusador y la defensa de Valderrama, acordaron una pena de 439 meses es decir, 36 años y seis meses de prisión, sin embargo en medio de la audiencia la apoderada de las víctimas se opuso a la aprobación del preacuerdo argumentando que faltaba sumarle 20 días a la pena.(Lea también: Juan Valderrama podría terminar pagando 20 años) \"Se solicito que la Fiscalía hiciera una aclaración en cuanto  a la pena del Feminicidio ya que indica que son 416.67 meses de prisión, pero al hacer el conteo aritmético establecimos que esto no es 34 años  y 8 meses de prisión si no que era 34 años, 8 meses y 20 días de prisión\", indicó Wilma Sulay Jaimes, representante de víctimas de la Defensoría del Pueblo.  En medio de la audiencia la juez le preguntó al Fiscal sobre esta solicitud de la apoderada de las víctimas, el Fiscal aceptó la solicitud y se le efectuó la modificación al preacuerdo. La juez le preguntó a Valderrama si estaba de acuerdo con esta modificación y el aceptó.Le puede interesar: Entrevista con Juan Valderrama.La Procuraduría se opuso a este preacuerdo argumentando que no se configuraba el delito de desaparición forzada porque no se conocía el mecanismo que habría empleado Valderrama. Sin embargo, la juez fue enfática en no aceptar esta oposición dado que en otra instancia ya se había negado este argumento de la Procuraduría por parte del Tribunal.  El próximo 2 de julio a las 2 de la tarde se leerá la condena de Juan Valderrama quien deberá pasar 36 años, 6 meses y 20 días en una cárcel por ser el culpable del feminicidio de Ilse Amory Ojeda.  MARÍA ALEJANDRA RODRÍGUEZCorresponsal EL TIEMPO BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/juez-acepto-preacuerdo-de-juan-valderrama-con-la-fiscalia-492426", "categoria": "colombia"}, {"titulo": "Pliego de cargos contra Elizabeth Loaiza por publicidad engañosa", "contenido": " La Superintendencia de Industria y Comercio formuló pliego de cargos en contra de la modelo Elizabeth Loaiza Junca por ofrecer un producto con beneficios para detección rápida del Coronavirus. La Delegatura de Protección al Consumidor de la Superintendencia de Industria yComercio adelantó esta investigación por un monitoreo de medios, en dondeencontró la publicación realizada por la reconocida modelo e influenciadoraElizabeth Loaiza Junca en su cuenta de Instagram, donde ofrecía el producto “ProMed Covid 19 Rapid Test” con cualidades relacionadas con ladetección rápida del “Coronavirus”. Por está razón, el 15 de abril se requirió a la empresaria con el fin de obtener información sobre el origen del producto y los beneficios atribuidos al mismo, así como de la publicidad utilizada para ofrecerlo. La influenciadora desatendió estos requerimientos, por lo que se le imputará cargos igualmente por el presunto incumplimiento de las órdenes impartidas por esta Superintendencia.(En otras noticias: Elizabeth Loaiza cuenta su drama por biopolímeros en cirugía)La promoción través de sus redes sociales, además aseguraba que dichos productos contaban con el Registro Sanitario expedido por el Instituto Nacional de Vigilancia de Medicamentos y Alimentos  (INVIMA) y que podían adquirirlo únicamente las gobernaciones, alcaldías, hospitales y clínicas. Estas condiciones objetivas no se ajustan a la realidad, lo que podría constituirse como publicidad engañosa y por lo tanto una vulneración a lo dispuesto en el Estatuto del Consumidor. Finalmente se solicitó información en relación con la publicación mencionadaal Instituto Nacional de Vigilancia de Medicamentos y Alimentos (INVIMA), la cualconfirmó a esta Autoridad que el producto mostrado en la publicidad de la cuenta de la modelo, no contaba con registro sanitario, ni autorización de importación para su comercialización.  De confirmarse la violación a las normas señaladas, esta Superintendencia podría imponer multas hasta por 2.000 SMLMV.  (También puede leer: 'Pliego de cargos a Inmadica Andina, por supuestos precios excesivos')Por: Economía y Negocios", "link": "https://www.eltiempo.com/economia/empresas/pliego-de-cargos-contra-elizabeth-loaiza-por-publicidad-enganosa-492378", "categoria": "economia"}, {"titulo": "Coca que cayó en España está ligada al régimen de Maduro: EE. UU.", "contenido": " Las cuatro toneladas de cocaína pura que fueron incautadas dentro de un barco trasatlántico en España, hace una semana, están ligadas al régimen venezolano de Nicolás Maduro.Así lo acaba de confirmar Estados Unidos con base en la información de inteligencia de varios países, con la cual también se estableció que si bien el barco zarpó desde un puerto en Panamá, fue a su paso por aguas jurisdiccionales de Venezuela cuando lo contaminaron con el alijo. (Investigación que le puede interesar: El entramado de túneles de Nicolás Maduro en Caracas) James Story, encargado de negocios de Washington para Venezuela, aseguró que en esta y otras operaciones ilícitas de tráfico de drogas están involucradas personas muy cercanas al Palacio de Miraflores, sede del gobierno de Maduro. \"Hablé con el embajador de España y es verdad que incautaron un barco, que salió de Venezuela, con cuatro toneladas de droga en las costas de Europa\", enfatizó Story en una declaración divulgada por Noticias EnTv, en la que también confirmó que \"hay personas en el régimen involucradas en ese transporte de drogas\".(Lea también: Tensión en Venezuela por aterrizaje de avión iraní en pandemia)Tal y como lo reveló EL TIEMPO, este megacargamento del que habla Story fue incautado hace 9 días en las costas de Galicia, en el norte de España, en una operación antimafia en la que se contó con el apoyo de la Policía de Colombia, la DEA, la NCA inglesa y la Armada española. Durante el operativo, realizado en altamar, fueron capturadas 15 personas de nacionalidades africanas y un español, que iban en el barco identificado con bandera de Togo y que había partido 20 días atrás de un puerto panameño. (Puede ser de su interés: Caen 4 toneladas de coca en España, protegidas por mafia colombiana)La causa judicial quedó a cargo del juzgado de Instrucción Número 3 de Vigo, que también ordenó el arresto en tierra de otros 13 cómplices y que no descarta que haya colombianos involucrados.\"La investigación comenzó hace seis meses. (…) El grupo investigado contaba con un gran número de lanchas y motores para tal labor (recoger droga en altamar), que guardaban en almacenes de seguridad distribuidos entre el norte de Portugal y diferentes localidades de Pontevedra\", precisó en su momento la Policía de España. Pero este no es el único golpe que se le ha dado recientemente al narcotráfico en operaciones que han arrojado evidencia de posibles nexos del régimen de Maduro con los alijos incautados.En efecto, el encargado de negocios de Washington para Venezuela también reveló que en las últimas semanas cayeron dos avionetas repletas de coca en Guatemala.Y si bien no dio mayores detalles, Story sí confirmó que las dos aeronaves habían partido desde una pista clandestina en el estado venezolano de Zulia, fronterizo con Colombia, y que su despegue se habría facilitado por la intermediación de funcionarios del régimen de Maduro. De hecho, no se descarta que tanto en los cargamentos de España como en los de Guatemala también estén involucradas mafias colombianas que hayan facilitado la producción de la droga en laboratorios en territorio nacional y luego su transporte hasta Venezuela para que desde allí la pudieran llevar hacia Europa y Estados Unidos.UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/estados-unidos-dice-que-coca-que-cayo-en-espana-esta-ligada-al-regimen-de-nicolas-maduro-492424", "categoria": "unidad investigativa"}, {"titulo": "¿Quién era Jaime Guaracas, fundador de las Farc que falleció en Cuba?", "contenido": " El partido Farc confirmó en la mañana de este miércoles que falleció Jaime Tarsicio Guaraca, uno de los fundadores de la otrora guerrilla.De acuerdo con el partido, Guaraca falleció anoche en La Habana (Cuba), y lo  describieron como \"un campesino imprescindible de origen indígena que dedicó su vida a la causa de los desposeídos de Colombia\".  Guaraca, de familia tolimense, falleció a los 88 años en La Habana (Cuba), era conocido como el 'Comandante Jaime Guaracas' y considerado como uno de los fundadores de la guerrilla.Todo indica que por su origen campesino y por ser natural de Tolima, a los 13 años conoció a 'Manuel Marulanda Vélez'; dentro de la guerrilla tuvo un papel más ideológico y de estructura política que el de ir al frente de combate.Se conoce que estuvo interno en la cárcel isla Gorgona, por un tiempo no precisado, y que participó en los diálogos de paz bajo el gobierno de Belisario Betancur.  Hace tres años, Jaime Guaraca, concedió una entrevista a un medio venezolano, en medio de la última conferencia guerrillera. En la misma narró cómo nació la guerrilla en Colombia y dijo que en la vereda La Estrella (Tolima), donde se crío, la gente se dedicaba a las labores del campo, y que en el mismo año que matan a Jorge Eliécer Gaitán (1948) es que nace el movimiento \"como respuesta a las acciones de los conservadores y la Policía\".Describió los hechos de violencia que se registraron durante el enfrentamiento entre liberales y conservadores en esa época.\"En La Estrella no se hablaba de guerrilla, se les decía la chusma, pero no había ni uno solo en esa época. El problema de la violencia lo instauró el mismo gobierno de Mariano Ospina\", relató el fundador de las Farc.Son muy pocos los registros en medios de comunicación de 'Guaraca', considerado  uno de los ideólogos de la otrora guerrilla.JUSTICIAEn Twitter: @JusticiaET  ", "link": "https://www.eltiempo.com/justicia/servicios/quien-era-jaime-guaracas-fundador-de-las-farc-que-fallecio-492408", "categoria": "justicia"}, {"titulo": "Asesinan a científico chino que investigaba el coronavirus en EE. UU.", "contenido": " Las autoridades policiales de Ross, un pueblo ubicado en el estado de Pensilvania (EE. UU.), reportaron que, en la noche del sábado 2 de mayo, el científico de la Universidad de Pittsburgh Bing Liu fue asesinado por un hombre que, al parecer, se suicidó tras cometer el homicidio. Después de un tiroteo ocurrido a las 12:15 p. m., en el condominio The Mews of Town North, donde Liu vivía, los miembros de la fuerza pública relataron que encontraron muertos a dos hombres. Según reportó el diario local Pittsburgh Tribune-Review, el médico forense del condado de Allegheny señaló que una de las personas encontradas en la escena del crimen era Liu. El hombre había estado participando en una investigación acerca del nuevo coronavirus, informó la Universidad de Pittsburgh, institución en la que trabajaba. Mientras tanto, el presunto asesino fue identificado por la policía como Hao Gu, de 47 años. Su cadáver fue encontrado en su propio carro. Al parecer, se habría suicidado después de disparar a Liu en la cabeza, el cuello y las extremidades.  \"Con profunda tristeza y conmoción nos enteramos del prematuro fallecimiento de Bing Liu, profesor asistente de investigación\", señaló la Universidad de Pittsburg en un comunicado compartido en su página oficial. (Le puede interesar: Alerta en EE. UU.: al covid-19 se le suma avispa que puede matar gente).El mensaje también destaca que Liu era un respetado investigador que se había ganado el respeto y el aprecio de muchos de sus colegas. En su carrera había logrado hacer más de 30 publicaciones científicas y había liderado y aportado conocimiento a distintos procesos del centro educativo en el cual trabajaba. Además, la universidad señaló que su rol como profesor había sido muy importante para los miembros más jóvenes de la comunidad científica debido a que era \"paciente e inteligente\".(Lea también: Así están hoy los países cuyos presidentes desestimaron el coronavirus).Acerca de la investigación que estaba realizando sobre el nuevo coronavirus, la Universidad afirmó: \"Bing estuvo a punto de hacer hallazgos muy significativos para comprender los mecanismos celulares que subyacen a la infección y la base celular de sus siguientes complicaciones\".Adicionalmente, la institución señaló que hará un esfuerzo para completar lo que este científico comenzó, para \"rendir homenaje a su excelencia\". Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-en-ee-uu-asesinan-cientifico-investigador-del-virus-492392", "categoria": "mundo"}, {"titulo": "El drama de una familia con inquilinos ruidosos y conflictivos", "contenido": " Luis Eduardo Cuadrado, un hombre de 74 años oriundo de Chíquiza, un pequeño municipio de Boyacá, está viviendo una pesadilla desde el pasado mes de febrero, cuando empezó a desconfiar de la inquilina que llegó el 30 de noviembre del 2019, con su hija, a una de las habitaciones que arrienda en el primer piso de su propiedad. Cuadrado vive de esos arriendos, fue campesino toda su vida pero decidió pasar su vejez en el sector de La Gaitana, en Suba, donde hasta ese momento no había tenido ningún inconveniente con sus arrendatarios.Es un hombre de palabra, por lo que confía en la de los demás. Por esta razón no le vio problema a suscribir un contrato verbal con Lady Janeth Toro González, de quien ahora duda que se llamé así en realidad. Esta persona le aseguró que le pasaría un certificado laboral como parte de los compromisos; sin embargo, eso nunca ocurrió. (Le puede interesar: ‘A mi esposa le dijeron que tenía gripa y ahora los dos tenemos covid’)En diciembre y enero no hubo inconvenientes, y la mensualidad de $ 400.000, con servicios incluidos, llegaba a tiempo. No obstante, algunos hechos ocurridos antes de la cuarentena alertaron a Luis Eduardo, su familia y los otros inquilinos.“Empezaron a traer otras personas, la pareja de la señora, y aparecieron otras adolescentes en la habitación; luego, lo que sucedía era que ellas hacían unas fiestas los fines de semana ahí, fumaban, tomaban, incluso una vez duraron dos fines de semana seguido, llamamos la Policía, vinieron, les pidieron que dejaran de hacer eso, pero seguían haciéndolo”, explicó Claudia Cuadrado, hija del propietario y quien también vive en la residencia.De repente, ya no eran dos personas las que vivían en el cuarto, sino cuatro, y en ocasiones más. Sin embargo, las denuncias de varios residentes que empezaron a reclamarle a Luis Eduardo por cosas que se estaban desapareciendo confirmaron las sospechas de este hombre, que también había notado que varias de sus pertenencias, como unas herramientas, ya no estaban. (Además: Vigilante se recupera de brutal golpiza por no dejar entrar visita)Aunque hasta ese momento sobre los robos solo había sospechas, las fiestas y el desorden llevaron a Luis Eduardo a solicitarle a la mujer la habitación en febrero; le ofreció que no le pagara ese mes de arriendo para que encontrara otro lugar, y ella aceptó, pero nunca se fue.“Cuando entramos a cuarentena, ellos se fueron a otro lugar, y volvieron ahorita, más o menos el 30 de abril, y el primero de mayo los amenazaron, vinieron unas personas, al parecer familiares de unos vecinos, y decían que le iban a dar cuchillo a la señora, que porque era una ladrona”, contó Claudia. La situación, después de ese altercado, no ha mejorado, y la Policía del CAI La Gaitana, a donde han acudido para tratar de solucionar el problema, manifiesta que no pueden desalojarlos porque en la ciudad está vigente el decreto 093 de 2020, que protege a la población en condición de vulnerabilidad y prohíbe el desalojo de arrendatarios durante la cuarentena.Luis Eduardo y su familia les ha ofrecido a las personas que están ocupando su habitación que les da el dinero de un mes de arriendo para que se vaya, incluso ha buscado lugares del mismo presupuesto.El director de acceso a la justicia de la Secretaría de Seguridad, César Núñez, explicó que por las medidas actuales no se puede sacar a estas personas de allí, pero que funcionarios de la casa de justicia de Suba se pondrán en contacto con Luis Eduardo para proceder con una mediación policial, para ayudar a concretar un acuerdo entre el arrendador y la arrendataria.El funcionario añadió que en estos días de aislamiento, a través de las plataformas virtuales que han dispuesto para recibir solicitudes las casas de justicia, los problemas por arriendos son los terceros más denunciados, después de conflictos por ruido entre vecinos y discusiones familiares. BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-el-drama-de-una-familia-con-inquilinos-ruidosos-y-conflictivos-492252", "categoria": "bogota"}, {"titulo": "Trump se retracta y dice que sala de crisis seguirá 'indefinidamente'", "contenido": " El presidente estadounidense, Donald Trump, afirmó este miércoles que su equipo de respuesta al covid-19 se mantendrá \"indefinidamente\" con su foco centrado en la seguridad y la apertura económica, apenas un día después de anunciar su intención de desmantelarlo y distribuir sus tareas en diferentes agencias federales.(Noticia de contexto: La Casa Blanca considera reducir su equipo encargado del coronavirus) \"El Grupo de Trabajo del coronavirus de la Casa Blanca, liderado por el vicepresidente Mike Pence, ha hecho un excelente trabajo al conjuntar recursos altamente complejos que han establecido un elevado estándar para otros a seguir en el futuro\", sostuvo Trump en su cuenta de Twitter. La sala de crisis está compuesta por reputados expertos médicos como los doctores Anthony Fauci y Deborah Birx, quienes en más de una ocasión se han desmarcado de las declaraciones del mandatario, contradiciéndolo incluso. \"El Grupo de Trabajo continuará indefinidamente concentrado en la seguridad y la apertura de nuestro país de nuevo. Podemos añadir o retirar gente, según sea apropiado\", informó. (Lea también: Alerta en EE. UU.: al covid-19 se le suma avispa que puede matar gente)El anuncio contrasta con lo señalado por el propio Trump este martes, durante una visita a una fábrica de mascarillas en Phoenix (Arizona), donde apuntó que \"Mike Pence y el grupo de trabajo han hecho un gran trabajo, pero ahora estamos pensando en una forma (de responder) un poco diferente\".\"Y esa forma es la seguridad y la reapertura. Y probablemente crearemos un grupo diferente para eso\", agregó Trump poco después de aterrizar en el estado fronterizo, en su primera salida de la Casa Blanca desde finales de marzo. Trump se ha mostrado ansioso por relajar las restricciones de distanciamiento social para retomar la actividad en EE. UU., foco actual de la pandemia del coronavirus, ante el severo impacto económico y en contra de las recomendaciones de gran número de expertos médicos. Poco antes de las palabras del mandatario, Pence había indicado que para finales de mayo o principios de junio el Gobierno espera que el panorama sea \"muy diferente\" al actual, con el pico en el número de casos ya superado y más de la mitad de los estados del país en proceso de desescalada gradual. (Lea también: Alcalde de EE. UU. dice que pudo haber contraído covid-19 en noviembre)La decisión de desmantelar la sala de crisis centralizada fue recibida con sorpresa, dado que apenas un día antes el modelo de predicción de la evolución de la pandemia en el que se fija a menudo la Casa Blanca había actualizado sus cálculos para pronosticar que para comienzos de agosto la crisis habrá dejado más de 134.000 muertes en EE. UU. Más de la mitad de los estados del país han comenzado a retirar gradualmente las medidas de confinamiento y restricción de movilidad pese a que los casos continúan en ascenso, y el saldo de fallecidos por el coronavirus superó este martes los 70.000, con más de 1'200.000 casos confirmados. Esa proyección, del Instituto de Métricas y Evaluaciones de Salud (IHME) de la Universidad de Washington, implica que el número de fallecimientos por covid-19 casi llegaría a duplicarse en los próximos tres meses respecto a la cifra actual de más de 70.000 muertes.EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-dice-que-el-equipo-para-luchar-contra-el-coronavirus-seguira-indefinidamente-492372", "categoria": "mundo"}, {"titulo": "¿Qué ha hecho Medellín para tener una curva menor que otras capitales?", "contenido": " Medellín ha apostado por el uso de información para afrontar la pandemia de covid-19. En colaboración con los otros municipios del valle de Aburrá, la administración local ha reunido datos médicos y personales de 2’200.000 personas en la plataforma ‘Medellín me cuida’, con el fin de cruzar esa información para tomar decisiones.Hasta este 6 de mayo, la ciudad reportaba 270 casos confirmados de covid-19. De estos, un 75 por ciento se han recuperado, 65 están activos y 3 personas han muerto. Segun el doctor Carlos Agudelo, infectólogo de la Clínica Universitaria Pontificia Bolivariana, el control de la curva en Medellín responde a tres factores: la instalación de la cuarentena cuando se contabilizaban pocos casos, el estudio agresivo de los focos de contagio, como la Central Mayorista y la Farmacia Cruz Verde, y la búsqueda intensificada de los contactos de los casos positivos, para aislarlos más temprano. (Le puede interesar: Liberaron a recluso de cárcel de Villavicencio que tenía coronavirus)Esto, señala el experto, se refleja en la cifra de muestras realizadas por cada caso positivo, que en Medellín es de 40, mientras que en Bogotá llega a 12 y a nivel nacional, a 13. Andrés Rangel,  coordinador del LivingLab Telesalud de la Facultad de Medicina de la Universidad de Antioquia agrega que los datos de Medellín y Antioquia sugieren que se ha \"evitado que las personas susceptibles contraigan la infección\", por lo que lo que la mayoría de contagiados han logrado recuperarse.El alcalde de Medellín, Daniel Quintero, habló con EL TIEMPO sobre estos datos y el manejo que la ha dado la ciudad a la crisis. Considera que han podido \"ganarle tiempo al virus\", pero no descarta las proyecciones de 3 millones de contagios en el Valle de Aburrá, estimadas por los expertos a largo plazo. Los datos muestran un porcentaje del 75 % de recuperados en Medellín, ¿qué está haciendo la ciudad para aplanar la curva?Hay tres curvas. La de casos importados, la de casos relacionados y la de casos sin conexión. Esa última es la más peligrosa. Cuando te los encuentras, generalmente te los encuentras en el hospital; al no saber quién los contagió, quiere decir que el virus está fuera de control por toda la ciudad. A través de los ejercicios de cercos epidemiológicos, hemos logrado mantener esa curva baja, por debajo de las otras dos, de la de asociados y la de importados. Otras ciudades han tenido más dificultades. Cuando uno observa esas mismas variables en Cali y Bogotá, concluye que el número de casos en estudio supera el número de casos asociados. ¿Qué hay que hacer? Porque esto no lo puede ganar una ciudad y perderlo otra, que todas las ciudades hagan un esfuerzo superior para que los cercos se sostengan, que no se relajen y que no se dejen de buscar. El gran riesgo es que alguna ciudad deje de buscar y de hacer cercos epidemiológicos. Porque pone en riesgo las demás del país.(Lea también: Funcionarios de la Alcaldía de Convención armaron rumba en cuarentena)Medellín está aplicando la recopilación y el cruce masivo de datos de ciudadanos y empresas para la apertura parcial de la cuarentena, ¿cómo funciona esta estrategia?El reto ha sido poder anticiparnos al virus. Cuando muchos decían que esto era una gripa normal, nosotros ya estábamos preparándonos, y de ahí surgió la plataforma ‘Medellín me cuida’, la cual tiene más de 2’200.000 personas registradas, que, además, nos han dado información clave sobre comorbilidades, sobre su georreferenciación precisa, porque te cruza datos, nos permite ubicar a la familia. Son más de 800.000 familias registradas. Puedo levantar el teléfono y llamar a una persona con más de 70 años y que tenga hipertensión y viva con alguien que esté trabajando en una legumbrería. Con esa información, cuando hay un caso podemos hacer pruebas no solo a un primer círculo de personas relacionadas, sino hasta cinco círculos a la redonda, e incluso a la cuadra, para tratar de encontrar casos positivos. ¿Qué decisiones permiten tomar esos datos?En el caso de las empresas, podemos georreferenciarlas también. Ya no es solo que las personas salgan porque saben que están autorizadas, sino que la Policía puede saber si lo están o no. Cuando una empresa tiene un brote, se les puede prohibir a sus empleados el uso del metro. Eso protege a la gente en el sistema de transporte.¿Cómo garantizarán la protección de la privacidad y el buen uso de esa cantidad de datos?Yo vengo de ser viceministro de las TIC. Soy un entendedor del debate en torno a l uso de la información. La verdad es que la mayoría de los datos ya los teníamos. Solo que no estaban articulados, no se conectaban. Por eso mismo no podían crear valor de esa información. Una vez termine el proceso habrá que evaluar. Aquí hay información que es sensible, terminará con el proceso de la covid-19 siendo innecesaria.Usted dijo que el contagio en el Valle de Aburrá llegaría a los 3 millones de individuos, ¿con base en qué dio ese pronóstico y en cuánto tiempo se llegaría a esa cifra?​Es la tasa de contagio estimada en el mundo entero, a la que llegaron también nuestros epidemiólogos. Según los expertos, podríamos tener entre el 50 y el 80 por ciento de la población contagiada. Para un valle de 4 millones de habitantes, eso significa entre 2 y 3 millones de personas contagiadas. Pero estamos ganándole el tiempo al virus. Estamos en una batalla contra el tiempo. Esos días, esas semanas que le ganamos tiempo al virus. Pueden ser la gran oportunidad para salvar sus vidas o salvar la vida de familiares. Mientras construimos los ventiladores, mientras adecuamos más espacios y más camas en el sistema de salud.Los epídemiólogos que consultamos señalan que uno de los aciertos de Medellín fue su actuación temprana, ¿en qué consistió?Desde el primer infectado, comenzamos a practicar los exámenes en las casas, en lugar de decirle a la gente que fuera a las clínicas. Luego empezamos un seguimiento continuo, con llamadas diarias. Esta nos sirve no solo para saber si la persona está bien, sino si, en efecto, está en su casa. Lo llamábamos y le pedíamos que nos pasara a su mamá, a su hermano; cuando no pasaban a alguien, inmediatamente hacíamos una visita de inspección. Esto incluyó en algunos casos poner policías de civil frente a las casas.(Además lea: Multitudinario sepelio de un mototaxista en el sur del Atlántico)¿Cómo evalúa, en comparación, la actuación de otros mandatarios locales ante esta crisis?No he querido meterme en debates políticos. Todos tenemos que concentrarnos en salvar vidas. Cuando una mamá llora a su hijo, lo hace de la misma manera si era de izquierda o de derecha. Si era de Bogotá o de Cali. Creo que debemos renunciar todos al debate político.Aunque sí se pronunció sobre la polémica en torno a la responsabilidad de atender a migrantes en Bogotá. Sin mencionar a la alcaldesa Claudia López, usted criticó que se apelara a la xenofobia...Creo que esto debe dejarnos más unidos como humanidad. O salimos todos o nos hundimos todos. Esta situación, que nos obliga a la distancia física, no debe llevarnos a la distancia social, y menos entre hermanos. Los venezolanos hoy sufren más que los colombianos. No tienen una patria, tienen una con muchas dificultades y aquí se los ha maltratado en muchos lugares. Hemos procurado atenderlos, y acompañar a los que quieran volver a su tierra. Entre las medidas adoptadas por la ciudad, está la de permitir la actividad física entre las 2 p. m. y las 3 p. m., a diferencia de otras que han elegido horarios matutinos. ¿Cuál fue la razón para elegir ese horario? ¿Es el más adecuado?​​Hay tres razones. La primera es que es una hora valle. En esa hora no se nos va a mezclar la gente que está haciendo deporte con la gente que está saliendo a trabajar. Es una decisión clave para reducir el número de contagios. En segundo lugar, es una hora de alta radiación, sin ser la de más radiación, y esta dificulta la transmisión del virus. La tercera es que queremos que las personas que están en cuarentena en sus casas, puedan recibir el sol, por el beneficio de su salud mental. JUAN MANUEL FLOREZ ARIASEL TIEMPO@juanduermevela", "link": "https://www.eltiempo.com/colombia/medellin/alcalde-de-medellin-daniel-quintero-habla-de-medidas-contra-coronavirus-492260", "categoria": "colombia"}, {"titulo": "Top ocho: los animales que causan más muertes por año en Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/animales-que-mas-muertes-causan-en-colombia-492136", "categoria": "colombia"}, {"titulo": "Cursos gratuitos y en línea de prestigiosas universidades del mundo", "contenido": " Debido a la aplicación de las medidas de distanciamiento social es prácticamente imposible no sentir la necesidad de ocupar el tiempo en actividades productivas o en ejercicios de aprendizaje.  Cientos de universidades y centros educativos alrededor del mundo ofrecen programas y cursos gratuitos que le permiten desarrollar nuevas habilidades o consolidar las que ya tiene. Es importante señalar que, aunque las clases son gratuitas, muchas de estas instituciones hacen un cobro por emitir el certificado de que se aprobó el curso completo. A continuación le presentamos una lista completa de la oferta educativa gratuita que tienen algunas de las universidades más importantes del mundo.  Hay que tener en cuenta que los cursos que esta institución ofrece se dictan en inglés, por lo cual es recomendable tener un buen manejo de ese idioma antes de tomarlos.-Protección de la niñez: Los derechos de los niños en la teoría y en la práctica: Aprenda cómo proteger a los niños de la violencia, la explotación y el abandono a través de la ley, la política y la práctica en el marco de los derechos humanos. la duración de este curso es de 15 semanas, invirtiendo entre cuatro y seis horas cada semana.-Ciencia y cocina: Diseñado por chefs expertos e investigadores de la universidad de Harvard. Con este curso podrá aprender cómo se aplican los principios químicos y físicos en la cocina cotidiana y en la alta cocina. Su duración es de 16 semanas, invirtiendo entre dos y tres horas a la semana.-Emprendimiento en economías emergentes: Este curso es impartido por un profesor de la Escuela de Negocios de Harvard. Tiene un abordaje interdisciplinario con miras a la resolución de problemas sociales de gran complejidad. Su duración es de seis semanas, invirtiendo entre tres y cinco horas a la semana.-Religión, conflicto y paz: Está diseñado para explorar cómo la religión puede evitar o promover la violencia en distintas partes del mundo. Además, quienes tomen este curso podrán analizar cómo la religión está presente en los ámbitos sociales y políticos de distintas comunidades. Su duración es de ocho semanas, invirtiendo entre cuatro y ocho horas a la semana.-Principios de bioquímica: Este curso es una introducción a la bioquímica y da a los estudiantes la posibilidad de explorar las moléculas que componen la vida, desde la construcción de bloques simples hasta el funcionamiento del metabolismo. Enzimas, células y estructuras de las proteínas son algunos de los elementos que se abordan. Tiene una duración de 15 semanas, invirtiendo entre cuatro y seis horas a la semana.  Los siguientes cursos son dictados en español:-Cálculo-Otros modelos: Curso para promover el acercamiento a las bases del cálculo y la matemática preuniversitaria. En estas sesiones se abordan las reglas de la derivación, la práctica de la derivación y algunos consejos algebraicos sobre derivadas y gráficas clásicas. Duración: 16 horas.-Fundamentos de la escritura: Ideal para aprender las normas básicas de ortografía, gramática y redacción. Se entrenan habilidades en organización de ideas y se desarrollan los conceptos de cohesión y coherencia en los textos. Duración: 11 horas en 4 semanas.-Programa especializado Marketing con Redes Sociales: Se estudian las mejores estrategias del marketing holístico en redes sociales. Enseña a usar, gestionar y optimizar el uso de las redes para campañas en plataformas como Facebook, Twitter y LinkedIn. Duración: 7 meses invirtiendo 2 horas cada semana. -Mecánica clásica: En este curso se abordan los conceptos básicos de la física: espacio, tiempo, masa, fuerza, momento, par y momento angular. Está enfocado en crear familiaridad con estos términos y darle a una persona que empieza el estudio de la física los elementos principales de esta ciencia. Duración: cuatro semanas. Curso dictado en inglés.-Evaluación de Impacto de Programas Sociales: Aprenda a identificar qué es la evidencia rigurosa a la hora de evaluar programas sociales, a entender cuáles pueden ser las amenazas al diseño experimental y técnicas que le permitan sortear estos problemas. Duración: seis semanas, invirtiendo entre tres y cinco horas por semana. Este curso es dictado en español.-Teoría microeconómica y política pública: En este curso se aborda la política pública a partir del entendimiento de la microeconomía. Temas como el salario mínimo, el empleo, la seguridad y el valor de la educación están incluidos en las lecturas que ofrece esta alternativa. Está compuesto por 23 sesiones y se dicta en inglés. Los siguientes cursos se dictan en español:-Introducción a la genética y la evolución: Se enfoca en los conceptos básicos de la genética como el estudio del ADN, los genes, los cromosomas, las mutaciones y la selección natural. Duración: tres semanas, invirtiendo entre dos y tres horas por semana.-Introducción al griego clásico: Permite aprender el alfabeto, la escritura, la lectura y los mejores autores del griego. También da la posibilidad de abordar cuál es el contexto cultural que se dio cuando esta era una lengua franca. Duración: cinco semanas, invirtiendo entre cuatro y cinco horas por semana.-Transplante de´órganos: desafíos éticos y jurídicos: Este curso permite abordar la donación de órganos desde una perspectiva social amplia. Les ayuda a los estudiantes a comprender cuáles son los desafíos éticos y jurídicos del transplante órganos en la actualidad y les presenta algunos dilemas morales que se desarrolan en ciertas circunstancias clínicas. Duración: nueve semanas, invirtendo entre cuatro y seis horas cada semana.-Introducción a la Regulación Emocional basada en Mindfulness: Aborda la capacidad de entender las emociones a partir de la técnica de atención plena. Enseña a los interesados a cultivar sentimientos sanos y a reconocer y sobrellevar las emociones difíciles. Duración: cuatro semanas, invirtiendo entre cinco y seis horas cada semana. Cursos dictados en español:-Introducción a la creación musical con Soundcool: Este curso da herramientas a los estudiantes para aprender a utilizar la plataforma de educación y creación musical Soundcool. Esta plataforma incluye instrumentos virtuales, efectos, mezcladores que permiten compartir experiencias colaborativas. Duración: cinco semanas, con una inversión de cuatro a cinco horas cada semana.-Excel: Fundamentos y herramientas: Excelente para aprender a usar las herramientas básicas que ofrece el programa Microsoft Excel. Se abordan tópicos como las tablas de datos, el manejo de operaciones básicas y la identificación de las familias de funciones disponibles en Excel. Duración: ocho semanas con una inversión de tres a cuatro horas por semana.-Tecnología y envejecimiento: Enseña a comprender cómo es la disminución de ciertas funciones en la vida diaria con el paso de los años. Les permite a los usuarios entender qué herramientas tecnológicas pueden usar las personas mayores que les permitan adaptarse a sus necesidades. Duración: tres semanas invirtiendo entre tres y cuatro horas cada semana. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/vida/educacion/cursos-gratis-de-las-mejores-universidades-del-mundo-492108", "categoria": "vida"}, {"titulo": "El cierre de la FilBo virtual con Daniel Samper Ospina y Ricardo Silva", "contenido": "", "link": "https://www.eltiempo.com/cultura/musica-y-libros/filbo-virtual-2020-charla-entre-ricardo-silva-y-daniel-samper-ospina-492184", "categoria": "cultura"}, {"titulo": "'Monopolio' y cómo disfrutar en línea los juegos de mesa más populares", "contenido": " Uno de los efectos que ha tenido el aislamiento preventivo es que ahora se dispone de más horas en casa y, muchas veces, ya no se sabe qué hacer. Aunque un juego de mesa puede ser la solución para combatir el aburrimiento. Con el paso de los años este tipo de actividades se han ido modernizando y ahora puede encontrarlos en versiones digitales para disfrutar de ellos independientemente de la compañía o  el lugar donde se encuentre. Para que no se le agoten las ideas y los planes, le traemos ocho juegos de mesa que cuentan con versión digital y con los que puede aprovechar el tiempo en esta cuarentena. El popular juego de mesa en el que puede convertirse en un 'magnate' con la compra de bienes raíces también se puede jugar en su versión digital.Las fichas plateadas, títulos de propiedad y billetes de colores se encuentran disponibles para iOS en la app del juego, que recrea el tablero en una versión 3D con el que puede disfrutar de partidas junto a sus amigos y familiares.También está disponible de manera gratuita una aplicación llamada Monopoly slots que le da un giro al juego tradicional. En la plataforma el jugador podrá circular por ‘Monopoly city’ una ciudad que incluye minijuegos y recompensas para ir acumulando puntos.El juego se encuentra disponible en Google Play Store y AppStore.  El clásico juego de palabras puede hallarlo en una versión más moderna y actualizada a través de la aplicación Scrabble go.Como en el original, el objetivo del juego es sencillo: quien forme la mayor cantidad de palabras obtendrá la puntuación más alta y ganará la partida. El jugador podrá encontrar el tablero oficial, las fichas de las letras y el diccionario Scrabble para disfrutar de la experiencia de cruzar palabras. Además, la plataforma cuenta con una opción multijugador para que el usuario pueda competir con sus amigos y familia en distintas modalidades. Se puede acceder a la app desde Google Play Store y AppStore.  El juego consiste en deshacerse de todas las cartas antes de que lo hagan los contrincantes. ​Su versión 'online' permite conectarse en tiempo real con jugadores de cualquier parte del mundo, además de amigos que estén registrados o que el usuario tenga agregados en Facebook. La plataforma permite realizar competencias, participar en torneos e ingresar en una sala en la que se crean partidas con diferentes modalidades: 2x2, todo o nada, 7-0 etc.El juego de cartas se encuentra disponible en Google Play Store y AppStore.  El tablero de cuadros negros y blancos acompañado de sus 16 piezas para cada jugador cuenta con una versión 'online' a través de la aplicación Ajedrez (chess free).En caso de que sea la primera vez del usuario, la plataforma, de 12 niveles, que van desde principiante a experto, cuenta con dos modalidades de juego que le permiten elegir cuánta ayuda quiere recibir, además de tener a su disposición las estadísticas de su progreso.El jugador no solo tiene la posibilidad de practicar junto con el tutor de ajedrez en línea, sino que podrá invitar a amigos a unirse a la partida.La app se encuentra disponible en Google Play Store y AppStore.  El parqués es uno de los  juegos clásicos más populares del mundo y todos lo conocen o lo  han jugado alguna vez. A través de la aplicación Parchis star podrá disfrutar de la misma experiencia. La plataforma permite jugar partidas con varias modalidades: uno contra uno, de equipos de dos o de cuatro contra cuatro. Los jugadores pueden elegir entre competir con sus amigos enviándoles una invitación o jugar una partida al azar con cualquier persona del mundo.Además, los usuarios se pueden comunicar con sus contrincantes mediante mensajes de texto en el chat de la plataforma. Este juego 'online' multijugador se encuentra disponible en Google Play Store y AppStore. Se trata de un juego de estrategia militar en el que el usuario debe defender sus territorios, reclutar tropas y lanzar ataques para conquistar el mundo. En su versión digital, el usuario puede disfrutar de la experiencia de crear estrategias, competir y personalizar su tablero para lograr la dominación mundial a partir de 5 niveles de dificultad. Los jugadores pueden elegir entre jugar con amigos (hasta 6 jugadores), contra el sistema IA (inteligencia artificial) o elegir la modalidad de pasa y juega. Puede acceder al juego de estrategia desde Google Play Store y AppStore. El juego, en el que la única comunicación permitida es el dibujo, puede disfrutarse a través de la aplicación multijugador Pinturillo 2, que se basa en la misma lógica.A determinado jugador se le da una palabra que tendrá que dibujar en 99 segundos para que los demás integrantes adivinen. Si se escribe o se hace uso de palabras o letras, el usuario podrá ser penalizado. Esta app permite un máximo de 12 integrantes por juego y se encuentra disponible para iOs y Android. La dinámica del juego es simple: el jugador debe llegar a la cima del tablero numerado ayudado por las escaleras y evitando las serpientes que lo harían retroceder. En una versión en línea más moderna del tablero original, el jugador puede invitar a sus amigos a unirse a la partida de 2 a 4 jugadores, a la que el usuario puede ingresar sin necesidad de estar conectado a internet.La app también permite personalizar su avatar y avanzar por diferentes niveles temáticos. Hasta el momento esta disponible solo en Google Play Store. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/tecnosfera/apps/juegos-de-mesa-clasicos-en-linea-para-divertirse-en-cuarentena-491966", "categoria": "tecnosfera"}, {"titulo": "Luis Suárez, la nueva joya del fútbol colombiano", "contenido": " Con el mismo nombre del artillero uruguayo del Barcelona, pero originario de Santa Marta, la tierra que también vio nacer al Tigre Radamel Falcao García, Luis Suárez también brillaba en el fútbol español, aunque en segunda división. Pero su talento no está pasando inadvertido. A Suárez, en el fútbol, al parecer, le están saliendo varias novias. Y no solamente hablamos de clubes. Existe la posibilidad de que juegue por la Selección de España, aunque en la de Colombia no caerían nada mal los 17 goles que llevaba cuando suspendieron las ligas. Sin embargo, siempre pasa algo a la hora de pensar en Suárez para una selección colombiana. El propio jugador confesó las dificultades que ha vivido. Apenas alcanzó a jugar siete partidos en el ascenso colombiano, con Leones, antes de irse a España. (Le puede interesar: Gareca pide auxilio para expresidente de la Federación Peruana en prisión)“Si tú antes de venir a Europa no tienes un nombre hecho en Colombia, no puedes tener protagonismo en la Selección. Yo en el Granada estaba haciendo goles, pero por no tener el nombre no me llamaron. En cambio, a otro compañero que no lo voy a nombrar lo llamaron a pesar de haber jugado muy poco aquí en España. Eso me pasó en el Suramericano Sub-20 de Perú”, dijo en una rueda de prensa citada por LaLiga, en noviembre del año pasado. También tenía la edad para haber jugado el Preolímpico que se disputó a comienzos de este año en el Eje Cafetero y Bucaramanga. ¿Por qué no llegó? “En el caso de Suárez, nosotros en junio o julio empezamos la comunicación con él, mandamos una carta al Real Zaragoza y el club contestó que no lo iba a prestar para ninguna fecha Fifa ni para el Preolímpico 2020”, declaró el técnico de la Selección sub-23, Arturo Reyes. Y vaya que le hizo falta. De Leones, Suárez se fue a Europa. El empresario Luis Felipe Posso lo ayudó a llegar al Watford, donde no pudo jugar por no haber tenido pasado con la Selección, así que fue cedido al Granada de España. De allí pasó al Real Valladolid, donde jugó en el filial, y posteriormente al Gimnastic de Tarragona, en segunda división, pero, en la temporada en que jugó allí, el equipo perdió la categoría. “Yo di el salto a Europa a los 18 años, tienes que trabajar mucho, pero también tienes que tener un poco de suerte. Yo me encontré con un hombre llamado Luis Felipe Posso, que me dio la oportunidad de venir aquí. Ya cuando llegas a Europa tienes que saber que lo difícil no es llegar, sino mantenerse”, señaló Suárez.(En otras noticias: La dura revelación de Ánderson Plata sobre Gallardo, el técnico de River)Zaragoza es el equipo en el que más ha rendido y le ha ido tan bien que en el seno del club no tienen claro que lo puedan retener, así obtengan el ascenso a primera. Hasta el momento en que se suspendieron los torneos en España por el coronavirus, Zaragoza era segundo, con 55 puntos, uno por debajo del Cádiz. Los dos primeros suben directamente y del tercero al sexto deben jugar un repechaje. Los derechos deportivos de Suárez siguen perteneciendo al Watford, pero ahora la situación es distinta: el samario juró la nacionalidad española en octubre del año pasado, algo que su club celebró en las redes sociales. Con eso ya no ocupa plaza de extracomunitario y le abre muchas puertas. Su trabajo esta temporada lo ha puesto en la mira de varios clubes. En España estarían interesados Getafe y Valencia. Desde Italia, medios de ese país lo ponen en la órbita de Lazio. Y también hay versiones que lo vinculan con el Galatasaray, en caso de que se vaya Falcao. “Su situación es la más complicada por la cantidad de equipos que están apareciendo en el mercado. Es un chico que ha despertado interés de clubes muy fuertes, pero es propiedad de una entidad que no tiene necesidad de vender”, aseguró, en una rueda de prensa virtual, el director deportivo del Zaragoza, Lalo Arantegui. (Lea también: La historia de la estrella de la NBA que llegó virgen al matrimonio)“Lo vamos a tener difícil en cuanto a un traspaso. La idea es que juegue en la Premier, pero si no se cumple ninguna de estas dos condiciones, tengo la ilusión de que si tiene que volver a salir cedido, que su destino sea el Real Zaragoza seguro”, agregó.El pasaporte español también lo ha puesto en el radar de la Selección de ese país, pensando en los Olímpicos de Tokio, a los que España ya clasificó. La decisión de mantener la fecha del 1.º de enero de 1997 como límite de edad lo hace elegible para jugar allí.Sin embargo, Suárez mantiene una ilusión: “Ya he dicho en varias entrevistas que mi deseo es jugar con Colombia, pero que España me ha brindado mucho, mi familia, mi hijo, y no descarto jugar para la selección de España. Pero mi sueño desde pequeño ha sido jugar con Colombia”, dijo en una transmisión en vivo por Instagram. A Suárez lo siguen de varios clubes de Europa, y lucha por ganarse un puesto en la Selección.José Orlando AscencioSubeditor de Deportes@josasc", "link": "https://www.eltiempo.com/deportes/futbol-internacional/perfil-de-luis-suarez-goleador-colombiano-del-zaragoza-492258", "categoria": "deportes"}, {"titulo": "Nueva extensión de cuarentena / ¿Borrón y cuenta nueva para deudores?", "contenido": " El pasado 5 de mayo, el presidente Iván Duque anunció la nueva extensión de la cuarentena nacional hasta el 25 de mayo, con las condiciones especiales para ciertos sectores que se irán reintegrando a la normalidad gradualmente. Conozca las nuevas reglas. Además, en este episodio de #ElPrimerCafé: ¿Qué significa el proyecto de borrón y cuenta nueva para deudores morosos, que está a un debate de ser aprobado?; comenzamos hoy una serie de historias de personas que se reinventan en la cuarentena; charlas de premios Nobel desde sus casas y alivio de Netflix a los realizadores colombianos, entre las noticias culturales. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-492272", "categoria": "podcast"}, {"titulo": "Nueva extensión de cuarentena / ¿Borrón y cuenta nueva para deudores?", "contenido": " El pasado 5 de mayo, el presidente Iván Duque anunció la nueva extensión de la cuarentena nacional hasta el 25 de mayo, con las condiciones especiales para ciertos sectores que se irán reintegrando a la normalidad gradualmente. Conozca las nuevas reglas. Además, en este episodio de #ElPrimerCafé: ¿Qué significa el proyecto de borrón y cuenta nueva para deudores morosos, que está a un debate de ser aprobado?; comenzamos hoy una serie de historias de personas que se reinventan en la cuarentena; charlas de premios Nobel desde sus casas y alivio de Netflix a los realizadores colombianos, entre las noticias culturales. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-492272", "categoria": "podcast"}, {"titulo": "Inflación de 0,16 % en abril, la más baja desde 2013", "contenido": " Durante el mes de abril, el primer mes en el cual, durante todos los dias la mayor parte de la población estuvo en confinamiento, por la orden de cuarentena impartida por el Gobierno nacional para salvar vidas en medio de la facilidad del contagio del coronavirus, a los hogares solo les preocupaba tener comida y productos y servicios de salud. Eso fue lo que reflejó la cifra de inflación del cuarto mes del año revelada el martes por el Dane. “El precio de los alimentos en abril es el reflejo de una economía de pandemia”, dijo el director del Dane, Juan Daniel Oviedo, al revelar que en el cuarto mes del año, el primero en el que los colombianos estuvieron todo el tiempo en total aislamiento, la inflación fue de 0,16 por ciento, mientras que la de los alimentos –individualmente– fue de 2,04 por ciento.(Le puede interesar: Proyecto de 'borrón y cuenta nueva', a un debate de ser ley) Se trata de la variación en el precio de los alimentos para el mes de abril más baja desde el 2013, cuando fue 0,25 por ciento, lo que muestra la disminución en la demanda en los otros productos distintos a alimentos y bebidas no alcohólicas. Esto último fue lo que la gente corrió a adquirir para aprovisionarse en el confinamiento, presionando así la variación en el precio. Los mayores incrementos se presentaron en plátano (14,41 %), cebolla (12,60%) y legumbres secas (11,63 %).Por el contrario, las mayores reducciones en precio se reportaron en tomate (-8,69 %), condimentos y hierbas culinarias (-6,83 %) y hortalizas y legumbres frescas (-3,20 %).Oviedo destacó que en abril, la población colombiana adquirió arroz, huevos, lentejas, carne y pescado, precisamente los alimentos de combate cuando los hogares sienten temor por la crisis económica que supone la coyuntura y prefieren ahorrar. “Estos productos explican dos terceras partes de los 32 puntos básicos que aportaron los alimentos a los 16 puntos definitivos de la inflación en abril”, expresó Oviedo. La salud, en medio de la pandemia, fue otra impulsora del gasto de los hogares en abril. Este segmento registró una variación mensual de 0,51 por ciento, la segunda (mensual) después de los alimentos.(Lea también: Producción de café en abril cae 28 % y ventas externas se contraen32 %)Los precios de los implementos médicos fueron 0,94 por ciento más altos, mientras que los productos farmacéuticos y dermatológicos aumentaron en 0,77 por ciento y los exámenes de laboratorio para particulares tuvieron una variación en precios de 0,69 por ciento.En contraste, las mayores disminuciones estuvieron por el lado de servicios médicos menores (-0,29 %) y servicios odontológicos (0,00 %), lo que refleja que la gente, por el confinamiento, no demandó este tipo de servicios, ya que, para adquirirlos, requieren desplazamientos.Los resultados presentados por el Dane ayer señalan que la inflación en el año corrido, es decir, de enero a abril, va en 1,83 por ciento, mientras que en igual periodo del 2019 iba en 2,12 por ciento. Entre tanto, la inflación anual (12 meses a abril) fue de 3,51 por ciento, mientras que la de igual lapso del año anterior era de 3,25 por ciento.Entre tanto, el dato mensual de abril (0,16 %) sí registra un cambio notorio frente al de igual mes del 2019, que fue de 0,50 por ciento.En la medida en que la de abril fue una inflación de alimentos en el hogar, las más afectadas son las clases vulnerables. En esta franja, el IPC anual fue 4 %. Entre tanto, para nivel de ingresos altos la variación en el IPC anual fue de 3,16 %; para la clase media se ubicó en 3,49 % y para los pobres en 4,29 %.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/inflacion-de-abril-por-que-los-precios-de-los-alimentos-subieron-y-la-inflacion-fue-la-mas-baja-492264", "categoria": "economia"}, {"titulo": "‘El acuerdo de paz puede ser un ejemplo para futuras negociaciones’", "contenido": " “Yo creo, y así lo percibí desde que llegué al país, que Colombia es mucho mejor de lo que diversos colombianos piensan. En distintas oportunidades advertí un pesimismo que no se puede entender muy bien y uno tiene la impresión de que a causa de ese pesimismo el país va a explotar. Y no es así. Cuando uno ve la resiliencia de las personas que habitan en diferentes zonas de Colombia, sentí mucha admiración por ellas, porque es un sentimiento muy fuerte, y lo que uno podría desear es que haya más confianza, porque claramente el país avanza, tal vez no siempre al ritmo que todo el mundo quiere, pero avanza y hace progresos”.  Así se despidió del país el jefe de la delegación del Comité Internacional de la Cruz Roja (CICR), Christoph Harnisch, quien viajó aprovechando un vuelo privado del Gobierno holandés rumbo a Ámsterdam, para continuar su viaje hacia Bagdad, capital de Irak, donde debe cumplir una nueva misión humanitaria en esta complicada región del mundo. (Le puede interesar: Víctimas que volvieron a su tierra donan leche a familias vulnerables)Harnisch llegó a Colombia en el 2014, a comienzos de las negociaciones de paz entre el gobierno del presidente Juan Manuel Santos y la guerrilla de las Farc, y se encontró con la resistencia del grupo guerrillero para aceptar al Comité Internacional de la Cruz Roja como facilitador de esas negociaciones, alegando que el CICR no había sido lo suficientemente contundente en protestar contra el Gobierno de Colombia, por haber usado en el helicóptero las insignias de esta organización, durante la exitosa Operación Jaque. Harnisch confirma la versión: “Fue una experiencia difícil porque estaba en juego no solo el nombre del Comité Internacional sino también la neutralidad de nuestra misión. Por fortuna superamos esta dificultad rápidamente y debo decir que hubo una buena recepción de parte de nuestros interlocutores y pudimos convencerlos de que el CIRC en el desarrollo de estas operaciones sería neutral frente a todas las partes. Fue un episodio muy difícil y debo admitir que todavía hoy, en algunas zonas del país cuando los delegados se encuentran con miembros de grupos armados, la Operación Jaque es mencionada y entonces ahí escuchamos críticas hacia nosotros”.Superado este impase el CICR acompañó a partir de ese momento en todos los operativos, salidas y entradas de guerrilleros hacia Cuba, después de concertar con los gobiernos de Venezuela y Cuba su colaboración durante estas acciones que permitieron finalmente el Acuerdo de Paz en La Habana. “Empiezo por decir que este capítulo de la historia de los conflictos en Colombia ha sido un evento muy importante para el CICR porque ahí se pudo demostrar en las distintas operaciones, el valor agregado de una organización humanitaria que durante muchos años ha tenido contactos con los diferentes gobiernos de Colombia y con las estructuras de las Farc u otras guerrillas. No hubo muchos obstáculos, yo creo que lo importante fue la planificación y no se descuidó ningún detalle y se actuó con total claridad y transparencia con todos los sectores involucrados, incluidos los países garantes de las partes, como Noruega, Cuba y Chile. Fueron horas y horas de discusiones sobre protocolos, en donde se evidenció un gran profesionalismo de todas las personas involucradas. Para mí fue muy sorprendente y admirable, porque hay que tener en cuenta que estas operaciones se hicieron en un entorno muy diferente al de hoy, en medio de un conflicto armado activo”, agrega.(Lea también: Iván Mora, el embajador cubano que se la jugó por la paz) Durante ese periodo de negociación, el CICR intervino para que las Farc entregaran a menores reclutados, a personas secuestradas y a desaparecidas. Eso es así, me dice mi entrevistado: “En este proceso hay algo particular que destaco. A partir del mes de mayo de 2014 se planteó, al Gobierno y a las Farc, la idea de realizar la discusión de la solución de tres problemas humanitarios: el problema de los niños reclutados, el desminado y el de las personas desaparecidas por causa del conflicto armado y el CICR pidió que paralelo a estas discusiones sobre los puntos de la agenda, que los negociadores hicieran esfuerzos para tratar estos problemas y es así que las partes a partir de septiembre de 2015 llegaron a un acuerdo en la creación de la Unidad de Búsqueda de Personas Desaparecidas y se adoptaron unas medidas inmediatas para iniciar el proceso de búsqueda de todos los desaparecidos. Estos acuerdos construyeron una cierta confianza entre los negociadores, pero lo importante fue mostrarle al país que existían graves problemas humanitarios y esto había que resolverlo de la manera más neutral. En este sentido, el acuerdo de paz puede ser un ejemplo para futuras negociaciones, ya que lo que comúnmente se hace es negociar primero los puntos de la agenda y los temas humanitarios se dejan para después del acuerdo.”  La entidad desde hace muchos años tiene contactos privilegiados con la Policía Nacional y en diferentes niveles con las Fuerzas Militares. Yo diría que el nivel de diálogo que tenemos, el respeto que tiene la misión del CICR y el apoyo en algunas situaciones es ejemplar. (Además lea: 5.524 niños y niñas han sido desvinculados de grupos armados)Obviamente en este diálogo hay una dimensión muy confidencial, porque con las Fuerzas Militares y Policiales hablamos a nivel de las regiones, pero también a nivel de Bogotá, sobre violaciones al DIH y otros asuntos que tienen que ver con nuestra misión, pero en forma confidencial. Me sorprendió al inicio la lentitud en la creación de la Unidad de Búsqueda de Desaparecidos porque había una dinámica muy clara de poner en práctica este organismo. Claro está que un Acuerdo de Paz es una cosa y aplicarlo es otra, en un país que tiene sus instituciones, sus leyes, su constitución, lo que requiere mucha consulta y en ese sentido la lentitud se explica simplemente por la existencia del propio Estado. En diálogo que tuvimos con el partido Farc, sobre las personas desaparecidas, entendimos que se necesitan unos esfuerzos muy importantes. Lo bueno es que en algunos temas el muy mencionado Enfoque Territorial se empieza a respetar. Desde el 2016 hemos estado observando dinámicas conflictivas nuevas y el reordenamiento de los actores armados y esto dificulta bastante la situación. Obviamente la implementación de muchos aspectos del Acuerdo de Paz se ha complicado en algunas zonas, porque hubo no solamente nuevos grupos armados sino también la llegada de un número muy importante de venezolanos y esto dificultó su funcionamiento. Yo diría que en la perspectiva del CICR la puesta en marcha es lenta, hay muy buenos ejemplos, pero yo creo que los que dicen que esta implementación está muy mal se olvida de dos cosas: lo primero es que este acuerdo está ahí y no va a cambiar y se verá dentro de muchos años y habrá siempre fuerzas que no renunciarán a que se implemente. Que haya frustraciones eso es normal. Y lo que el CICR ve es que se requiere más trabajo de lo que uno se imaginaba durante la negociación, sin olvidar que es un acuerdo de 314 páginas, muy ambicioso y mi lección personal es que la implementación es mucho más difícil de lo que la gente anticipa y es mucho más lenta y expuesta a todo tipo de influencias. Durante la fase inicial vimos, sobre el terreno, dos cosas importantes: primero la salida de las Farc en las zonas veredales como un proceso bien organizado, profesional y de mucha disciplina de parte del Ejército y de la Policía, de parte de los guerrilleros mismos y esto fue un ejemplo.  La población civil en estas zonas reaccionó en forma positiva. Lo que sí hay que anotar es que no se concibió un plan para copar estos territorios y hubo un tiempo en esta fase inicial sin control efectivo, sin instituciones que impusieran el orden y la ley. Entonces estas zonas quedaron en un limbo, lo que permitió que ciertos elementos se aprovecharan, incluido el narcotráfico y otros delitos. Esta realidad hizo posible que grupos diversos coparan territorios, influenciando en forma negativa a la población civil y “reclutando” y ofreciendo “trabajo” tanto a menores como a adultos. La población civil con la cual nosotros he tenido contactos antes, durante y después de la negociación, nos dijeron muchas veces que no entendían por qué no hubo esta llegada de algunos servicios del Estado y lo hemos repetido muchas veces. Y no ha ayudado mucho que en algunas zonas llegó la Fuerza Pública, pero no el Estado. En zonas como el Catatumbo, bajo Cauca, norte de Antioquia, Nariño, Cauca y Putumayo, se han vuelto más complicadas en términos de análisis hoy, porque han aparecido grupos violentos y lo que es muy preocupante es que en algunas regiones la gente nos dijo: “nosotros no sabemos quiénes integran esos grupos armados y no entendemos por qué el Estado, con entidades de servicio, no había hecho presencia de manera simultánea a la salida de la guerrilla. No hay la misma realidad que hace quince o diez años, hay otra más compleja con estos grupos que tienen distintos intereses, no solo la cocaína”. No tanto como hubiera querido, pero confieso que me marcó la lectura de la novela “La mala hora” de García Márquez. Me impactó porque trabajando con nuestros equipos, hablando de lo que es la situación en muchas veredas y municipios una de las problemáticas que siempre se comenta es la utilización de la amenaza. En los 120 municipios donde tenemos presencia se ven los efectos muy negativos de las redes sociales que se utilizan para crear terror a través de la amenaza, como en ‘La mala hora’. “Es algo terrible”. HERNANDO CORRAL G.Para EL TIEMPO", "link": "https://www.eltiempo.com/politica/proceso-de-paz/proceso-de-paz-delegado-de-la-cicr-habla-sobre-acuerdos-de-paz-492228", "categoria": "politica"}, {"titulo": "Muere Rosalba Restrepo, la esposa de Humberto de la Calle", "contenido": " Este lunes se conoció que la esposa del exnegociador de La Habana y excandidato presidencial, Humberto de la Calle, Rosalba Restrepo, de 74 años, falleció.  El expresidente Juan Manuel Santos le expresó su apoyo a De La Calle en su cuenta de Twitter: \"Lamento profundamente el fallecimiento de Rosalba De La Calle. Gran mujer, gran esposa, gran mamá y gran amiga. Mi solidaridad con nuestro querido @DeLaCalleHum y toda su familia\", quien es muy cercano a la familia pues trabajaron juntos en el equipo negociador del Gobierno con las Farc durante su mandato presidencial. El presidente Iván Duque, y quien fue su contrincante en la campaña presidencial, también le manifestó su solidaridad: \"Expresamos nuestras sentidas condolencias por el fallecimiento de doña Rosalba Restrepo, esposa del excandidato presidencial @DeLaCalleHum. En nombre de todos los colombianos, María Juliana y mis hijos queremos  manifestar nuestra solidaridad con su familiares y amigos\". El expresidente Álvaro Uribe Vélez también le expresó sus condolencias: \"Lamento el fallecimiento de doña Rosalba de la Calle, a quien conocí cuando se desempeñaba como alta funcionaria de la seguridad social. Nuestro sentimiento de solidaridad a su esposo, el dr Humberto de la Calle y a toda su familia\", escribió en su cuenta de Twitter.  Otras personas del Gobierno también le han expresado el sentido pésame, como la ministra del Interior, Alicia Arango. \"Toda mi solidaridad con @DeLaCalleHum por la muerte de su esposa. Para él, sus hijos y toda su familia un fuerte y cariñoso abrazo. Ella siempre fue una mujer ejemplar y con un gran sentido social\", trinó. La representante a la Cámara por Bogotá, Juanita Goebertus, le envió \"fuerza y buena energía\". \"Toda la fuerza y buena energía para @DeLaCalleHum. Que los recuerdos de Rosalba lo acompañen siempre y la felicidad de la vida que tuvieron juntos lo resguarde. Un fuerte abrazo\", trinó. El pasado 15 de abril, el excandidato a la Presidencia publicó una fotografía donde estaba haciendo una fila para reclamar los medicamentos de su esposa. \"Juiciosamente haciendo larga fila para reclamar medicamentos para mi esposa\", escrbió junto a la foto que publicó. Rosalba Restrepo nació en Manizales y estudió Economía con orientación social en la Universidad de Caldas, donde conoció al excandidato a la presidencia de la República.Tras dos años de noviazgo se casó con Humberto de la Calle en diciembre de 1968, en Manizales.Trabajó en el Instituto Colombiano Agropecuario (ICA) en Salamina, Caldas. Tras ello, se devolvió junto a su esposo a Manizales cuando nombraron registrador a De la Calle.En ese entonces Rosalba ya era mamá. Se trasladaron a Bogotá y estando allí obtuvo un cargo en una de las oficinas del Ministerio de Educación y trabajó en la creación y el diseño de programas de promoción social.Luego fue superintendente de Subsidio, gerente de Leasing, miembro de juntas y hasta tuvo una escuela de negocios.Rosalba y Humberto tienen tres hijos: José Miguel, quien es abogado, Alejandra, psicóloga, y Natalia, abogada.En una entrevista con este diario, en 2018, ella aseguró: “A todos nos encanta estar reunidos. Somos una familia unida, hemos hecho de todo, y lo mejor es que vivimos en el mismo barrio; entonces, nuestra casa se convierte en el epicentro de las reuniones y las celebraciones”. Cuando su esposo se lanzó en la campaña presidencial de 2018, ella lo acompaña en sus correrías.Su apoyo siempre fue incondicional y la complicidad entre ambos fue absoluta. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/muere-la-esposa-de-humberto-de-la-calle-492058", "categoria": "politica"}, {"titulo": "Corte ordena transporte para que dos mujeres puedan estudiar", "contenido": " El 21 de marzo del 2019 una mujer, en representación de sus dos hijas, presentó una acción de tutela contra la Secretaría de Educación de Cali. En su recurso judicial, la mujer afirmó que sus dos hijas estaban inscritas al programa de Educación Adecuada para la Integración Social (EAIS), ofrecido por la secretaría de Educación. Ese programa es operado por el contratista Asociación de Discapacitados del Valle (Asodivalle). El problema es que sus hijas, que son mayores de edad, no pueden asistir regularmente a ese curso educativo ya que no tienen transporte escolar. Eso dificulta su desplazamiento pues las dos mujeres están en una situación de discapacidad que les impide moverse, lo que se suma a que no tienen recursos económicos y que son víctimas de desplazamiento forzado, pues tuvieron que salir huyendo del conflicto armado de Bajo Baudó (Chocó), según consta en el registro único de víctimas. (Le puede interesar: ¿Puede un indígena que fue juzgado por su comunidad ser extraditado?) En el recurso, la madre recordó que sus hijas fueron diagnosticadas desde su infancia con epilepsia, retardo mental severo asociado a meningitis, por lo que \"no tienen posibilidades de bipedestación ni de marcha, es decir, no pueden caminar\" y, según le dijo a los magistrados, a veces tienen que desplazarse arrastrándose. Su situación hace que para la madre sea difícil llevarlas a las dos en transporte público, y no tiene para pagar un taxi.A pesar de que la madre pedía un transporte para sus hijas, la Secretaría de Educación de Cali dijo que la prestación del servicio de transporte es accesoria a la escolarización en el sistema educativo formal para niños y niñas, pero no puede prestarse para adultas inscritas en un curso informal como el que están  matriculadas las dos jóvenes. (Además: Magistrados evaluarán decreto de impuesto del 10 y 15 % a funcionarios)El fallo, con ponencia del magistrado de la Corte Constitucional Carlos Bernal, aceptó la solicitud de la madre afirmando que la secretaría de educación debe brindarle el transporte escolar a sus dos hijas, ida y vuelta. Al evaluar el caso, Bernal determinó que la prestación del servicio de transporte escolar para garantizar el acceso de personas mayores de edad en situación de discapacidad al sistema educativo informal no es una garantía que esté definida por el legislador, es decir, no hay ninguna ley que ordene ese servicio. Sin embargo, aseguró que, en casos excepcionales, es decir, cuando las barreras para poder acceder a la educación para esta población impiden el desarrollo del proceso educativo, y afectan de forma desproporcionada su dignidad, sí se debe ordenar ese servicio. Es decir, cuando las barreras que una persona discapacitada y mayor de edad sufre para poder asistir al sistema educativo violan sus derechos, e impiden su desarrollo en condiciones dignas, los jueces pueden autorizar el servicio de transporte sin importar que se trate de adultos, pues esta garantía siempre se ha concedido para menores de edad. Para autorizar este servicio, dijo la Corte Constitucional, se debe acreditar que quien quiere acceder a él está inscrito en un programa de educación estatal o municipal, y esté en condiciones objetivas de discapacidad que implican necesidades especiales, afectando su motricidad y desplazamiento. También se debe contar con un concepto especializado que evidencie la necesidad del transporte y, junto a su familia, deben acreditar su vulnerabilidad económica extrema \"al punto que los gastos de transporte no pueden ser cubiertos\", o su condición de víctima del conflicto. Estas fueron las razones por las cuales la Sala Primera de Revisión de Tutelas de la Corte le ordenó a la secretaría de Educación de Cali que en 48 horas garantice el servicio de transporte para las dos hijas de la mujer que presentó el recurso, les brinde un acompañante, ida y vuelta, desde su residencia hasta Asodivalle, donde reciben las clases.  JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/corte-constitucional-ordena-garantizar-transporte-a-dos-mujeres-discapacitadas-para-poder-estudiar-492098", "categoria": "justicia"}, {"titulo": "Reactivación de la aviación comercial se dará en cinco fases", "contenido": " Con el 30 de mayo como nueva fecha hasta la cual sigue restringida la operación aérea nacional e internacional, duramente afectada por las restricciones tomadas a causa del coronavirus, las autoridades ya tienen definidas las líneas para el arranque de la aviación comercial, que será muy progresivo. Durante un debate de control político en la Comisión Sexta del Senado, el director de la Aeronáutica Civil (Aerocivil), Juan Carlos Salazar, reveló las prioridades que se tendrán en cuenta en el Plan de Conectividad Esencial.En este sentido, el plan contará con cinco fases, divididas así: activación selectiva, que contempla la reactivación en algunos aeropuertos principales que tienen la mayor capacidad, y se continuará avanzando para ir incorporando operación con otros en cuatro fases siguientes: moderada, intermedia, operación internacional y, finalmente, aviación normalizada. (Le puede interesar: Las claves de las excepciones de la cuarentena que anunció Duque)De acuerdo con el funcionario, dicho plan tendrá como eje la seguridad integral de las personas y se regirá bajo los principios de solidaridad, viaje responsable y calidad en la comunicación. “Prevemos que la reactivación se dará de forma muy progresiva”, precisó el funcionario.En la reactivación de la operación aérea bajo la nueva realidad, la Aerocivil incorporó el concepto de slot sanitario, que se refiere a la capacidad que tendrá una terminal aérea para atender un determinado número de vuelos por hora, la cual ahora deberá garantizar que las medias de bioseguridad y distanciamiento social se están implementando.(Además: Abecé: Niños entre 6 a 17 años pueden salir desde el 11 de mayo)En este proceso, se clasificarán en cinco grupos las terminales aéreas con dos criterios de priorización: la importancia en la conectividad, es decir, el número de viajeros que pasan por cada aeropuerto, y la importancia regional, que se refiere a la distancia desde las ciudades servidas por el aeropuerto hasta la ciudad principal cercana, como Bogotá, Cali, Medellín y Barranquilla. Así, el primer grupo, llamado especial, solo incluye el aeropuerto El Dorado de Bogotá.En los aeropuertos del grupo 1 están las terminales principales con alto impacto en la conectividad nacional y regional; en el grupo 2 están las de impacto medio en conectividad y alto impacto regional; en el grupo 3 está el resto de terminales con aviación comercial y en un grupo 4 quedaron los demás aeródromos del país. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-regreso-de-operacion-de-aerolineas-en-colombia-se-dara-en-cinco-fases-492242", "categoria": "economia"}, {"titulo": "Un curso de cubismo llega desde el Museo Reina Sofía", "contenido": " El cubismo y su influencia como una de las vanguardias artísticas más relevantes del siglo XX es el tema del taller ‘El cubismo en la cultura moderna’, que se puede tomar de manera gratuita e irá hasta el primero de junio. Desarrollado por el jefe de actividades culturales del Museo Reina Sofía de Madrid, Chema González; la responsable de Colecciones e Itinerancias de Fundación Telefónica, Laura Fernández Orgaz, y el equipo de Colecciones de la Fundación Telefónica España, es presentado por el escritor Alberto Chessa y dirigido a todas las personas que “quieran acercarse a una mayor comprensión del arte moderno y contemporáneo, a las ideas que motivaron el cubismo y sus conexiones con otros fenómenos sociales y culturales del siglo XX”. Los participantes pueden aprender a través de videos cortos y de las actividades que tiene el museo para la exposición ‘Cubismo(s) y experiencia de la modernidad’, así como las opiniones de expertos sobre obras de Cézanne, Matisse, Picasso y Braque, entre otros.Mónica Hernández, directora de la Fundación Telefónica, afirma que el cubismo “fue el movimiento que ayudó a redefinir el arte contemporáneo y nuestra sociedad. Este curso ayudará a comprender mejor sus orígenes y su contexto”.Se puede acceder haciendo clic aquí. CULTURA", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/curso-de-cubismo-del-museo-reina-sofia-como-acceder-492204", "categoria": "cultura"}, {"titulo": "Video: Así mata el avispón gigante asiático a un ratón", "contenido": " Uno de los Vespa mandarinia o avispones gigantes asiáticos que están causando estragos en el estado de Washington, Estados Unidos, fue grabado por un aficionado mientras atacaba a un ratón.  ¿Cuál pudo haber sido la razón de su ataque?(Lea también: Top ocho: los animales que causan más muertes por año en Colombia) Muchos ignoraban cómo es el ataque de este avispón gigante y muchos menos se había visto atacando a un ratón, como lo muestra este video publicado en Twitter. Sin embargo, para el profesor asociado de la Universidad Nacional,  Carlos Sarmiento experto en la familia de Hymenoptera, asegura que estos insectos no comen vertebrados. Le puede interesar: ¿Por qué preocupa tanto la llegada del avispón gigante asiático? Estos avispones miden cinco centímetros de largo, tienen un aguijón de aproximadamente medio centímetro y poseen mandíbulas muy potentes. Cuando aguijonean o cuando muerden pueden provocar una lesión importante.Para sus objetivos más grandes, el aguijón del avispón es lo suficientemente largo como para perforar un traje de apicultura. Además, su veneno es tan potente que crean una combinación insoportable que las víctimas han comparado con el metal caliente que penetra en su piel.Esta especie depredadora, tiene como alimento favorito  la Apis mellifera o abeja domestica que se encarga de polinizar los cultivos. \"Por eso esto ha causado tanto revuelo, porque la Apis mellifera es fundamental para nuestra agricultura.  En Norteamérica, las abejas están aportando 7 mil millones de dolares a su economía a través de la polinización\", dice Sarmiento. (Además: Matan a un tiburón gris y a sus cinco crías en San Andrés)Por lo que, según Sarmiento, lo que vemos en el video es un ataque contra un posible intruso.  \"Ellas hacen sus nidos en huecos y si un ratón se mete en sus avisperos, pues los atacan. Esta especie deja una huella de olor al enemigo, eso hace que otras se lancen contra él y por eso el avispón sigue atacando al ratón\".  Más allá de su tamaño, el avispón tiene un aspecto distintivo, con una cara ferozmente caricaturesca, rayas naranjas y negras que se extienden por su cuerpo como un tigre y alas anchas y tenues como una pequeña libélula.Según jorge Euclides Tello, profesor de la facultad de medicina veterinaria y zootecnia de la Universidad Nacional, estos avispones son controladores biológicos, que aniquilan insectos como escarabajos, mariposas, larvas de mariposas y larvas de moscas. En términos generales, mantienen un equilibrio en los ecosistemas, pues atacan insectos que dañan las plantas.El problema es que llegaron a un país en donde no existe un controlador biológico, es decir, un enemigo natural. Por eso puede acabar con colmenas enteras, en donde habitan hasta 80 mil abejas. Su hábitat natural corresponde a lugares de clima templado, por lo que según Sarmiento, no le parece viable que lleguen a Colombia, un país tropical. MEDIOAMBIENTE", "link": "https://www.eltiempo.com/vida/medio-ambiente/video-asi-mata-el-avispon-gigante-asiatico-a-un-raton-492224", "categoria": "vida"}, {"titulo": "¿Qué es aplanar la curva? Le explicamos cómo leer datos sobre covid-19", "contenido": " En el mundo entero, cada día, se actualizan las cifras sobre contagios, muertes y recuperaciones que deja el covid-19. Los números generalmente son mostrados mediante gráficos, pues estos “ayudan a interpretar mejor la información porque entregan más datos”, explica Javier Rengifo, gerente senior de analítica avanzada Colombia y Ecuador de SAS Institute, empresa especializada en análisis de datos. Según SAS Institute, aunque los datos puedan ser los mismos para todos, venir de fuentes oficiales y tener la máxima precisión posible, la interpretación que se les da varía de persona en persona. Y cuando son mal manejados, generan desinformación.Por esta razón, EL TIEMPO le explica cuáles son los gráficos más comunes para informar sobre la pandemia y le dice qué se debe tener en cuenta al momento de interpretarlos.(Le puede interesar: Cuarentena nacional obligatoria se extiende hasta el 25 de mayo: Duque)Durante el brote de una enfermedad, los gráficos que aparecen con más frecuencia en medios de comunicación y redes sociales son los que reportan la propagación, de acuerdo con SAS Institute. El siguiente es un ejemplo de los gráficos más utilizados: La información relacionada con los casos confirmados en un día, por ejemplo, se muestra en un gráfico de frecuencia, que puede ser un histograma o un diagrama de aguja. También se puede mostrar con una curva, tal y como aparece en la imagen de la izquierda.“En este gráfico, como es diario, sí se puede ver decrecimiento en la tasa de casos en la medida en que pasa el tiempo. Es lo que se debería ver en adelante: que cada vez va a haber menos. Entonces, se ve una curva en forma de campana. Va a haber un pico, y en algún punto va a empezar a decaer”, explica Rengifo.(Además: Las claves de las excepciones de la cuarentena que anunció Duque) Por otro lado, el gráfico de frecuencia acumulativa es el que se utiliza para ver la evolución de la situación con respecto al número total de casos de contagio a través del tiempo. Según SAS Institute, entre más empinada esté la línea, menos controlada se tiene la situación.El error usual que se comete al leer el gráfico de frecuencia acumulativa es creer que la línea debe bajar como muestra de un cambio positivo. La empresa explica que como la cifra “es acumulativa, la línea nunca va a bajar. Si hay un día en que no hay nuevos contagios, la línea avanza horizontalmente, pero nunca hacia abajo”. Cuando los gobiernos hablan de que es necesario “aplanar la curva”, se están refiriendo a un gráfico de frecuencia acumulativa. Es decir, aquel que presenta el número total de casos a medida que pasa el tiempo.(Lea también: Cifra de muertes en Colombia por coronavirus llega a 378)Como lo explica Rengifo, aplanar la curva “es hacer que los casos diarios sean menos, de tal forma que el crecimiento de la tasa acumulada sea mínimo. En unos meses se espera que la tasa de crecimiento sea tan leve que esto se convierta en una línea horizontal.” Cuando se empieza a ver una línea de este tipo en un gráfico de frecuencia acumulada, quiere decir que ya no hay nuevos casos.De acuerdo con SAS Institute, una curva acumulativa típica de un gráfico de este tipo tiene más o menos forma de ‘S’:· Cuando la curva es cóncava (como una U), significa que el número de casos nuevos está aumentando.· Cuando la curva es lineal, el número de casos nuevos está creciendo, pero de una forma constante.· Cuando la curva es cóncava hacia abajo (como una U invertida), indica que el número de casos diarios está disminuyendo. Cuando la curva es completamente horizontal, ya no hay nuevos casos. “Cuando yo veo un número suelto, sin nada de contexto, puedo generar cualquier conclusión de manera errónea”, afirma Rengifo.A la hora de enfrentarse a los gráficos, el experto recomienda no creer en todo lo que se ve. También resalta que es necesario revisar la fuente de información.Para el caso de Colombia, las fuentes oficiales que proporcionan información sobre el virus son el Instituto Nacional de Salud (INS) y el Ministerio de Salud. En el panorama global, los referentes son la OMS y la Universidad Johns Hopkins.Una vez comprobada la fuente de información, se pueden analizar los datos, pero es necesario contrastarlos siempre. De acuerdo con el Rengifo, “hay que comparar siempre con históricos… comparar siempre con un punto de referencia: cómo estaba ayer, cómo estaba hace una semana, cómo estaba hace un mes. Hay que comparar también con los pares; es decir, cómo están los demás países”.El experto dice que si, por ejemplo, se recibe una información que afirma que Colombia está peor que Brasil en cuanto al número de contagios, se debe revisar la situación de dicho país y, de esta manera, sacar conclusiones. “Respecto a un punto de referencia, yo voy a poder generar una interpretación y un análisis mucho más certero”, recalca Rengifo.\"No sólo luchamos contra una epidemia, sino también contra una infodemia\", dijo Tedros Adhanom Ghebreyesus, director general de la Organización Mundial de la Salud (OMS) el 15 de febrero en la Conferencia sobre Seguridad en Múnich (Alemania). Además del número de casos diarios y el total de casos a través del tiempo, la crisis causada por el coronavirus ha dejado otros datos. Por ejemplo, aquellos que muestran el comportamiento del fenómeno en cierto lugar o de qué manera afecta a cierto sector de la población. De acuerdo con Rengifo, “dependiendo de la variable que se está analizando y dependiendo del tipo gráfico, se va a tener diferentes interpretaciones”.Los gráficos geoespaciales permiten ubicar los datos en un territorio determinado. Según Rengifo, esto sirve, por ejemplo, para interpretar que en ciertas zonas geográficas puede haber mayor probabilidad de contagio dada la localización. El análisis, entonces, “ya no se hace en el tiempo, sino en la ubicación”, afirma el experto. Gráficos de barras y gráficos circulares también se utilizan con frecuencia para representar datos como los contagios por rangos de edad o la afectación de acuerdo con el sexo biológico.Según el Centro Nacional de Información Biotecnológica de Estados Unidos (NCBI, por sus siglas en inglés), el gráfico de barras “puede consistir en columnas horizontales o verticales. Se utilizan para comparar un único valor variable entre varios grupos”.En el caso de datos sobre los rangos de edad: el valor variable es el número de contagios y los grupos son los rangos de edades: de 0 a 9 años, de 10 a 19, y así sucesivamente. Por otro lado, un gráfico circular muestra grupos de datos en proporción al total de datos. “El pastel completo representa todos los datos, mientras que cada segmento representa una clase o grupo diferente dentro del conjunto”, de acuerdo con el NCBI.Si se habla de la afectación según el sexo biológico, los segmentos representados serían el del número de mujeres contagiadas y el número de hombres contagiados. La torta completa contiene los datos del total de personas contagiadas. Finalmente, tal como lo explica Rengifo, “sacar conclusiones a partir de un solo gráfico o tratar de hacer predicciones adelantándose al futuro sin tener una serie de análisis mucho más rigurosos” es uno de los errores más comunes que cometen las personas a la hora de analizar un gráfico. Por eso, es necesario ser responsable con la lectura e interpretación que se le da a los gráficos.YALENI SOLANO ALARCÓNEscuela de Periodismo Multimedia El Tiempo / Unidad de Datos@yalenisolano", "link": "https://www.eltiempo.com/datos/guia-para-entender-los-graficos-sobre-coronavirus-en-colombia-492120", "categoria": "datos"}, {"titulo": "‘Nos preocupa que personas que dejaron las armas sean perfiladas’", "contenido": " Después de conocerse el escándalo por supuestos perfilamientos a cerca de 130 personas por parte de la inteligencia del Ejército, la Comisión de la Verdad pidió al Ministerio de Defensa acceso a los documentos sobre estos hechos. Aunque diversas voces cuestionan que esa entidad tenga competencia, su presidente, Francisco de Roux, explica que no la solicitaron jurídicamente porque no es su naturaleza y que se preguntan si estas prácticas significan una “continuidad” de prácticas relacionadas con el conflicto. Varias personas coinciden en señalar que la Comisión no tiene competencia para pedir información sobre hechos recientes, sino hasta 2016. ¿Por qué se pide al Ejército la información sobre los “perfilamientos” hechos? El mandato de la Comisión establece la necesidad de esclarecer los factores de persistencia del conflicto y trabajar en el establecimiento de condiciones para la No-Repetición. Para la Comisión está claro que el conflicto ha continuado, y nos preguntamos si los “perfilamientos” se inscriben en esa continuidad. (Le puede interesar: El padre de Roux reflexiona en los 20 años de la masacre de El Salado)La Comisión estudia, por mandato, violaciones de los derechos humanos y al Derecho Internacional Humanitario que constituyan patrones que prevalecen en el tiempo; y que en el caso de acciones ilegales de inteligencia han dado lugar a judicializaciones, estigmatizaciones, detenciones arbitrarias, desapariciones y asesinatos, algunos de ellos esclarecidos y con condenas por parte de la justicia colombiana y en ocasiones por la justicia internacional, como en el caso del senador Manuel Cepeda Vargas. Por otra, la Comisión no pretende competencia para “conocer jurídicamente”. No somos instancia jurídica. La Comisión no es juez de nadie. Su tarea es el esclarecimiento de la verdad histórica, política y de ética pública para mostrar caminos de no repetición. Con base en estos puntos hacemos la solicitud al Ministerio de Defensa en los términos del protocolo que hemos suscrito con el mismo. ¿Se hace una petición de buena fe, en el sentido de esperar que el Ministerio de Defensa transparente a través de la Comisión lo sucedido en este caso? Sí, hemos estado dialogando con el Ministro y con los altos mandos y queremos, de buena fe, profundizar este diálogo. La pregunta que se hace la Comisión y la sociedad es por qué hechos de este tipo se repiten a lo largo del tiempo, a pesar de que se toman medidas administrativas puntuales. Pensamos que hay un problema grave que no es de doctrina ni de normas –el  Ejército las tiene y son claras–, sino un problema profundo de ética institucional que tiene que estar como ley interior de dignidad en cada conciencia personal y tiene que ser cuidada por todo el cuerpo, uno a uno, como un baluarte del alma, invulnerable. Si no hay eso hay un problema estructural en el que la doctrina y las normas son inútiles. Ahora bien, otros hechos anteriores sí entrarían en la competencia temporal de la Comisión, como las interceptaciones al proceso de paz en la campaña presidencial del 2014. ¿La Comisión avanza en conocer de este hecho? ¿Tiene información en su poder? La Comisión tiene la tarea de esclarecer lo sucedido en el conflicto armado desde el dolor de las víctimas, el comportamientos de todos los actores, tanto del Estado como de las insurgencias y de terceros involucrados en el conflicto, con el propósito de ofrecer una explicación comprensiva de la tragedia y establecer responsabilidades colectivas, de las individuales se ocupa la JEP. En este ejercicio estamos abordando temas como los señalados. (Le recomendamos leer: Fiscalía citará a interrogatorio al general Nicacio Martínez) No es la primera vez que la Comisión solicita acceso a archivos de inteligencia. A estas alturas, ya debería tenerlo. ¿Han podido avanzar en la recepción y análisis de esos archivos? La Comisión ha suscrito con el Ministerio de Defensa, después de un largo proceso de conversaciones, el acuerdo y los protocolos destinados a facilitar el acceso a la información clasificada, calificada o reservada, incluida la contenida en documentos de inteligencia y contrainteligencia, en los términos definidos por la Corte Constitucional y estipulados en el decreto 588 de 2017. (Además lea: 66 es la cifra de funcionarios del Inpec contagiados con coronavirus)Hemos hecho ya varias solicitudes. No hemos logrado la respuesta que esperábamos, aunque tenemos varias instancias de conversación y de recepción de libros y estudios producidos por las distintas Fuerzas. Esperamos despejar el camino hacia la información reservada. ¿Cómo establece la Comisión la relación entre estas prácticas y el conflicto? Tenemos muchas preguntas al respecto, sin juicios hasta ahora. Recuerde que la Comisión establece responsabilidades políticas, éticas e históricas, y en ese terreno hay muchos interrogantes. Por ejemplo si el perfilamiento de periodistas tiene que ver con sus publicaciones sobre hechos del conflicto. Es el caso de Rutas del Conflicto, un proyecto de periodismo joven, independiente, especializado en temas del conflicto, que incluso ha participado en actividades de la Comisión. La pregunta sobre por qué ha sido “perfilado” este equipo nos interesa. ¿El “perfilamiento” de periodistas del New York Times tiene que ver con los cubrimientos que han hecho del proceso de paz y de las ejecuciones extrajudiciales? ¿Por qué ciertas organizaciones de derechos humanos sistemáticamente aparecen en archivos de inteligencia bajo el estigma de tener nexos con los grupos insurgentes? También nos preocupa que personas que han participado en procesos de paz y de dejación de armas, y ahora ejercen la política, sean perfilados dentro del marco de una inteligencia que se supone está buscando establecer las estructuras clandestinas de los grupos armados. ¿Se ha establecido desde cuándo ocurren en Colombia prácticas de seguimiento a civiles? ¿Momentos como el Estatuto de Seguridad o incluso anteriores están bajo la lupa de la Comisión? La Comisión ha definido su tarea desde 1958 y considera además que, como lo dicen diversos analistas, hechos anteriores a esta fecha, como por ejemplo el asesinato de Jorge Eliécer Gaitán y los hechos políticos que lo precedieron ofrecen pistas investigativas que dan cuenta de contextos que prefigurarían lo que después sería el conflicto armado interno. Efectivamente tenemos testimonios y datos de hechos que se remontan a los años 60, cuando se fundaron las guerrillas y por supuesto al Estatuto de Seguridad a finales de los años 70 y en general las características del conflicto durante el régimen de Estado de Sitio, que suscitan todo nuestro interés. Muchas víctimas se han referido a hechos que se dieron en ese contexto. Muchas de ellas hoy en el exilio. ¿Se relacionan estigmatizaciones hechas por personas poderosas al llamar “guerrilleros vestidos de civil” a defensores de derechos humanos con estas prácticas de perfilamiento al parecer ilegal? La estigmatización es uno de los patrones más fuertes que hemos encontrado y estamos analizando cómo los señalamientos a las personas pudieron influir en la victimización. Hay casos sobre los que la justicia ya se ha pronunciado, como el del profesor Alfredo Correa de Andreis, en el que pasó de ser \"perfilado\" como guerrillero de civil a ser detenido arbitrariamente, y luego asesinado. La Comisión se está preguntando e investigando por el papel de los discursos y las estigmatización en la persistencia del conflicto armado. Note que en el conflicto la estigmatización es de todos los lados. Por una operación de “inteligencia”, las Farc deciden que hay que entrar con bombas a Granada, Antioquia, y hace la masacre de diciembre del 2000. Por otra operación de “inteligencia”, el bloque central Bolívar decide que San Pablo, Bolívar, es un pueblo amigo de la guerrilla y hace la masacre en enero de 1999. San Carlos, en Antioquia, vivió 23 masacres de los paramilitares y 6 de las Farc precedidas por “informes de inteligencia” de los mismos grupos sobre las lealtades que había en el pueblo. Son las realidades de la guerra que queremos ver terminada. (En otras noticias: ‘Que excombatientes no sean asesinados es garantía para las víctimas’) ¿Creen que siguen vigentes doctrinas como la del “enemigo interno” y la “seguridad nacional” en prácticas que ven a quien critica como un blanco de perfilamientos? La Comisión se encuentra en una fase de investigación. Estamos siguiendo una ruta rigurosa; por lo tanto, hasta ahora no podemos afirmar nada. Pero puedo decirle que lo que usted menciona hace parte de las preguntas que nos estamos formulando, y de la conversación franca que quisiéramos tener con los organismos de seguridad y defensa. En su mandato está formular recomendaciones para la convivencia democrática en el país, ¿consideran en esas recomendaciones revisar o reformar las doctrinas del Ejército que permiten o incentivan de alguna manera estos seguimientos a civiles? Aquí tengo que insistir en que para nosotros en la Comisión las Fuerzas Militares no son un objeto de estudio en sí mismas, sino en el contexto de nuestro mandato de esclarecimiento, reconocimiento, convivencia y no repetición y que nos preocupa su legitimidad. Legitimidad basada en la ética interna y en la confianza. Aquí hay aspectos del más alto sentido político. La gente tiene que confiar en que los gobiernos actúan por el bien común, que cumplen con el espíritu de la Constitución. Confiar en que el Congreso legisla para todos y no para grupos de poder. Que la justicia es independiente, equilibrada y oportuna. Y que las Fuerzas Militares están para garantizar la seguridad de todos y no para vigilar a quienes disienten o critican. Las recomendaciones tendrán que encaminarse a proponer caminos para que esa confianza se restablezca y para que se hagan las transformaciones éticas y políticas necesarias. Todos tenemos que cambiar si queremos que Colombia salga del ciclo de violencia en el que ha estado hace décadas. ¿Cómo entender como sociedad que la crítica es un ejercicio democrático y no un ataque a la institucionalidad democrática, un debate que parece repetirse en el país? Colombia se ha construido como Nación en medio del conflicto armado interno. Hemos avanzado mucho. Algo va del Estatuto de Seguridad de los años 70 a la realidad que vivimos hoy. Sin embargo, en cultura política, tenemos mucho que aprender sobre el pluralismo, sobre la diversidad de opiniones, sobre la necesidad de que haya oposición y libertad de expresión. La Constitución de 1991 y las leyes colombianas son muy claras en estas garantías, pero hay prácticas que opacan el brillo de esas normas. Prácticas que hay que poner sobre la mesa con toda transparencia para que podamos superarlas. Máxime si son prácticas que vienen de adentro de las propias instituciones. Por eso es importante que las propias instituciones actúen como lo han hecho en esta ocasión y avancen en transparencia y profundidad en las investigaciones. JUAN DAVID LÓPEZ MORALESREDACTOR DE JUSTICIATwitter: @LopezJuanDa", "link": "https://www.eltiempo.com/justicia/investigacion/entrevista-con-francisco-de-roux-nos-preocupa-que-personas-que-dejaron-las-armas-sean-perfiladas-492116", "categoria": "justicia"}, {"titulo": "Proyecciones casi duplican número de decesos que habría en EE. UU.", "contenido": " Casi el doble de los muertos que se tenían previstos. Ese es el terrible pronóstico que ahora plantea uno de los modelos que viene usando la Casa Blanca para medir la propagación e impacto del covid-19 en Estados Unidos.(Lea también:  La Casa Blanca considera reducir su equipo encargado del coronavirus).De acuerdo con el Instituto para las Estadísticas y Evaluaciones en Salud de la Universidad de Washington (IHME, por su sigla en inglés), en el país morirían unas 135.000 personas hasta el 4 de agosto del presente año como consecuencia del coronavirus. Hasta este lunes, este mismo organismo tenía un cálculo de 73.000 muertos para esa misma fecha. La actualización cayó como una bomba, pues el modelo anticipaba una dramática caída tanto de contagios como de decesos a partir de este 15 de mayo hasta casi desaparecer hacia finales de julio.(Le puede interesar: Alerta en EE. UU.: al covid-19 se le suma avispa que puede matar gente):De acuerdo con el instituto, hay varios factores que influyeron en el ajuste de las predicciones. Los más importantes, según Christopher Murray, director del IHME, son la decisión de algunos estados de reabrir prematuramente sus economías y un incremento de la movilidad dentro de EE. UU.(Lea también:  ¿Por qué en EE. UU. hay dos versiones sobre el origen del coronavirus?)Según los expertos, los cálculos anteriores estaban basados en una reapertura gradual cuyo inicio requería una reducción de contagios consecutiva durante 14 días. Pero al menos la mitad de los estados del país, bajo presión por graves condiciones económicas, optaron por prender motores sin haber cumplido con esos estándares. Entre ellos, Georgia, Florida, Colorado, Indiana, Nebraska y Carolina del Sur. Muchos de ellos ni siquiera habían comenzado a ver una reducción de casos cuando tomaron la decisión de activar ciertos sectores de la economía y levantar algunas medidas de distanciamiento social.En el caso de Georgia, por ejemplo, el modelo indicaba que podía comenzar a relajar las medidas a partir del 15 de junio. Pero el gobernador republicano Brian Kemp optó por arrancar desde el pasado 24 de abril con la reapertura de restaurantes, salones de belleza, gimnasios y otros negocios.Los científicos del IHME también han detectado un incremento de la movilidad en EE. UU. Es decir, el flujo de tráfico y de personas de un lugar a otro que ya venía en alza incluso antes de que los estados abrieran sus puertas. Algo que podría estar asociado a las protestas de un sector de la población que se opone a la cuarentena y a la fatiga propia de más de 45 días en aislamiento. “Lo que estamos viendo es un incremento de la movilidad que está conduciendo, desafortunadamente, a un incremento de la mortalidad”, dice Ali Mokdad, otro miembro de este instituto.Los cálculos también se han ajustado porque los estados han comenzado a reportar muertes que antes no se habían relacionado con el coronavirus y por el surgimiento de focos de infección en estados del centro del país. El nuevo reporte del IHME coincidió con la publicación de un informe interno del Centro para la Prevención y Control de Enfermedades (CDC) y del Departamento de Salud en el que también se elevan dramáticamente los contagios y las muertes. Según este reporte, publicado por 'The New York Times' y 'The Washington Post', para junio de este año, EE. UU. estaría encajando más de 200.000 contagios y 3.000 muertes diarias producto del coronavirus. La cifra dejó a más de uno perplejo pues supone que las infecciones se multiplicarían por 10 (hoy son unos 27.000 contagiados al día) y las muertes subirían al doble.La Casa Blanca, sin desmentir el reporte, dijo que se trataba de un documento que no había sido presentado al equipo de expertos que lidera la estrategia de la administración Trump contra el coronavirus.El propio presidente, de hecho, ha comenzado a reconocer que la mortalidad será mucho más alta de la que anticipaba. Hasta la semana, pasada Trump venía diciendo que la enfermedad le costaría la vida a unas 50.000-60.000 personas y que, por lo tanto, no sería peor que una mala temporada del virus de la influenza en EE. UU.Pero este domingo durante una entrevista con la cadena Fox comenzó a mencionar la posibilidad de más de 80.000 o 100.000 muertos.En este momento, la cifra de decesos en EE. UU. ya alcanza 70.847 personas, la más alta en todo el mundo.Los expertos sostienen, no obstante, que las próximas dos o tres semanas serán claves para medir el futuro de la enfermedad en el país. Dado que el coronavirus tarda unos 14 días en su proceso de incubación solo entonces se podrá medir si la decisión de los estados de relajar sus medidas provocó una nueva ola de infecciones y muertes.Si sucede lo contrario, o no hay cambios significativos en la tasa de contagios, el \"experimento\" de estos estados podría convertirse en la hoja de ruta para todos los demás SERGIO GÓMEZ MASERI​Corresponsal de EL TIEMPO WASHINGTON En Twitter: @sergom68", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/por-que-cifra-de-muertos-por-coronavirus-en-ee-uu-sera-el-doble-de-lo-estimado-492152", "categoria": "mundo"}, {"titulo": "El 7 de mayo será el día de la ‘Zoombasta’ del Museo Nacional", "contenido": " Uno de los lugares que son cercanos con sus vecinos es el Museo Nacional. Su sede, en la carrera 7.ª con calle 28, en Bogotá, rompe con la arquitectura. Y cuando se entra, hay un sentido de pertenencia que incluye a sus vigilantes y las personas de organización y limpieza, así como a sus colaboradores, en cabeza de su director, Daniel Castro.  Cada año, sin falta, celebra su cumpleaños con tortas que donan las panaderías de la zona e invita a sus vecinos, que son sus amigos, quienes van con todo gusto a celebrar. Este espacio, donde está guardada buena parte de la historia del país, siempre se está reinventando. Y, ahora, con mayor razón en días de cierre. Por eso, la Asociación de Amigos del Museo organizó una ‘Zoombasta’, que será mañana, a partir de las 6 p. m.: una subasta virtual con obras de Luis Caballero, Ana Mercedes Hoyos, Ana Mosseri, Ómar Rayo, Edgar Negret, Freda Sargent, Antonio Roda, Pedro Ruiz, Santiago Cárdenas, Alex Sastoque, Alejandro de Narváez, Guillermo Londoño, Daniela Mejía, Maripaz Jaramillo y Roberto Lombana, entre otros. Se hará por la plataforma Zoom Meetings® y su lema es ‘A la cultura tú le das el valor’. Quienes quieran participar deben ingresar a www.latiendadelmuseo.com.co y con un aporte de 10.000 pesos tienen derecho a pujar por las obras. Después de inscribirse, cada persona recibirá un hipervínculo de invitación y un código único con el que podrá ingresar a este encuentro con el arte, que tendrá esculturas, óleos sobre tabla, óleos y acrílicos sobre lienzo, serigrafías y ‘fotocanvas’.En la ‘Zoombasta’ estarán los artistas María Camila Díaz y Diego Carvajal, que apoyarán a los compradores y a la Asociación de los Amigos del Museo.Uno de estos amigos del museo es Giovanni Stella, gerente de Google Colombia, quien apoya esta ‘Zoombasta’ “porque la situación actual está forzando a trabajar desde lo digital de forma mucho más rápida, acelerada y fuerte. Al estar cerrado el espacio físico, es clave que el museo busque una forma de reinventarse, que logre adaptarse a esta nueva realidad”.Para Stella, “el formato de subasta virtual es una forma de innovar, tratar de acercar su audiencia cultural a través de lo digital para recaudar fondos. Una institución cultural que vive de la exposición física en este momento está sufriendo mucho y la subasta permite darle una fuente de recursos privados importantes. Y es que, hacia el futuro, se puede volver una fórmula más usual”.Agrega que es una prueba: “Hay que experimentar, anticiparnos, debería ser algo que se vuelva continuo”. Stella y otros miembros de la Asociación, entre ellos su directora, María de los Ángeles Holguín, son expertos en buscar formas de conseguir recursos.Es así como en las últimas tres décadas, la entidad “ha contribuido a la organización y financiación de grandes exposiciones internacionales, como los ‘Guerreros de terracota’, ‘Picasso’, ‘El señor de Sipán’, la ‘Colección de la cerámica del Museo de Louvre’ y la ‘Colección del Museo Cluny’, buscando acercar el patrimonio de la humanidad a los colombianos”, dice.Su labor no ha sido en vano. Muestras como la de los guerreros de terracota llevaron gran cantidad de visitantes. Además, cuando realizó la exposición sobre Egipto, tuvo un día dedicado a los estudiantes, muchos de ellos con tareas sobre este tema, que tomaban atenta nota de lo que veían. Igualmente, la Asociación ha incrementado la colección de piezas patrimoniales con más de 300 obras, compradas directamente o realizando los trámites para recibir donaciones. Entre estos se encuentran trabajos de Marcial Alegría, Olga de Amaral, Ana Mercedes Hoyos, Hugo Martínez, Alejandro Obregón y Fernando Botero, entre otros. Esta labor es, para Jorge Cárdenas Gutiérrez, consultor y quien tuvo a su cargo durante muchos años la economía cafetera colombiana, amigo del museo, “una tarea de altísimo interés, por las valiosas colecciones que muchas veces no pueden ser expuestas por falta de espacio. El museo en sus casi 200 años de existencia goza de un reconocimiento internacional muy valioso que debemos seguir aprovechando para enriquecer nuestra formación cultural y artística”. Por su parte, Mario Pacheco Cortés, presidente de la junta directiva de la Asociación, cree que la “pandemia actual será un ícono dramático en nuestra historia”, y tiene “la convicción de que cuando se superen estos tiempos, serán ejemplos para las futuras generaciones de solidaridad, disciplina, el principio de una nueva época con un modelo económico en donde la equidad será la prioridad”.De ahí que su interés es llevar al museo “a una sociedad moderna, donde este deja de ser un depósito inmenso de objetos importantes en la historia de un país y se transforma en un centro de transmisión del alma de una sociedad”.Con la ‘Zoombasta’, los amantes del arte que comprarán obras harán que un sitio tan importante siga viviendo, mientras vuelve a abrir sus puertas y regresan sus maravillosas exposiciones, así como el placer de recorrer este espacio que un día fue cárcel, pero que hoy permite que los espíritus de quienes lo visitan sean más libres. Las personas que quieran participar se pueden inscribir en www.latiendadelmuseo.com.co Con un aporte de 10.000 pesos que les da derecho a pujar por las obras. CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/el-7-de-mayo-sera-el-dia-de-la-zoombasta-del-museo-nacional-492190", "categoria": "cultura"}, {"titulo": "El precario empleo rural que está abasteciendo las despensas", "contenido": " El empleo es uno de los temas centrales en la crisis que desató la pandemia de covid-19 y será crucial en la segunda emergencia económica, pero el del campo, en particular, requiere una lupa mayor porque de ello depende la seguridad alimentaria en un momento en el que se reducen las importaciones de productos de otros países.En la actualidad, con todo y la precariedad del empleo rural, entre el 27 y el 30 de abril, según el más reciente informe semanal Sipsa, del Dane, a los mercados de las capitales del país entraron 66.468 toneladas de alimentos, lo que ha permitido abastecer a los colombianos y mantener a raya el alza de los precios.(Le puede interesar: Desempleo: el sector entretenimiento perdió más de 500.000 ocupados) \"Los colombianos no tenemos con qué pagarle al campesinado que tanto hemos subestimado y explotado. La producción de alimentos que están logrando está ajustada a la capacidad de consumo del país. El campo es el nuevo sector al que tenemos que apoyar, no solo por gratitud sino por el potencial que hay allí\", señala Cecilia López, investigadora y exfuncionaria pública.Los números del mercado laboral en el sector rural dan cuenta de las hondas brechas que requieren cerrarse para que la mano de obra esté disponible.(Lea también: Proyecto de 'borrón y cuenta nueva', a un debate de ser ley)Empezando porque de los 22,2 millones de personas ocupadas en el país, solo 4,7 millones están en los centros poblados y rural disperso, según el Dane.Si bien la desocupación en el campo siempre registra cifras mucho más bajas que las del total nacional (de 6,5 % frente al 10,5 % en el 2019), no quiere decir que las cosas estén mejor. De hecho, según el director del Dane, Juan Daniel Oviedo, “el desempleo es más bajo, pero es donde más crece”. En el 2018 era de 5,1 % y en 2019 subió a 6,5 %.El ingreso promedio en lo rural es de 531.897 pesos, lo que equivale a menos de la mitad de lo que recibe un ciudadano en las cabeceras: 1’254.000 pesos. A ello se le agrega que el empleo por cuenta propia, que por lo general es de mala calidad (baja remuneración y ausencia de seguridad social), es el que predomina: 51,1 %. El ingreso promedio en este segmento es de 331.000 pesos al mes.Los asalariados son el 36,7 por ciento de los ocupados en el campo y devengan 904.752 pesos, mientras que hay un 3,5 % que son patrón o empleador, con un ingreso estimado de 871.000 pesos. Finalmente, el 8,7 % restante trabaja sin remuneración. Otro indicador de que el mercado laboral rural anda mal es la informalidad.El 97 % de los trabajadores por cuenta propia son informales. Solo 2,3 % está asegurado en pensión y salud, aunque el servicio de salud individualmente sí lo tiene garantizado el 91,7 % de ellos. Las estadísticas señalan que, en el empleo por cuenta propia, el 78,8 % de los ocupados laboran en una unidad productiva de una sola persona. Esto implica que es aquel campesino que cultiva en su minifundio para vender algo de lo que produce y comprar así los artículos que requiere la familia. Otro 19,3 % de los trabajadores del campo laboran en una unidad productiva de entre 2 y 10 personas.Y la situación de los que ahora tienen en sus manos el abastecimiento de alimentos en el país viene de tiempo atrás. El estudio ‘El mercado laboral rural en Colombia’, divulgado por el Banco de la República y realizado por Andrea Otero-Cortés, hace un análisis de la última década (hasta el 2019), y la autora llega a la conclusión de que hay tres hechos que persisten: “Baja participación laboral femenina, tasas de informalidad laboral rural más altas que las urbanas, y el trabajo infantil aún es común”. El consultor en temas rurales José Leibovich también advierte sobre la situación. “Las características del mercado laboral rural han cambiado poco en los últimos años. El promedio en el nivel educativo de los pobladores es algo más de primaria completa, y la gran mayoría de ocupados son informales. Sin embargo, hoy casi todos tienen un celular, mayor movilidad en moto. Los jóvenes que se quedan allí están mejor educados. Es decir, se puede potenciar el campo si se hace la inversión privada y pública requerida para mejorar la productividad”.Para los ajustes que los expertos sugieren es clave poner el foco en la escasa participación de la mujer en el trabajo, lo que se da la mano con la desigualdad, pues ellas trabajan, pero mayoritariamente en la economía del cuidado y producción en el hogar, lo que, por lo general, no tiene ninguna remuneración, destaca el estudio de Otero.Durante la década de análisis, el sector agropecuario se ha mantenido como intensivo en mano de obra. Es más, “es el principal sector económico generador de empleo en las áreas rurales del país: el 59,7 % de los ocupados en el campo trabajan en actividades agropecuarias”. Esto a todas luces es bueno para la expectativa que hay ahora de ponerle dinamismo a la productividad rural.El problema está en las escasas oportunidades de bienestar, pues, al primar el cuentapropismo, el cual se dedica en su mayoría a la agricultura familiar, que se caracteriza por ser a pequeña escala y con énfasis en el autoabastecimiento, queda poco espacio para que el campesino logre tener margen para ser cotizante a la seguridad social. Así, según estadísticas suministradas por el Dane, solo el 14,4 % de los trabajadores aportan para su pensión.Otra franja de ocupados en el campo (12,4 %), se desempeñan como jornaleros o peones, trabajo que prácticamente aporta un ingreso por horas que a duras penas alcanza a abastecer al ciudadano para la manutención del día.Y sobre el trabajo infantil, aunque la edad mínima legal para trabajar en Colombia es de 15 años, “el sector agrícola es el principal contratante de mano de obra infantil, lo que dificulta su crecimiento profesional, el porcentaje de niños que no asisten al colegio porque trabajan a diario o más de 30 horas a la semana sigue siendo alto y es ilegal”, advierte el estudio. Así que, formuladores de política pública, a tomar nota.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/empleo-rural-entre-los-mas-precarios-y-en-pandemia-es-el-que-abastece-de-alimentos-a-los-hogares-492256", "categoria": "economia"}, {"titulo": "Lanzan fondo para apoyar a la industria audiovisual en Colombia", "contenido": " La academia Colombiana de Artes y Ciencias Cinematográficas (ACACC) y Netflix lanzan un fondo para esos equipos que han sido afectados por el covid-19 y cuyas producciones han sido suspendidas. Netflix ha llegado a un acuerdo con la Academia Colombiana de Artes y Ciencias Cinematográficas (ACACC) para crear el “Fondo de Apoyo COVID-19 para la Industria Cinematográfica y Audiovisual”, destinado a apoyar a más de 1,500 técnicos y de soporte del sector audiovisual y cinematográfico. La donación de 500 mil dólares (unos 1994 millones de pesos) será administrada por ACACC y otorgada al personal más afectado por la suspensión de las producciones en Colombia, tales como asistentes de producción, operadores de cámara, uminotécnicos, asistentes de maquillaje y conductores que prestaban sus servicios en producciones, entre otros, quienes en su mayoría cobran por semana o por proyecto. Se definió una lista de más de 100 puestos de trabajo elegibles. “Los trabajadores técnicos son la columna vertebral de la industria cinematográfica y audiovisual y también por ellos trabajamos desde la Academia. Esperamos que uniendo esfuerzos podamos apoyarlos en estos momentos difíciles. El compromiso de Netflix con este fondo es bienvenido y esperamos que otros miembros de la industria puedan unirse y contribuir\", declaró Consuelo Luzardo, presidenta de la ACACC.Po su parte, Francisco Ramos, Vicepresidente de Contenidos Originales para Latinoamérica en Netflix, dijo: “Estamos comprometidos con Colombia y con esta alianza con la Academia queremos contribuir ayudando a los trabajadores de la industria audiovisual que han tenido que dejar su trabajo durante estos tiempos difíciles. Agradecemos a la Academia, a ASOCINDE, y a Proimágenes Colombia su colaboración y apoyo a esta iniciativa”. Para aplicar, los interesados deberán llenar un formato de solicitud en www.academiacolombianadecine.org y cumplir con los criterios de elegibilidad que han sido definidos para acceder a estos recursos. Un comité evaluador, conformado por la ACACC, ASOCINDE y  Proimágenes Colombia, revisará las solicitudes y determinará a los beneficiarios en un plazo no superior a los 10 días. El periodo para las solicitudes se abrirán a partir del 5 de mayo y se extenderá, inicialmente, por dos meses o hasta que se hayan destinado todos los recursos del fondo.El mes pasado, Netflix anunció un fondo de 100 millones de dólares para ayudar a la comunidad creativa de todo el mundo afectada por la pandemia, y recientemente lo aumentó a 150 millones de dólares. El fondo se ha destinado a apoyar a los trabajadores más afectados en las producciones de Netflix en todo el mundo, así como a terceros y organizaciones sin fines de lucro que proporcionan ayuda de emergencia a la comunidad creativa en general en este momento.La contribución de 500 mil dólares a la ACACC es parte de esta iniciativa. Los detalles y criterios de selección para este apoyo están disponibles en la página web de la ACACC : www.academiacolombianadecine.org) y en sus redes sociales. CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/netflix-crea-fondo-para-ayudar-a-equipos-de-rodaje-en-colombia-491878", "categoria": "cultura"}, {"titulo": "Cuándo y cómo volverán las aerolíneas en el mundo y en A. Latina", "contenido": " Si hay algo que se puede afirmar es que después de la pandemia de covid-19 la industria del transporte aéreo ya no será la misma. Lo que está atravesando este sector, con gran parte del mundo confinado debido al coronavirus, es totalmente distinto a cualquier crisis que ha enfrentado. Y tal como declaró Alexandre de Juniac, presidente ejecutivo de IATA, la Asociacion Internacional de Transporte Aéreo, “el impacto ha sido mucho más severo que cualquier otra cosa que hayamos experimentado”. La pregunta que ahora se plantea es cómo y cuánto tendrá que cambiar el transporte aéreo como resultado de esta pandemia. Desde que comenzó el confinamiento global el número de vuelos diarios cayó casi 90% en algunas regiones y casi todo el tráfico de pasajeros está suspendido. En América Latina, cuyos aeropuertos y aerolíneas emplean a unas 430.000 personas, “el tráfico aéreo prácticamente ha desaparecido”, le dijo a BBC Mundo Rafael Echevarne, director de la división para América Latina y el Caribe del Consejo Internacional de Aeropuertos (ACI-LAC). “En la última semana de marzo hubo una reducción del tráfico aéreo de 90%. Y si se excluye a Brasil, México y Chile, que son los únicos países con alguna actividad de vuelos domésticos, la caída fue del 97%. ACI estima que durante el primer trimestre de 2020 los aeropuertos de la región perdieron 40 millones de pasajeros y dejaron de ingresar más de US$700 millones. La industria está intentando sobrevivir. Alrededor del mundo varias aerolíneas ya anunciaron recortes en sus plantillas y miles de puestos de trabajo están en riesgo. La atención ahora comienza a centrarse en el futuro y en cómo las líneas aéreas esperan regresar gradualmente a algún tipo de normalidad. Y tal como explica el corresponsal de negocios de la BBC, Theo Leggett, hay varios desafíos obvios de logística. “Se necesita preparar los aviones para volver a volar y los aeropuertos para recibirlos. También será necesario volver a programar los horarios de vuelo y del personal disponible”, dice. Actualmente hay unos 17.000 aviones estacionados en aeropuertos en el mundo, lo que representa un 60% de la flota global, según la consultora Ascend by Cirium. Como explica Rafael Echevarne, aún estacionados, estos aviones requieren mantenimiento regular. “Tener un avión parado en un aeropuerto no es sencillo. Primero hay que buscar un lugar para el avión, y esto ya es un gran problema por el tipo de asfalto y tipo de superficie en la cual tiene que estar”, dice el director del ACI-LAC. “Mantener los aviones parados significa también un reto desde el punto de vista del mantenimiento de los motores, los sistemas hidráulicos, etc.”. Algunos de estos aviones se han mantenido listos para volar de inmediato. Otros han estado realizando vuelos de carga o repatriaciones. Pero muchos de los aviones estacionados necesitarán una preparación de al menos una semana para volver a volar y necesitarán obtener certificados para verificar nuevamente que cumplen los estándares de seguridad. Lo más probable, sin embargo, es que no se necesitarán todos estos aviones porque cuando reinicien sus actividades las aerolíneas comenzarán a operar un número limitado de vuelos. Y aquí es donde va a surgir el primer gran desafío: a qué países se podrá volar y a cuáles no. Muchos países han introducido restricciones de viajes. Argentina, por ejemplo, suspendió sus vuelos hasta septiembre,  y no se sabe cuándo serán retiradas esas restricciones. En algunos países de la región, dice el director del Consejo Internacional de Aeropuertos, ya se empiezan a mencionar fechas. “Panamá, por ejemplo, ha dicho que reiniciará operaciones en junio, y Latam en Chile dijo que empezará a volar en mayo algunos vuelos a Miami, y también están volando dentro del país. O sea ya se están dando unos primeros pasos para reiniciar la actividad, pero obviamente todo dependerá de cada país”, le dice Echevarne a BBC Mundo. Es por eso que las organizaciones como el ACI y la IATA están coordinando un “plan global de reinicio de vuelos”. El presidente de la IATA, Alexandre de Juniac, le dijo a la BBC que es probable que haya restricciones en los viajes hasta mediados o incluso fines de 2020. De Juniac cree que después de que algunos países comiencen a operar rutas domésticas, habrá vuelos internacionales de corto trayecto. Y posteriormente seguirán los vuelos intercontinentales. Aunque agrega: “Ese es un punto que aún no hemos resuelto”. Australia y Nueva Zelanda, por ejemplo, están planeando una \"burbuja de viajes\" o corredor seguro que permitirá el flujo de personas entre los dos países vecinos en medio de la pandemia. Pero después de que se resuelva el cúando volar, surgirá la pregunta de cómo volar. Quizás el asunto que está provocando el mayor dolor de cabeza a los expertos es cómo mantener el distanciamiento social en un avión o en un aeropuerto. “En efecto, ese es uno de los grandes retos”, expresa Rafael Echevarne.  “Lo que sabemos es que no va a ser igual que antes”. “En estos momentos estamos diseñando protocolos con las compañías aéreas que van desde la protección de los trabajadores con equipos de protección personal hasta la limitación del aforo a los aeropuertos, salas de embarque, etc.”, señala. Lo que se está estudiando, agrega, “es el uso obligatorio de mascarillas, distanciamiento entre los pasajeros, cómo se van a hacer los cacheos de seguridad sin necesidad de tocar al pasajero, el uso de tecnologías para evitar tocar a personas e instrumentos, de tecnologías de reconocimiento facial, etc.”. “Son protocolos para poder dar confianza a los pasajeros de que viajar por avión va a ser seguro”, le dice a BBC Mundo. Entre las medidas que se están estudiando está limitar la admisión a los aeropuertos para que sólo entre la persona que va a volar . Y dentro del aeropuerto establecer marcas en el suelo para mantener las distancias. Pero como explica el experto de la ACI, esto significaría filas mucho más largas en los aeropuertos y una reducción enorme en el volumen de actividad. John Holland-Kaye, director del aeropuerto de Heathrow, el más concurrido de Europa, descartó la idea del distanciamiento social en aeropuertos como algo que es “físicamente imposible”. Holland-Kaye le dijo a la BBC que los aeropuertos deberán introducir medidas como revisiones sanitarias en las terminales para medir la temperatura corporal. Pero esta medida ha sido rechazada por expertos porque se ha visto que algunas personas contagiadas con el coronavirus pueden no mostrar síntomas. Varias aerolíneas en Estados Unidos ya comenzaron a implementar medidas de seguridad para sus pasajeros y tripulaciones. Delta Airlines, American Airlines y United Airlines indicaron que todos sus pasajeros y tripulación deberán usar mascarillas en las terminales y dentro de los aviones. Pero no todas las compañías aéreas requieren que sus pasajeros se cubran la cara. Tal como señala el presidente de la IATA, es necesario que cualquier medida que se introduzca sea implementada de forma coordinada alrededor del mundo para evitar caos y confusión. “Necesitamos evitar el tipo de situación que siguió al 11 de septiembre”, señala de Juniac en referencia a los atentados de 2001 en Nueva York. Y otra medida, que sugirió el gobierno británico, es el establecimiento de cuarentenas de 14 días para los pasajeros que lleguen de otros países. Las aerolíneas reaccionaron airadas indicando que una medida así “mataría de inmediato al transporte aéreo”. Los aviones también podrían cambiar. Lufthansa, la principal línea alemana, ya está operando vuelos con los asientos centrales sin ocupar para permitir cierto grado de distanciamiento entre pasajeros. EasyJet, la línea de bajo costo británica, indicó que también tomará esa medida cuando reanude sus vuelos. Con los asientos centrales desocupados, un avión iría a 65% de su capacidad. Como medida de corto plazo, esto podría ayudar a que los pasajeros vuelvan a volar con más confianza. Pero a largo plazo, dice Alexandre de Juniac, “esto ciertamente cambiaría la forma como la industria opera”. Y además significaría un incremento significativo en el precio de los pasajes. “Es pura lógica comercial”, le dice Rafael Echevarne a BBC Mundo. “Si no puedes poner tantos pasajeros en el avión de alguna manera tienes que cubrir los costos de operar. Ese es el gran reto: cómo podemos estimular la vuelta del trasporte aéreo sin tantos pasajeros como antes”, indica. En efecto volver a poner los aviones en el aire podría ser la parte más sencilla. Encontrar pasajeros para volar en ellos quizás sea mucho más difícil. Lo único cierto es que volar no volverá a ser lo mismo. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=B_Gzc2Z7uQY https://www.youtube.com/watch?v=Y36en98lbNw https://www.youtube.com/watch?v=FAfZ-GhFurA&t=37s", "link": "https://www.eltiempo.com/economia/empresas/cuando-y-como-volveran-a-volar-las-aerolineas-en-el-mundo-y-en-america-latina-492022", "categoria": "economia"}, {"titulo": "Videos muestran voraz incendio de un edificio en Emiratos Árabes", "contenido": " Al menos siete personas resultaron heridas en un incendio de grandes proporciones que se desató este martes en un edificio residencial de 48 plantas en el emirato de Sharjah, en el oriente de Emiratos Árabes Unidos (EAU). El Gobierno del emirato informó en un breve comunicado sobre los heridos y que los bomberos lograron evacuar a las personas que se encontraban en su interior y controlar el fuego. (Si nos lee desde la aplicación, vea el video del incendio aquí).El incendio se desató en la Torre Abbco y obligó a evacuar varios edificios de la zona, según medios locales y testigos en las redes sociales. Imágenes tomadas desde las calles y edificios adyacentes difundidas en las redes sociales muestran el edificio rodeado de llamas y fragmentos cayendo incandescentes al vacío. Medios locales reportaron que algunos fragmentos impactaron contra vehículos estacionados en las inmediaciones del inmueble. El emirato de Sharjah es uno de los más importantes y de mayor crecimiento del país y funciona como una especie de ciudad dormitorio para quienes trabajan en Dubái, la capital económica del país.EFE", "link": "https://www.eltiempo.com/mundo/medio-oriente/imagenes-de-incendio-en-edificio-de-48-pisos-en-emiratos-arabes-unidos-492250", "categoria": "mundo"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Así ayudan a perros y gatos en medio de cuarentena en Ciudad Bolívar", "contenido": "", "link": "https://www.eltiempo.com/bogota/ayuda-a-perros-y-gatos-de-ciudad-bolivar-en-plena-cuarentena-492046", "categoria": "bogota"}, {"titulo": "Películas y series en las que trabajaron delincuentes de la vida real", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/peliculas-y-series-en-las-que-han-trabajado-verdaderos-criminales-490496", "categoria": "cultura"}, {"titulo": "Aproveche ya estas series y películas que hoy se van de Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/aproveche-ya-estas-series-y-peliculas-que-saldran-de-netflix-en-mayo-490114", "categoria": "cultura"}, {"titulo": "Coronavirus: Bolsonaro y sus peores frases de negación de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-frases-jair-bolsonaro-presidente-de-brasil-negando-el-virus-490408", "categoria": "mundo"}, {"titulo": "El drama de los que no tienen casa para pasar la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-habitantes-de-calle-de-colombia-y-el-mundo-durante-la-cuarentena-487308", "categoria": "mundo"}, {"titulo": "Aproveche ya estas series y películas que hoy se van de Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/aproveche-ya-estas-series-y-peliculas-que-saldran-de-netflix-en-mayo-490114", "categoria": "cultura"}, {"titulo": "Ella es la hija de 'La Roca' que también es luchadora profesional", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/simone-johnson-hija-de-la-roca-que-es-luchadora-profesional-491580", "categoria": "cultura"}, {"titulo": "Coronavirus: millonarios que siguen obteniendo enormes ganancias", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-millonarios-que-ganan-dinero-durante-la-pandemia-491560", "categoria": "cultura"}, {"titulo": "Problema de esencia, no de apariencia", "contenido": " En julio de 2007, cuando estuvo de visita en Colombia el primer ministro de Canadá Stephen Harper, me llamó la atención una foto en la cual aparecía estrechando la mano de su anfitrión, Álvaro Uribe, quien se veía mucho más alto, pese a los más de 20 centímetros que su invitado le llevaba. Y la cosa se me hizo más extraña aún porque en otras imágenes el señor de El Ubérrimo aparecía normal; es decir, reducido a sus justas proporciones. Después de revisar varias fotos y videos, descubrí que ese efecto de altura fue conseguido gracias a un cajón que quizás algún Hassan Nassar de la época puso detrás del atril de Uribe Vélez para compensar su falta de estatura. El asunto me pareció gracioso, no solo por lo burdo –y lo notorio– del recurso, sino por tratarse de alguien como Uribe, a quien uno creería que nimiedades como la estatura lo tienen sin cuidado. De hecho, sus 167 centímetros no han sido óbice para conquistar las más altas cumbres del poder. Y no es el único. Varias figuras legendarias han triunfado en envase pequeño, como Bolívar y Napoleón (ambos de 1,68 m), que fueron hombres realmente grandes. Lo mismo que Mozart (1,52), Gandhi (1,60) o Picasso (1,63).Sin embargo, a la cabeza de la lista de aquellos que han demostrado que el tamaño no importa está Benito Juárez, quien a pesar de medir apenas 1,37 superó todos los obstáculos para convertirse en uno de los presidentes más queridos en la historia de México. Claro que también ha habido unos seres minúsculos poco recomendables, como Francisco Franco y José Stalin, ambos de 1,63, cuya perversidad era inversamente proporcional a su talla. Lo absurdo es que hay algunas personalidades destacadas que no logran superar la obsesión de los centímetros, como el expresidente francés Nicolas Sarkozy, quien vive atormentado con su estatura de 1,65, lo cual lo obliga a recurrir a toda clase de malabares para no sentirse disminuido junto a su esposa, Carla Bruni (1,75). A tal punto que hasta manda a hacer zapatos especiales, con plataforma incorporada, para ganar un poco de presencia.En los tiempos que corren, la inmediatez y la superficialidad de las redes sociales les hacen creer a muchos, sobre todo a los políticos, que la imagen lo es todo; que es más importante la apariencia que la esencia. Que lo diga Iván Duque, cuyo problema, evidentemente, no es la falta de centímetros, sino de popularidad. ¿Cómo es posible que en este momento resuelva gastarse la friolera de 3.500 millones de pesos para mejorar su reputación digital?Es inútil el esfuerzo del consejero presidencial para las Comunicaciones al tratar de explicar esta nueva salida en falso del Gobierno, justo en medio de la crisis que atravesamos. Además, esa es una platica perdida mientras Duque insista en gobernar como y con quienes lo ha hecho. Ninguna firma, por diligente que sea, le va a servir para limpiar las salpicaduras de la Vicepresidenta; ni para disimular las metidas de pata de la ministra del Interior; ni para llenar la ausencia de la Canciller; ni para darle credibilidad al ministro de Defensa; ni para rebobinar las declaraciones del locuaz ministro de Hacienda; ni para arreglar las ‘jugaditas’ de su bancada en el Congreso.No hay agencia de lobby que pueda acallar las críticas por la compra de una flota de camionetas blindadas en plena pandemia; ni que logre camuflar las actuaciones ilegales de la inteligencia del Ejército, dedicada a chuzar periodistas colombianos y extranjeros, activistas de derechos humanos o líderes de la oposición. Si el presidente quiere levantar su imagen, es urgente que le dé a su gobierno un giro drástico (no un cambio radical); porque lo que importa es el fondo, no la forma. La otra opción es recuperar el cajón de Uribe.Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/problema-de-esencia-no-de-apariencia-columna-de-vladdo-492164", "categoria": "opinion"}, {"titulo": "Y sale gratis el crematorio", "contenido": " Me llaman al celular: “Hola, Poncho, soy Clara Lucía González, de la revista 'Jet-Set', te haré preguntas sobre el encierro”. Le dicté: “He leído muchísimo, lo frívolo y divertido de Cabrera Infante y de Camilo José Cela. Y leí 18 discursos del expresidente Santos y 18 discursos del expresidente Uribe, más 38 poemas de Roy Barreras y una biografía de Brigitte Bardot, buenísima. Como soy del ‘séptimo piso’ con líos respiratorios, si el virus me abraza me mata, y al crematorio. Ordené funeral sin música, íntimo. Si se murió la aristócrata Jackeline Kennedy, diosa del capitalismo, no les extrañe que se muera un periodista de la clase media como Poncho Rentería que se portó casi bien en este absurdo mundo”. Punto. Heroica Lulita Arango al soportarme. ¿Está fastidiado con los 40 días de encierro y a ratos se pone irritable? No se extrañe, es humano, vainas del ocio larguísimo y las malas noticias. “Apenas llevamos 42 días de encierro, esto pinta largo”; así me respondió mi entrañable Juan Esteban Constaín, el conferencista-historiador; lo escuché vía tableta, me enseñaba historias de pandemias, del escorbuto, el cólera y otros demonios. Punto.Preparen la paciencia, eviten estar irritables porque terminan gritándole injustamente a la compañera sentimental, amante, esposa o novia. Puede ganarse un escándalo internacional como el que sufre el futbolista Villa en Buenos Aires, quien, irritable con su esposa, le gritó barbaridades y ella, asustada, llamó a los duros de la radio y reventó su matrimonio. El futbolista Villa dice: “Fue una discusión como muchas”. ¿Cuántos meses nos faltan de pánico-virus? Eso solo lo preguntan las ilusas periodistas de Bolivia, esperando que la ‘compañera ministra’ sea bruja y adivine fechas. Y a ustedes, un consejo: solo creerles a expertos, hay cosecha de opinadores contabilistas que pontifican sobre esta epidemia. No lo duden, se puso duro y jartísimo vivir, qué mamera. Punto.No funcionan las peluquerías en Bogotá, una urgencia femenina; ellas quieren verse casi bonitas, pintarse las canas, subirse el ego vanidoso. Queremos que funcionen supermercados, tiendas, bares, cafeterías, salas de belleza y gimnasios. Ellas quieren vivir vivir. Malos días pasamos los pilos, los hiperactivos. No más ocio, así sea una delicia ver por televisión a Nadal, a Messi, La Toti Vergara y Claudia Schiffer. Aquí termino esta cole, ojalá no sea la última; quiero vivir 37 años más, y colorín colorado...Poncho Rentería ", "link": "https://www.eltiempo.com/opinion/columnistas/poncho-renteria/y-sale-gratis-el-crematorio-columna-de-poncho-renteria-492138", "categoria": "opinion"}, {"titulo": "María de las Estrellas (2)", "contenido": " Continúo con la historia de María de las Estrellas, la niña poeta del nadaísmo que murió a los 13 años, como 13 años antes lo había hecho nuestro ‘Gigoló de los dioses’, Luis Ernesto, de 10, ambos en sendos accidentes de auto. Una vez instalados de nuevo en Bogotá con su madre, la Maga Atlanta, en las épocas de los hippies del parque y el pasaje de la calle sesenta y los del Templo de La Calle detrás del Hilton, María de cuatro años sentada al lado de su madre en el Spacial Uranium Templum, que así se llamaba su consultorio de lecturas del tarot de los bohemios, escuchaba intrigada todas las problemáticas de los consultantes, sobre todo señoras con sus líos psicológicos y maritales, y cómo su madre las instruía para retenerlos, recuperarlos o definitivamente zafarlos, todo bajo los poderes de la magia blanca.Luego, cuando llegaban Gonzalo Arango, Eduardo Escobar, Darío Lemos, el Monje Loco, Cachifo, Zalameíta, al son del incienso cannábico hacíamos tertulias literarias extravagantes con lecturas de sus naditaciones recientes, en las cuales ella metía la cucharada para asombro y risas de todos.Y otro día acudían “los de la horda de Tolentino” en la presencia astral y real de Claudio Vernot y Reinaldo Coronel Arroyo, quienes solo tomaban agua y hacían solemne invocación a san Nicolás y san Agustín. Esos maestros a través de sus médiums parlantes nos dictaban las tónicas por seguir en el camino de la recuperación del verdadero mensaje de Cristo Jesús, mientras María los escuchaba como lo más natural del mundo, con los oídos tan abiertos como los ojos y con los brazos cruzados. Y casi todas las noches había la invasión de los hippies que manejaban o visitaban el Templo de La Calle, del cual el de la Maga era un discreto apéndice. Estos sí llegaban con hongos y ácidos y yagés y músicas que iban de Pink Floyd a Grateful Dead, las letras de cuyas canciones en el ligero viaje nos traducían. Ese fue el kínder de la niña que la proyectó al infierno musical de la poesía.Luego nos íbamos para la casa, y en el trayecto no era extraño que en el cielo viéramos pasar objetos voladores no identificados, con los cuales la Maga tenía una comunicación contraída.El libro que ella prefería que le leyera mañana y noche, aparte de las historias de 'Las mil y una noches', que prefería se las contara, era la 'Antología surrealista' de Aldo Pellegrini, de la cual sus preferidos eran André Breton, Prévert y Péret. A Artaud no se lo tragaba.Y comenzó en estados como de trance a balbucir unas frases que yo iba tomando rápidamente al dictado, y estimulándole en una especie de feed back para que continuara, con preguntas que ella contestaba sin lógica. “Yo escribo como si estuviera hablando dormida”, le dijo a la editora de su primer libro, que le publicó a los 7 años en forma de antología de sus cuatro años anteriores. A Gonzalo Arango le mandaba a veces algunos de sus escritos, y cuando este se los devolvía con algunas leves correcciones, exclamaba: “Este Gonzalito se me tiró los poemas”.Al final de la tarde íbamos a recoger a la Maga, a contar sus ganancias y a contarle las nuestras. El director de las páginas culturales de EL TIEMPO, Eduardo Mendoza Varela, que nos apreciaba a los nadaístas y nos publicaba con cierta frecuencia, asombrado comenzó a insertar sus insólitos poemillas, y a continuación lo hicieron todas las revistas culturales y de vanguardia.La Universidad Central, a través de Lucía Muelle, decidió publicar su obra reunida bajo el título, por ella escogido, 'El mago en la mesa', tal vez con referencia a mi primer libro, 'El profeta en su casa'. Y a los 8, en 1975, ganó el Concurso de Literatura Mágica en el Congreso Mundial de Brujería que dirigió el ‘brujo’ Simón González, hijo del ‘brujo’ Fernando González. Recibió el premio único con su deslumbrante novela 'La casa del ladrón desnudo'. Fue entonces cuando la detectó su padre chileno, ahora exitoso marchand que representaba en Nueva York y París a Salvador Dalí y a Fernando Botero, y vino por ella. (Continuaría.)Jotamario Arbeláezjotamarionada@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/jotamario-arbelaez/maria-de-las-estrellas-2-columna-de-jotamario-arbelaez-492158", "categoria": "opinion"}, {"titulo": "Vicepresidencia: ¿cargo o expectativa?", "contenido": " Con la autoridad que le confiere haber sido el primer vicepresidente elegido después de que la Constitución del 91 restableció la figura de la vicepresidencia, el exministro, exregistrador e intelectual grecocaldense Humberto de la Calle abrió en 'El Espectador' (3 de mayo) el debate sobre la conveniencia de suprimir esa institución. En 1994, después de haber competido como precandidato con Ernesto Samper y a pesar de publicitada resistencia inicial, De la Calle aceptó ser su fórmula, siendo elegidos en ‘pacha’ como presidente y vicepresidente, respectivamente. Fórmula ganadora, pues con su inclusión el samperismo consiguió el esquivo apoyo del entonces presidente Gaviria.La vicepresidencia, existente desde las primeras constituciones, varias veces ha sido creada, suprimida y reemplazada por el designado. La última, cuando el dictador Rafael Reyes –por considerar incómodo para sus fines de perpetuación al vicepresidente González Valencia– decidió acabarla, como a menudo lo recuerda Óscar Alarcón, con el auxilio del nuncio apostólico que en Duitama convenció a González de renunciar a cambio de levantarle unos votos de castidad, incómodos para quien aún no era indefenso ‘abuelito’, pues apenas frisaba los 40 años.Caído el dictador en 1910 y restablecido en buena parte el Estado de derecho, pero no la vicepresidencia, se creó la designatura, prevista para suplir al jefe de Estado en caso de falta absoluta o temporal. Había cierto temor a la vicepresidencia desde que su titular, el 31 de julio de 1900 y con el concurso de un sector del Ejército, le dio el golpe de Estado al anciano Sanclemente, enfermo y residente en Anapoima. Desde entonces se teme que el vicepresidente –en cuanto tiene el mismo origen popular del presidente– se pueda convertir en conspirador.Por tan absurda idea, aún hoy existe la prohibición de que, como sería lógico, el vicepresidente reemplace al titular en sus viajes al exterior, y nos inventamos la figura del ministro delegatario. Llámese vicepresidente o designado, su única misión es suceder al jefe de Estado en caso de muerte, renuncia aceptada o destitución.En el pasado se decía que lo único que tenía que hacer el vicepresidente era llamar diariamente al Palacio de la Carrera a preguntar por la salud del primer magistrado. Entre 1910 y 1991, la figura del designado –sin cargo, ni sueldo ni sede propia– funcionó sin problemas. Era un ciudadano común con una mera expectativa dependiente de los designios de Dios o de la política. Muchos colombianos ilustres fueron designados. Entre los más recordados están Eduardo Santos, Darío Echandía, Rafael Azuero Manchola, Julio César Turbay, Víctor Mosquera Chaux, Alberto Lleras, Álvaro Gómez y Juan Manuel Santos.Como designado, Lleras Camargo, con solo 39 años, fue presidente en 1945 por un año. Echandía lo fue por casi igual periodo en 1943. La carta del 91 cambió la figura y le dio al presidente la posibilidad de asignarle “cargos” –antes eran solo encargos– al vicepresidente. Por cierto, con De la Calle estrenaron el insólito ritual de posesionar al vicepresidente al tiempo con el presidente. Y se construyó la hermosa casa vicepresidencial.Como parte de una reforma estructural del Estado, se podría acoger la propuesta del jurista De la Calle y resucitar la designatura provista con un ciudadano sin cargo y solo con la mera expectativa de reemplazar por precisos motivos al presidente. O sea, alguien limitado a esperar el turno... si es que llega. Se podría aprovechar también para replantear el número de las llamadas ‘altas’ cortes y el origen, atribuciones y estructura de las ‘ías’. Como por causa de la pandemia los parlamentarios han podido ensayar las sesiones virtuales, lo ideal es que poco a poco sesionen en forma presencial y en amplios espacios, que los hay en Bogotá, para trabajar debidamente distanciados. Si María José Pizarro, Katherine Miranda, Inti Asprilla y otros congresistas de su bancada, quieren ir al Capitolio, con las debidas precauciones, carece de sentido impedirles la entrada, a no ser que se dificulte por el pico y género de la alcaldesa Claudia López.Alfonso Gómez Méndez", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-gomez-mendez/vicepresidencia-cargo-o-expectativa-columna-de-alfonso-gomez-mendez-492134", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/trump-y-su-tapabocas-caricatura-de-matador-492178", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/chuzado-caricatura-de-matador-492180", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/con-la-platica-de-la-paz-caricatura-de-matador-492176", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Hell's Kitchen: cómo el chef ganador terminó viviendo en la calle", "contenido": " Después de nueve semanas de extenuante competencia, el chef Michael Wray enfrentaba la prueba final. El tímido pero talentoso cocinero había alcanzado la final en la primera temporada en Estados Unidos del programa Hell’s Kitchen (\"Cocina del infierno\", o \"Pesadilla en la cocina\"), presentada por el famoso chef británico Gordon Ramsay. Su desafío final era administrar su propia cocina frente a las cámaras de televisión y a la mirada atenta de uno de los más temidos chefs del mundo. Fue una prueba que Michael, quien tenía entonces 27 años, superó con éxito. Las imágenes del alto y muy tatuado joven chef abrazando a Ramsay después de ganar el show de cocina se vieron en millones de hogares de todo el mundo en 2005. \"Por primera vez siento quetengo el control de mi propio futuro\", declaró Michael en el programa. \"Me he reivindicado y eso es importante\". En un principio, el joven chef pensó que solo había ganado el premio de US $250.000 en efectivo para abrir su propio restaurante. \"Cuando Michael estaba celebrando el premio me di cuenta de que era una persona con talento. No quería dejarlo ir\", dijo sin embargo Ramsay al narrar el episodio. Así que le hizo una oferta para que trabajara junto con él en Londres. Nervioso y después de pensarlo durante unos minutos, el estupefacto Michael aceptó. El recinto estalló en aplausos. Sin embargo, más adelante cambiaría de opinión. \"Fue la decisión más difícil que jamás tuve que tomar. Siempre lamentaré haberla tomado”, le cuenta a la BBC. \"Fui a 'La cocina del infierno' teniendo un problema con las drogas. Me aterrorizaba ir a Londres con esa adicción\". Criado en una zona rural de Colorado, en Estados Unidos, Michael mostró interés por la gastronomía desde una edad temprana y solía ayudar a su padre a cocinar. Dice que era una manera de expresarse más allá de la escuela, donde sufrió por el déficit de atención. Pronto abandonó el colegio y empezó a trabajar en una cocina. En 1999 comenzó en Londres un curso de gastronomía que duraría dos años. Fue en aquella época cuando supo de Ramsay, un chef cuyo temperamento temían muchos y que se perfilaba como uno de los mejores del mundo. \"Tenía fama de ser intenso, alguien con el que nadie quería meterse\", recuerda Michael. \"Intenté por un año trabajar con él gratis, pero nadie conseguía acceder a ello, era totalmente exclusivo\". Cuando supo que había audiciones para Hell's Kitchen a través de sus suegros, quienes trabajaban en la industria, Michael decidió que esa sería su mejor oportunidad para acercarse a Ramsey. Se postuló, y tras someterse a un riguroso proceso de entrevistas y pruebas, le anunciaron que había quedado entre los 12 finalistas. Michael vio el programa como una oportunidad de demostrar su talento e inspirarse en la experiencia de Ramsay. Pero apenas empezaron a grabar, se dio cuenta de que iba a ser más difícil de lo pensado. Les contaron que el público seguiría el programa y que al final de cada episodio uno de los concursantes quedaría eliminado. Las cámaras grabarían las 24 horas del día, durante los siete días de la semana, inclusive mientras dormían. \"Ingresé pensando en que iba a aprender todas estas cosas maravillosas para trabajar como chef junto a Gordon Ramsay y terminé dándome cuenta de que tendría que hacer todo lo que estuviera en mis manos para seguir en el programa y ganar\", cuenta. \"No quería salir en cadena nacional y perder\". A pesar de que en el primer episodio Ramsay le dijo que tenía el \"paladar como el trasero de una vaca\", Michael pronto se posicionó como el favorito. Mientras que los concursantes fueron sometidos a la famosa cólera de Ramsay, Michael generalmente lograba esquivar los ataques verbales. Ganaba cada reto y seguía adelante con su equipo, interviniendo con frecuencia para ayudar a los que estaban quedando atrás. A pesar de la aterradora personalidad de Ramsay en la cocina, Michael asegura que fuera de ella era todo lo contrario. Incluso justifica sus arrebatos y dice que solía tener motivos para enfadarse. \"No sabía si sería o no capaz de deshacerse del personaje una vez se quitara el uniforme, pero lo conseguía. Fuera de ese entorno dejaba de ser el chef Ramsay y se mostraba alegre y dicharachero\", dice. Sin embargo, \"cuando él deja el restaurante su personalidad queda en ella como un fantasma. Es por eso que, cuando él se va, la gente sigue esforzándose en preparar cada plato de forma perfecta\". Después de eliminar a todos los demás concursantes, Michael se enfrentó a Ralph Pagano en la final. Ambos chefs tenían que crear su propio menú, con los exconcursantes regresando para ayudarles a manejar sus cocinas. Aunque Ramsay manifestó dudas de que Michael pudiera ser lo suficientemente desenvuelto para manejar su propia cocina, sus habilidades y altos estándares gastronómicos salieron a relucir. Después de terminar el servicio, Michael y Ralph tuvieron que pararse frente a dos puertas. La puerta del ganador se abriría y la del perdedor permanecería cerrada. Michael dio un paso adelante, giró el picaporte y accedió a un recinto en el que los aplausoslo envolverían. \"Mi mente se quedó en blanco”, recuerda. \"¿Qué pasará ahora con mi vida? Se me abría un mundo de oportunidades\". Pero la oferta de Ramsay de trabajar con él en Londres inmediatamente puso a Michael cara a cara con un problema que se estaba gestando desde hacía algún tiempo. Un par de años antes de participar en Hell's Kitchen, Michael había sido sometido a una operación de escoliosis, tras lo cual le recetaron unos opiáceos fuertes para controlar el dolor durante la recuperación. Al poco tiempo se convirtió en un adicto. Para el rodaje, les entregó las pastillas recetadas a los productores, aunque no todas. Y después le pidió a su médico que le recetara más. \"Estaba usando la mitad de mi energía mental sólo para controlar mi adicción y poder trabajar y llevar una vida normal\", confiesa. Michael voló a Londres y durante cinco días pudo experimentar una muestra de lo que parecía depararle el futuro. Sin embargo, el temor a no tener acceso a sus medicamentos hizo que finalmente rechazara la oferta de un traslado definitivo. \"Gordon quería que me mudara allí. Seguramente quedó un poco decepcionado de que no me fuera a vivir a Londres\", comenta. \"Le estaba ofreciendo a este joven chef la oportunidad de ir a Londres para enseñarle, para mostrarle cómo es que se hace todo esto, y se encontró con que rehusé su oferta”, recuerda. Lo que Ramsay sintió en ese momento no lo sabemos, pues sus representantes no respondieron a la solicitud de entrevista. Sea como sea, aunque Michael dejó de lado la propuesta de uno de los mejores chefs del mundo, en Estados Unidos le esperaba una serie de oportunidades. Estaba preparando la apertura de su propio restaurante en Los Ángeles, tenía dinero en el banco y estaba esperando su primera hija con su esposa Lola. Fue entonces cuando lo golpeó la tragedia. \"A pocas semanas de abrir el restaurante mi hija murió\", cuenta Michael. \"Fue un parto con complicaciones, durante el cual dejó de respirar por siete u ocho minutos. En ese tiempo no le llegó oxígeno al cerebro, por lo que murió\". Como consecuencia, Michael no pudo evitar que su adicción tomara el control de su vida. \"Los años que siguieron fueron en caída libre\", admite. “Todo empezó a desmoronarse a mi alrededor\". Tras la muerte de su hija, siguió trabajando en el restaurante durante seis semanas antes de dejarlo todo atrás. Su matrimonio pronto se rompió y empezó a vivir en su camión. Por aquel entonces aún conseguía trabajos como cocinero, lo que le permitió financiar su drogadicción. También cuando perdió el camión y tuvo que empezar a vivir bajo un puente, cerca de la avenida Hollywood Boulevard. Durante el día daba clases de gastronomía en uno de los locales de Sur la Table, una cadena de artículos de cocina, y por la noche se drogaba. \"Me volví un completo ermitaño\", dice. \"Me inyectaba, y no quería que nadie lo viera. Escuchaba la radio y me dormía. Era como si no viviera, solo existiera”, añade. Como gastaba todo el dinero en drogas, tenía que acudir a los refugios para los sin techo para poder comer. Allí, con frecuencia terminaba cocinando para los otros. Después de años de hacerlo, su médico de Nuevo México, a donde se había trasladado, se negó a seguir recetándole analgésicos. Como consecuencia, pronto empezó a sentir los efectos de la abstinencia. Y entró en pánico. En ello estaba cuando recordó que la farmacia a la que acudía no solía retirar los medicamentos de los estantes durante la noche. Cuando anocheció, agarró un hacha, irrumpió en ella y se robó los fármacos. No dejó de conducir hasta que llegó a la mitad del desierto. Su intención era aprovechar que estaba allí para ir dejando las drogas, pero las cosas fueron de mal en peor. \"Lo que terminó sucediendo es que pasé casi 30 días sin comer. No tenía casi ni agua\", cuenta. \"Estaba literalmente muriéndome en esta choza de adobe, viendo el sol salir, atravesar el cielo, ponerse, ver la luna salir, atravesar el firmamento. Había dos crías de culebra cascabel viviendo conmigo en los primeros dos o tres día\"”. Después de casi un mes, Michael empezó a alucinar, pensando que tenía fantasmas atrapados en su cuerpo. Intentó suicidarse, pero un camionero que pasaba lo encontró medio inconsciente, gateando junto a la carretera. \"No quería morir y necesitaba llegar a un sitio donde alguien me viera y me ayudara\", dice. Michael despertó en un hospital, 48 horas después, y decidió que ya era hora de desintoxicarse. Después de 10 días en recuperación en el centro de salud, se enroló en un programa de rehabilitación en junio de 2012. No es sorpresa que la cocina jugó un papel importante en su recuperación. \"Los días se me fueron cocinando tres comidas para siete u ocho personas mientras batallaba contra la drogadicción. Fue un momento muy gratificante de mi vida”, afirma. Fue durante la rehabilitación que Michael conoció a su actual esposa, Sharlene. \"Tuve una sonrisa en la cara durante los primeros dos o tres años. No podía creer lo buena que era la vida\", dice. Cuando Michael completó su rehabilitación, se entregó a la policía por el robo en la farmacia. Terminó pagando casi un mes de cárcel, donde le permitieron ayudar en la cocina. \"Sentí que debía pagar por el crimen y hacer lo correcto\", expresa. Una vez afuera, supo que ya era hora de retornar a lo que amaba. Pero sintió que debía ganarse el derecho de llamarse chef otra vez.  Empezó a trabajar unos turnos en una cafetería en la que ofrecían desayunos. \"Pasé unos tres o cuatro años simplemente recuperando mis habilidades para volver a considerarme chef”, dice. \"Volví a empezar de cero\". En años recientes, Michael ha trabajado como chef principal en numerosos restaurantes y también ha servido de consultor para otros en la preparación de sus menús. Su sueño es poder tener su propio camión de comida. \"A mí, como chef, me parece que es la máxima expresión de nuestro arte: poder ir a cualquier sitio y cocinar cualquier cosa\", manifiesta. Michael también ha visitado Filipinas, donde tiene programados varios eventos de cocina este año y que espera no se vean afectados por la pandemia. Espera establecer un restaurante allí. Ha tratado de comunicarse con Hell’s Kitchen un par de veces pero no ha obtenido respuesta. \"Creo que debido al giro que dio mi vida después de Hell’s Kitchen, están más interesados en historias de éxito”, sostiene. Él, superada esa época, está feliz de estar vivo y seguir cocinando. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=3FlrsNfKguk https://www.youtube.com/watch?v=zdkwo02LwCs&t=10s https://www.youtube.com/watch?v=OkijKj0TIpM&t=4s", "link": "https://www.eltiempo.com/cultura/gente/hell-s-kitchen-chef-ganador-de-la-cocina-del-infierno-termino-viviendo-en-la-calle-492082", "categoria": "cultura"}, {"titulo": "Así le fue en audiencias a Win Sports en medio del coronavirus", "contenido": " El canal Win Sports ha estado este año en la polémica por el nacimiento del canal Premium. Sin embargo,  en medio de la polémica, y de acuerdo con el reporte de Kantar Ibope, única compañía autorizada a nivel nacional para medir los niveles de rating de los canales en Colombia, Win  fue el canal deportivo más visto durante el pasado mes de abril en el país. El reporte indica que el canal, aunque no hay fútbol profesional, tuvo la más alta audiencia tanto en el 'full week full day' como en 'full week prime time', sobrepasando en un 20% y un 29% respectivamente al segundo canal deportivo del 'ranking'.(Lea también: Figura del Madrid considera 'incorrecto' que declaren campeón al Barça)En abril, el canal lanzó nuevos programas, entre ellos el lanzamiento de la eLiga Dimayor, el primer torneo que reúne a jugadores profesionales del fútbol colombiano en una competencia de videojuego. Cuatro de los ochos partidos de la eLiga transmitidos en abril lideraron el 'rating' entre la totalidad de canales deportivos del país.La eLiga Dimayor y Conexión fueron los programas más vistos de Win Sports el mes anterior, según el reporte del canal.  El torneo ha sido el programa más visto del canal, seguido por Conexión.Durante abril, el canal lanzó nuevos programas como Clubland, Mesa de Análisis, Clásicos de Fútbol Argentino y Ciclo Vida, programa transmitido en alianza con la Alcaldía de Cali para la realización de actividad deportiva en casa, tales como aeróbicos, rumba, spinning, zumba, entre otros.Igualmente, en promedio, la eLiga ha sido el contenido más visto de la totalidad de la parrilla de canales deportivos del país. Cuatro de los ocho partidos emitidos en abril fueron las emisiones de más alto 'rating' de estos canales especializados.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/win-sports-tuvo-el-mejor-rating-de-abril-entre-los-canales-deportivos-492030", "categoria": "deportes"}, {"titulo": "Yeison Jiménez cantó en su balcón y sus vecinos violaron la cuarentena", "contenido": " En la noche de este lunes 4 de mayo, el cantante de música popular Yeison Jiménez decidió cantar en su balcón, mientras decenas de vecinos del conjunto residencial en el cual vive se agruparon para escucharlo. Los usuarios en redes sociales criticaron a estas personas, pues aunque la cuarentena sigue vigente, se agruparon en el parqueadero y decidieron abandonar su confinamiento para ver al artista. La pareja de Jiménez cumplió 25 años este lunes. \"Feliz cumpleaños a la esposa más bella del mundo que me regaló dos princesas, gracias, Dios, por dejarme vivir y enseñarme a ser un buen padre\", escribió el cantante acompañando la foto en la cual se les ve posando en medio de globos, copas y comida. (Le recomendamos: Alerta en EE. UU.: al covid-19 se le suma avispa que puede matar gente) La foto ya cuenta con más de 284.000 ‘me gusta’. Varios seguidores comentaron la publicación elogiando a la pareja, pues, aunque casi no se sabe nada de ellos en redes, algunos aseguran que en distintas ocasiones Jiménez ha demostrado que tienen una relación sólida y estable.“Hermosa, Dios los bendiga”, “qué hermoso y qué bendición un hombre que te presuma así”, “qué mujer tan hermosa. Bendiciones”, “felicidades para esa afortunada que mi Dios los siga bendiciendo”, son algunos de los comentarios.En medio de la celebración, el intérprete de Bendecida decidió salir al balcón del apartamento en el que estaban, en la localidad de Kennedy, en Bogotá, y empezar a darles un concierto a los vecinos del sector. Jiménez hizo un Instagram Live del momento en el que, además, se puede ver a varias personas en la parte de abajo del balcón disfrutando del concierto. Usuarios en Twitter registraron la presentación. (Lea también: Pastor Arrázola dice que el coronavirus es una ‘farsa de Bill Gates’) Pese a que la iniciativa del artista fue aplaudida, algunos comentaron que muchos de los habitantes salieron de sus casas en medio del confinamiento para aglomerarse en el parqueadero del conjunto y cantar las canciones del artista de música popular.  TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/yeison-jimenez-canto-en-su-balcon-y-los-vecinos-violaron-la-cuarentena-491808", "categoria": "cultura"}, {"titulo": "La lujosa casa en donde Paola Jara pasa la cuarentena con Jessi Uribe", "contenido": " En una entrevista transmitida en Instagram para la emisora ‘Los 40 principales’, la artista enseñó a los espectadores su casa en Medellín, en la que se encuentra pasando el aislamiento preventivo junto a su familia y su actual pareja, Jessi Uribe.  El presentador y locutor Diego Sáenz habló con Jara sobre la emergencia sanitaria, las medidas de prevención que ha adoptado y sobre los ‘haters’ que lanzan comentarios negativos hacia su música.  En medio de la conversación la cantante realizó un pequeño recorrido por su residencia. En el video se pudo visualizar que la casa cuenta con: una terraza con vista a la ciudad y equipada con máquinas para ejercicio y una mesa de ping pong, un jacuzzi, un comedor para ocho personas y un oratorio. (Lea también: Yeison Jiménez cantó en su balcón y sus vecinos violaron la cuarentena) En sus redes sociales, Jessi Uribe y Paola Jara han dejado ver cómo pasan el tiempo juntos durante la cuarentena. Publicaciones en las que también muestran la residencia en la que se encuentran.El 18 de abril, los artistas realizaron una emisión en vivo a través del perfil de Instagram de Jara. En esa transmisión compartieron anécdotas y llevaron a sus seguidores una noche de música. La cantante, de 36 años, se dio a conocer como artista luego de ser telonera en un concierto de Vicente y Alejandro Fernández. Su álbum más reciente se titula 'En sus manos' y en la actualidad es conocida por ser jurado del 'reality' de música 'A otro nivel', junto a Diego Torres y Greeicy Rendón. Por su parte, el santandereano de 32 años, inició su recorrido luego de participar en el show de 'Caracol' ‘A otro nivel’, en el 2017. Dentro de sus últimos trabajos, destaca su intervención en el 'reality' ‘Yo me llamo’, en el que fue juez. En el 2019, se lanzó el sencillo ‘Como si nada’, canción en la que colaboraron ambos artistas y que acumula 49 millones de reproducciones en YouTube.A principios de marzo, Jara decidió sacar a la luz pública su relación con el cantante de música popular. Uribe también lo confirmó en un concierto que realizó en Barranquilla, por las mismas fechas. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/paola-jara-y-la-lujosa-casa-en-donde-pasa-la-cuarentena-con-jessi-uribe-492044", "categoria": "cultura"}, {"titulo": "¿Habrá una nueva temporada de ‘El final del paraíso’?", "contenido": " La actriz colombiana Carmen Villalobos realizó recientemente una transmisión en vivo a través de YouTube. Habló sobre el inconcluso desenlace de la saga ‘El final del paraíso’, el cual desató polémica y especulaciones en redes sociales a finales del 2019. El último capítulo de la serie se trasmitió el 9 de diciembre del año pasado y estuvo lejos de lo que los televidentes esperaban. La mayoría de los seguidores, quienes estaban al tanto de la serie desde 2008, coincidieron en que el desenlace fue apresurado y dejó muchos interrogantes al no revelarse qué pasó con algunos personajes importantes de la historia.(Lea también: ¿Por qué Kika Nieto se va de YouTube?). La decepción de los fans fue tan grande que la mayoría creía que Telemundo tenía otra temporada preparada y que ese no era el verdadero final de la serie. “Yo quiero pensar que tienen algo preparado porque no es normal que dejaran tantos personajes principales en el aire sin uno saber qué pasó”, fue uno de los miles de comentarios tras el último capítulo.Sin embargo, Villalobos, quien protagonizó la exitosa serie de Telemundo desde 2008, reveló una noticia que desilusionó a los seguidores de ‘El final del paraíso’: no habrá más temporadas y ese efectivamente sí fue el final. Entre risas aseguró que \"algún día les pondré contar toda la verdad\".(Lea también: Una serie revive el misterio de los ovnis y el sabor de la nostalgia). \"Sí quedó abierto, sí quedaron muchas historias sin resolver, siento que sí quedaron unas cosas pendientes y que sí definitivamente debió haber otra temporada para poder cerrar todo esto que quedó tan abierto\", aseguró la actriz. Agregó, además, que le gustaría hacer otra temporada para darle a los fanáticos el final que se merecen, sin embargo, hasta el momento Telemundo no tiene ninguna intención de producirla. \"Sé que no van a haber más temporadas, pero si el día de mañana, o más adelante, nos dicen que hay otra, pues se le mete todo el alma y todo el corazón a otra temporada más\", agregó.La actriz, quien interpretó a Catalina Santana en ‘El final del paraíso’, afirmó que este personaje \"definitivamente marcó un antes y un después en mi carrera\" y que 'Sin senos sí hay paraíso' le trajo muchas alegrías profesionales. Por esta razón “no dudaría en decir que sí” y sería feliz en caso de que se decida realizar otra temporada.(Lea también: La tercera temporada de 'La Casa de las Flores' no se marchita). TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/el-final-del-paraiso-netflix-habra-nueva-temporada-492064", "categoria": "cultura"}, {"titulo": "Coyuntura actual muestra oportunidades en el mercado de renta variable", "contenido": " La situación causada por el coronavirus es tal vez la mayor contingencia de nuestra generación, así que las decisiones que se tomen en estos momentos son cruciales, pues probablemente darán forma al mundo de los próximos años. Esto es particularmente importante en el ámbito de las inversiones, en el que la volatilidad y la incertidumbre se han convertido en protagonistas de la coyuntura.Por fortuna, actualmente hay alternativas de inversión que, además de ayudar a los inversionistas a diversificar sus portafolios, les permiten proteger el 100%de su capital mientras participan en el mercado de renta variable de Estados Unidos.Una de ellas es la Alternativa Cerrada Renta Variable EE.UU. 2020, que da la posibilidad de contar con un vehículo de inversión con exposición a renta variable, garantizando la protección de la totalidad del capital en pesos colombianos.Esta opción de inversión de Protección S.A., es ideal para personas con un horizonte de inversión de mediano o de largo plazo y con un perfil de riesgo moderado.¿Por qué es interesante la Alternativa Cerrada?Dentro de los elementos que más se destacan a la hora de ver en esta solución una oportunidad atractiva se podría destacar lo siguiente:Además de las marcadas desvalorizaciones que presentaron los diferentes mercados accionarios a nivel global, entre ellos Estados Unidos, se encuentran las contundentes medidas de apoyo otorgados por la Reserva Federal en el frente monetario, como por el gobierno americano en el frente fiscal. Esto sin ser la solución al problema, si genera un soporte muy relevante pensando en una próxima recuperación económica.Está claro que la volatilidad va a seguir siendo elevada, pero este panorama demuestra que hay una gran oportunidad de inversión, mucho más teniendo en cuenta que la Alternativa Cerrada permite proteger el 100%del capital de los inversionistas.En índice de referencia que seguirá la Alternativa Cerrada Renta Variable EEUU 2020 será el S&P 500, principal indicador del mercado de renta variable en los EE.UU.Esta solución permitirá entonces a los clientes exponerse al mercado accionario en EE.UU., pudiendo participar de valorizaciones hasta del 30% nominal en un período de tiempo de 3 años (vigencia de la alternativa) y que en caso de que al final de este período, de presentarse desvalorizaciones, se activaría la protección de capital.Características y beneficiosEn síntesis, la Alternativa Cerrada Renta Variable EE.UU. 2020 tiene las siguientes características:· Preserva el 100%del aporte inicial en pesos.· Al final de la Alternativa Cerrada, se revisará el índice y el retorno del mismo, contra el valor del índice al momento de la estructuración. El porcentaje de retorno será el correspondiente a todo el período de la Alternativa Cerrada.· Si el retorno total índice es superior al 30% nominal, el retorno final de la Alternativa Cerrada será de 30% nominal· Si el retorno total índice es inferior al 30% nominal, el retorno final de la Alternativa Cerrada será igual al retorno total del índice.Cabe señalar que se puede ingresar a la Alternativa Cerrada con una inversión mínima de diez millones de pesos colombianos.Así mismo, el plazo de inversión, es decir, la permanencia mínima, es de aproximadamente 36 meses, mientras que la fecha límite para realizar los aportes es el 12 de mayo de 2020.Esta alternativa llega de la mano de Protección, que, con su amplia trayectoria y experiencia, está asumiendo la contingencia como una oportunidad no solo para superar la situación inmediata, sino también para fortalecer la propuesta de valor de sus clientes.Para conocer más detalles de la Alternativa Cerrada Renta Variable EE.UU. 2020, comuníquese al #297 o visite www.proteccion.com/inversiones sección Alternativas Cerradashttps://cutt.ly/QyhwRDF", "link": "https://www.eltiempo.com/contenido-comercial/coyuntura-actual-muestra-oportunidades-en-el-mercado-de-renta-variable-490684", "categoria": "contenido comercial"}, {"titulo": "Luis Suárez, la nueva joya del fútbol colombiano", "contenido": " Con el mismo nombre del artillero uruguayo del Barcelona, pero originario de Santa Marta, la tierra que también vio nacer al Tigre Radamel Falcao García, Luis Suárez también brillaba en el fútbol español, aunque en segunda división. Pero su talento no está pasando inadvertido. A Suárez, en el fútbol, al parecer, le están saliendo varias novias. Y no solamente hablamos de clubes. Existe la posibilidad de que juegue por la Selección de España, aunque en la de Colombia no caerían nada mal los 17 goles que llevaba cuando suspendieron las ligas. Sin embargo, siempre pasa algo a la hora de pensar en Suárez para una selección colombiana. El propio jugador confesó las dificultades que ha vivido. Apenas alcanzó a jugar siete partidos en el ascenso colombiano, con Leones, antes de irse a España. (Le puede interesar: Gareca pide auxilio para expresidente de la Federación Peruana en prisión)“Si tú antes de venir a Europa no tienes un nombre hecho en Colombia, no puedes tener protagonismo en la Selección. Yo en el Granada estaba haciendo goles, pero por no tener el nombre no me llamaron. En cambio, a otro compañero que no lo voy a nombrar lo llamaron a pesar de haber jugado muy poco aquí en España. Eso me pasó en el Suramericano Sub-20 de Perú”, dijo en una rueda de prensa citada por LaLiga, en noviembre del año pasado. También tenía la edad para haber jugado el Preolímpico que se disputó a comienzos de este año en el Eje Cafetero y Bucaramanga. ¿Por qué no llegó? “En el caso de Suárez, nosotros en junio o julio empezamos la comunicación con él, mandamos una carta al Real Zaragoza y el club contestó que no lo iba a prestar para ninguna fecha Fifa ni para el Preolímpico 2020”, declaró el técnico de la Selección sub-23, Arturo Reyes. Y vaya que le hizo falta. De Leones, Suárez se fue a Europa. El empresario Luis Felipe Posso lo ayudó a llegar al Watford, donde no pudo jugar por no haber tenido pasado con la Selección, así que fue cedido al Granada de España. De allí pasó al Real Valladolid, donde jugó en el filial, y posteriormente al Gimnastic de Tarragona, en segunda división, pero, en la temporada en que jugó allí, el equipo perdió la categoría. “Yo di el salto a Europa a los 18 años, tienes que trabajar mucho, pero también tienes que tener un poco de suerte. Yo me encontré con un hombre llamado Luis Felipe Posso, que me dio la oportunidad de venir aquí. Ya cuando llegas a Europa tienes que saber que lo difícil no es llegar, sino mantenerse”, señaló Suárez.(En otras noticias: La dura revelación de Ánderson Plata sobre Gallardo, el técnico de River)Zaragoza es el equipo en el que más ha rendido y le ha ido tan bien que en el seno del club no tienen claro que lo puedan retener, así obtengan el ascenso a primera. Hasta el momento en que se suspendieron los torneos en España por el coronavirus, Zaragoza era segundo, con 55 puntos, uno por debajo del Cádiz. Los dos primeros suben directamente y del tercero al sexto deben jugar un repechaje. Los derechos deportivos de Suárez siguen perteneciendo al Watford, pero ahora la situación es distinta: el samario juró la nacionalidad española en octubre del año pasado, algo que su club celebró en las redes sociales. Con eso ya no ocupa plaza de extracomunitario y le abre muchas puertas. Su trabajo esta temporada lo ha puesto en la mira de varios clubes. En España estarían interesados Getafe y Valencia. Desde Italia, medios de ese país lo ponen en la órbita de Lazio. Y también hay versiones que lo vinculan con el Galatasaray, en caso de que se vaya Falcao. “Su situación es la más complicada por la cantidad de equipos que están apareciendo en el mercado. Es un chico que ha despertado interés de clubes muy fuertes, pero es propiedad de una entidad que no tiene necesidad de vender”, aseguró, en una rueda de prensa virtual, el director deportivo del Zaragoza, Lalo Arantegui. (Lea también: La historia de la estrella de la NBA que llegó virgen al matrimonio)“Lo vamos a tener difícil en cuanto a un traspaso. La idea es que juegue en la Premier, pero si no se cumple ninguna de estas dos condiciones, tengo la ilusión de que si tiene que volver a salir cedido, que su destino sea el Real Zaragoza seguro”, agregó.El pasaporte español también lo ha puesto en el radar de la Selección de ese país, pensando en los Olímpicos de Tokio, a los que España ya clasificó. La decisión de mantener la fecha del 1.º de enero de 1997 como límite de edad lo hace elegible para jugar allí.Sin embargo, Suárez mantiene una ilusión: “Ya he dicho en varias entrevistas que mi deseo es jugar con Colombia, pero que España me ha brindado mucho, mi familia, mi hijo, y no descarto jugar para la selección de España. Pero mi sueño desde pequeño ha sido jugar con Colombia”, dijo en una transmisión en vivo por Instagram. A Suárez lo siguen de varios clubes de Europa, y lucha por ganarse un puesto en la Selección.José Orlando AscencioSubeditor de Deportes@josasc", "link": "https://www.eltiempo.com/deportes/futbol-internacional/perfil-de-luis-suarez-goleador-colombiano-del-zaragoza-492258", "categoria": "deportes"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Día 42 de cuarentena: la batalla de los médicos contra el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/bogota/dia-42-de-cuarentena-el-trabajo-de-los-medicos-en-colombia-492114", "categoria": "bogota"}, {"titulo": "Hasta US$ 3.000 deben pagar los colombianos en el exterior para volver", "contenido": " Una alarmante situación parecen estar viviendo los colombianos que siguen en el exterior  por cuenta de los altos costos que tienen que pagar si quieren volver al país. Hay tiquetes aéreos que superan, en algunos casos, los 3.000 dólares.La situación fue denunciada por varios congresistas en una sesión virtual de la Comisión Primera del Senado, en la que estuvo presente la canciller, Claudia Blum, y otros casos fueron revelados a través de las redes sociales, en los últimos días.(Le puede interesar: 8 de cada 10 colombianos, con menos ingresos por la pandemia) ​La senadora por los 'verdes' Angélica Lozano le dijo a EL TIEMPO que en realidad estos connacionales están enfrentando tres problemas: conseguir un vuelo que los transporte del país en el que encuentran hasta Colombia; pagar los tiquetes, que en muchos casos tienen costos altos, y sobrevivir en las difíciles circunstancias que existen en algunas naciones.​\"La gran angustia de la gente es el precio\", afirmó Lozano, quien explicó que muchos colombianos \"no pueden pagar la tarifa\" que les están cobrando las aerolíneas, la cual, según ella, \"en algunos casos está entre 1.000 o 2.000 dólares\". De acuerdo con el senador por el partido Mira Carlos Eduardo Guevara, hay colombianos en algunas partes del mundo que tienen para pagar tiquetes \"que superan los 3.000 dólares\". A través de redes sociales, la colombiana Marta Gloria García, quien dijo estar atrapada en la India, denunció que por su regreso a Colombia la compañía aérea le está cobrando \"2.700 dólares\", casi 11 millones de pesos.(Le recomendamos: Mininterior habla de posible reapertura de municipios sin coronavirus)En este sentido, varios congresistas manifestaron que así como hay connacionales en la India, los hay también en México, Perú, Estados Unidos, Rusia y varios países de Europa y pidieron la colaboración de la Cancillería para facilitar el retorno de estos.   Ante estas alarmantes denuncias, la canciller, Claudia Blum, afirmó que hay 9.544 colombianos que se han registrado en diferentes países pidiendo algún tipo de apoyo.Explicó que dentro de las labores humanitarias del Ministerio de Exteriores en esta situación está facilitar \"la obtención de los permisos para la salida de los vuelos en países que tienen restricciones\" por cuenta de las medidas adoptadas para evitar la expansión del coronavirus.Y agregó que para vuelos de carácter humanitario, la Cancillería \"ha contactado a 9 aerolíneas para saber qué operador puede hacer cada viaje y a qué costos para tratar que se definan tarifas más favorables para los viajeros atrapados\".En los próximos días se sabrá si las aerolíneas que están cobrando estas altas tarifas acceden a bajarlas y varios connacionales atrapados en el exterior y que quieren volver a sus familias pueden hacerlo a precios más accesibles.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/cuanto-tienen-que-pagar-en-tiquetes-de-avion-los-colombianos-que-quieren-volver-491872", "categoria": "politica"}, {"titulo": "Sin dejar de dar pasos, Vive Bailando propone ayudar", "contenido": " Las ayudas que les están llegando a las familias que Clemencia Vargas apoya desde su programa Vive Bailando incluyen comida, elementos para cuidarse en esta emergencia y también para su salud mental, con actividades que redundan en buscar una buena convivencia. Entre estas actividades está bailar porque, para Vargas, el baile significa vid y desarrollo humano.Ella lo hace desde los 6 años, cuando tuvo que dejar Colombia e irse con su mamá a Estados Unidos, donde estuvo más de 20 años. Allí aprendió que el baile le permitía cambiar el chip y pensar diferente. “Estamos acostumbrados a que las ideas y el pensamiento solo están del cuello para arriba, y no es cierto”.Aunque es bailarina profesional, también estudió finanzas y economía con énfasis en emprendimiento.Pese a que hace seis semanas tuvo que cerrar sus dos academias de baile, una en Bogotá y la otra en Cartagena, no se quedó quieta, empezó a pensar cómo seguir generando recursos y, sobre todo, continuar apoyando a las comunidades vulnerables que ha acogido y que están en ciudades como Bogotá, Cali, Buenaventura, Cartagena y Medellín.“Desde Vive Bailando hemos identificado a más de 2.200 jóvenes en estos lugares, tenemos sus datos y los de sus familias, sabemos dónde están, cuáles son sus necesidades y cómo llegar a ellos. Este ha sido un trabajo de varios años para poder saber cómo podemos sacarlos adelante, alejarlos de los grupos armados y del suicidio, entre otros”, cuenta.Por eso, sin quedarse sentada, sino dando pasos, Clemencia Vargas ha generado, a través de su plataforma, unos tipos de ayuda que la gente hoy puede acoger. La primera se llama ‘Amigo Vive bailando’, y la ayuda es entre 50.000 y 500.000 pesos. La donación ‘Silver’ es entre 1’000.000 y 5’000.000 de pesos, y quien la haga recibe a cambio un certificado de donación con un 25 por ciento de descuento sobre renta líquida, un set de baile y noticias permanentes de la entidad.También está la ‘Gold’, que es para donaciones de más de 5’000.000 de pesos, que pueden ser diferidos; además del descuento sobre renta líquida, el donante tiene dos paquetes de baile, así como noticias permanentes de la entidad. Como todo el país, Clemencia Vargas va en el día a día de la emergencia. Pero sabe que tan pronto se levanten las restricciones, por responsabilidad mínima no podrá abrir sus academias de inmediato.Por eso, ha promovido sus clases virtuales, que incluyen varios géneros musicales, desde la salsa hasta el urbano, y que en estos días le han comprado habitantes de Australia y España, entre otros países.“Estas últimas semanas han sido de un trabajo constante para mejorar y adaptarnos, que funcione bien la plataforma, que tengamos un muy buen servicio al cliente para que la gente pueda sumar. No sé cuánto tiempo se pueda mantener esto, pero creo que hacerlo ahora es importante, porque hay muchas personas con problemas y la gente no puede buscar nada cuando está así, pero que pueda bailar y conectarse con la música le permite, al menos, expresarse y sacar sus sentimientos”, dice.Vargas ha trabajado con distintas empresas para las pausas activas de sus empleados y también con todo tipo de públicos en sus academias, desde niños hasta adultos mayores. Espera retomar ese camino. Mientras tanto, lo hace virtualmente enviando clases personalizadas y dando pasos en su trabajo social, ese que le permite ratificar que bailando se construye un mundo mejor. Las personas que quieran conocer los programas de donación y hacer su aporte para el apoyo de más de 2.200 niños y jóvenes vulnerables pueden ingresar a: https://vivebailando.net/donacion/ CULTURA", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/sin-dejar-de-dar-pasos-vive-bailando-propone-ayudar-492216", "categoria": "cultura"}, {"titulo": "'Riverdale', la serie que adelantó su final por culpa de covid-19", "contenido": " Han pasado cuatro temporadas de Riverdale, la serie que rompió esquemas al inspirarse en el cómic Archie, que apareció a principios de la década del 40, y llevarlo al presente. Su apuesta fue arrancar el estilo idílico y casi divertido de la juventud de las viñetas originales, para contar en la actualidad los conflictos, el drama, los excesos y la violencia de un grupo de jóvenes. La receta de conspiraciones, asesinatos e infidelidades se convirtió en un fenómeno televisivo que cada vez iba profundizando en lo peor y en lo mejor de Archie, Betty, Veronica y Jughead (el famoso Torombolo para las generaciones que vieron la serie animada o el cómic predecesor).Precisamente, esa aventura que termina su cuarta temporada, aspira a poner de nuevo en jaque a uno de los protagonistas. El episodio de despedida se emitirá el 6 de mayo , a la medianoche, por Warner Channel.“Quienes siguen esta serie son en realidad personas grandes y han demostrado una pasión muy intensa”, explicó la actriz Madchen Amick en una charla con EL TIEMPO. Sus palabras podrían considerarse una frase con sabor a lugar común, pero, más allá de eso, Amick reconoce que el impacto entre la audiencia más joven ha sido el elemento esencial del éxito. De alguna manera, esa sensación ya la vivió en 1990, cuando fue parte de la serie Twin Peaks, en la que también había un pueblo, gente joven en problemas, un asesinato que detonaba toda la historia y muchos secretos retorcidos que poco a poco iban saliendo a la luz.“Fue algo novedoso que llamó mucho la atención”, explica la actriz de 49 años, para quien Riverdale representa un poco de aire fresco en las producciones juveniles. “Sabía que había algo muy macabro y divertido en todo esto, por eso me encantó la idea de que de alguna manera estaba regresando a la escuela, pero en un misterio que enmarcaba un asesinato”, recalca. “Creo que el éxito ha sido marcado especialmente por el trabajo de todos los actores, esa manera como afrontan los conflictos que van apareciendo, la amistad, el amor y su transición a una adultez (...). Esos son temas que mueven en cualquier cultura, en cualquier audiencia en el mundo. Pero también siento que hay otra conexión entre lo que hice en Twin Peaks, y es que esa serie fue popular muy rápido y lo mismo pasó con Riverdale; ha sido una experiencia similar que en su momento y ahora me ha puesto en el ojo púbico, pero he aprendido a tener un espacio de distancia con todo eso”, reconoce.Madchen Amick interpreta a Alice Cooper, la madre de Betty (una de las mejores amigas de Archie), personaje que ha tenido que lidiar con el temperamento controlador de su madre.En este capítulo final de la serie, los conflictos parecen orientarse al director de la escuela de Riverdale, quien se ha dedicado a complicar la vida de los protagonistas y podría asumir las consecuencias de esa tensa relación, al igual que un despertar del romance entre Archie y Betty. La actriz hizo también su debut como directora con este episodio. “Fue un trabajo duro, quería que cada detalle estuviera en su sitio y tuve el apoyo de todos”, recuerda de este capítulo que, de alguna manera, adelantó a la fuerza el final de esta temporada, ya que cuando se estaba trabajando en uno nuevo, una persona del equipo de producción fue contagiada por el coronavirus y se tuvo que parar el rodaje. ANDRÉS HOYOS VARGAS@AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/riverdale-la-serie-que-adelanto-su-final-por-el-covid-19-492124", "categoria": "cultura"}, {"titulo": "El Hay Festival llega con sus lunes de charlas virtuales", "contenido": " En su tradicional lema de “imaginar y repensar el mundo contemporáneo”, como ya lo han vivido miles espectadores en sus festivales al rededor del mundo, el Hay Festival acompaña a sus seguidores en estos días de confinamiento con un ciclo de charlas virtuales.Las conferencias, que se podrán ver todos los lunes, a las 10 a. m. (hora de Colombia, México y Perú), se iniciaron esta semana con una charla del filósofo español Fernando Savater, en el que compartió con sus espectadores su mirada existencial de lo que vive la humanidad en estos momentos. Los organizadores de este festival informaron que, luego de Savater seguirán aportando ideas otros nueve intelectuales: Lydia Cacho (México), Javier Cercas (España), Miriam González Durántez (España), Paul Krugman (EE.UU.), J.M.G. Le Clézio (Francia), Venki Ramakrishnan (India-EE.UU.), Saskia Sassen (Países Bajos-EE.UU.), Elif Shafak (Turquía) y Juan Villoro (México). Estas charlas se podrán seguir en la web del Hay Festival, sus redes sociales y YouTube. Además de la conferencia de los lunes, los usuarios podrán hacer preguntas durante la semana por medio de las redes redes sociales o en la página web del Hay Festival. Y luego, un periodista de la BBC Mundo entrevistará nuevamente a los pensadores con esas preguntas. Este proyecto es posible gracias a la alianza del Hay Festival con SURA y la BBC Mundo. CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/cuarentena-hay-festival-llega-con-sus-lunes-de-charlas-virtuales-491960", "categoria": "cultura"}, {"titulo": "Cómo se dice: ¿'Aguas lluvias', 'agua lluvia' o 'aguas pluviales'?", "contenido": " Solicitud: “Favor explicar la palabra antonomasia”, José J. Arias. Respuesta: Comienzo por decirle que sinécdoque es un recurso literario o retórico, por el cual se denomina el todo por la parte, como cuando se dice pan para referirse a ‘la comida en general’ o alcohol para aludir a ‘cualquier licor’. Pues bien, antonomasia es una sinécdoque que permite denominar una profesión por el nombre de su más excelso representante, como cuando se le llama galeno al ‘médico’, por el sanador griego Claudio Galeno, eminencia suprema del arte de la curación, o anfitrión a la ‘persona que invita a su casa’, por Anfitrión, personaje de la mitología griega que invitó a su casa a Zeus, para que cuando quisiera estuviera con Alcmena, su esposa.La antonomasia funciona también en sentido inverso, la parte por el todo, como cuando alguien dice con contundencia la película, para referirse a su cinta favorita. Aplicado a personas, es usual que se diga el Orador, para referirse a Cicerón; el Filósofo, Aristóteles; el Apóstol, san Pablo, o el Libertador, Simón Bolívar, entendiendo que hay numerosos oradores, filósofos, apóstoles y libertadores, pero ellos los representan en su estado más puro y acabado. Hay también antonomasias geográficas, la Ciudad Eterna, Roma; la Ciudad Luz, París; la Atenas Suramericana, Bogotá; la Ciudad de la Eterna Primavera, Medellín.Y las hay también con nombres comunes, como la píldora (para referirse a la pastilla anticonceptiva), el pernil (de cerdo) o la bebida (alcohólica).Cuando en los medios informativos se quiere ponderar algo o a alguien, se suele decir, por ejemplo, “La vigilancia es el servicio por antonomasia de la Policía” (EL TIEMPO), “El control se erige en el principio democrático por antonomasia” (El Espectador), “Barça no puede entenderse sin la magia de Messi, el crac por antonomasia” (Sport). Cita: “Usted es el único religioso de su familia” (entrevista de Semana a monseñor Luis José Rueda). Mejor: “... el único clérigo”, pues, como él mismo lo aclara cuando responde “yo soy de la diócesis de Socorro y San Gil”, Rueda es parte del clero diocesano, no del clero religioso (jesuitas, carmelitas, etc.). Una precisión sutil, pero importante. Cita: “[CARLOS PINZÓN] fue promotor del rock, promocionándolo en Hora 15”. Mejor: “... en Radio 15”, nombre de la primera emisora juvenil de Colombia, creada en los años 60, que sirvió para catapultar a Harold, Óscar Golden y Lyda Zamora, entre otros. Pregunta: ¿“Aguas lluvias”, “agua lluvia” o “aguas pluviales”?, Andrés Alberto Aillón Diazgranados. Respuesta: Según la Academia, las tres formas son correctas para referirse al ‘agua que cae de las nubes’. FERNANDO ÁVILAExperto en redacció y creación literaria@fernandoavila52Preguntas: feravila@cable.net.co", "link": "https://www.eltiempo.com/cultura/musica-y-libros/como-se-dice-aguas-lluvias-agua-lluvia-o-aguas-pluviales-fernando-avila-lo-explica-492162", "categoria": "cultura"}, {"titulo": "Huertas urbanas, alternativa alimentaria en tiempos de crisis", "contenido": " Dicen que cuando Simón Bolívar estaba en su residencia solía salir a la huerta de la quinta y sacar sus propias lechugas. En Europa había adquirido el gusto por las ensaladas, y disfrutaba de este lugar que estaba dispuesto justo al lado de la zona de servicios. Este mágico sitio aún existe en la casa museo y podría ser una de las primeras huertas que surgieron en el espacio rural y que luego, ante el crecimiento urbano, quedaron enclavadas en el centro de la ciudad. Este tipo de valores culturales e históricos es lo que pretende rescatar el Instituto Distrital de Patrimonio Cultural (IDPC), que desde el año pasado comenzó a crear una red de huertas urbanas en el centro de Bogotá para compartir saberes y, sobre todo, crear conciencia de ser una sociedad autosostenible en una época que demanda cada vez más cuidado ambiental.(Le puede interesar: Las diez sorpresas que trae el nuevo Plan de Desarrollo)Y justo cuando ese proceso avanzaba con éxito, se llevaban a cabo múltiples encuentros y aparecían cada vez más iniciativas llegó el confinamiento por la emergencia en salud por la covid-19. No obstante, y en eso coinciden todos los promotores de este movimiento, hoy más que nunca es necesario incentivarlas. Una prueba de que sí se puede son las experiencias en solo un pedazo del centro de la ciudad. Hay huertas particulares, locales y hasta institucionales. “Hay muchos procesos andando desde diferentes territorios, unos más consolidados que otros”, dijo José Antonio Ramírez, del IDPC, quien explicó que para este proceso han contado con el apoyo y la asesoría del Jardín Botánico, el cual también cuenta con una base de datos, pero de todo Bogotá. “Ellos nos han prestado su asistencia técnica y pedagógica y ya contamos en la red con más de 150 integrantes”, agregó. Unos lo hacen para proveerse sus propios alimentos, otros hacen estudios de semillas o gastronómicos, hay casas culturales y, por último, quienes se piensan en serio la seguridad alimentaria. (Lea también: Por no ayudarlo en la crisis, joven intentó robar a su primo)Y en todo esto, la labor del IDPC es, entre todos estos movimientos, encontrar puntos en común para que la red se fortalezca. La idea es que el siguiente paso sea la consolidación de proyectos.En un recorrido, EL TIEMPO encontró varias experiencias, como la huerta de la Quinta de Bolívar, que tiene más de 200 años de historia. Eliana Cardona, coordinadora de la casa museo, contó la experiencia de don Huguito, el hombre encargado de este lugar. “Él sabe mucho de plantas. Ha cuidado con mucho esmero este bosque de árboles patrimoniales”. Dicen que da cátedra a la hora de hablar de hierbas aromáticas, tubérculos o de las plantas que sirven para controlar plagas. “Saberes como los usos medicinales de las plantas son un patrimonio inmaterial de la gente y hay que rescatarlo”, dijo Cardona. De acuerdo con el Jardín Botánico, una huerta urbana es una posibilidad de que una familia pobre pueda alimentarse, es una terapia para los adultos mayores o un aula ambiental para un niño, de ahí la importancia de que proyectos, como el de la red del IDPC, prosperen. Andando por las calles del barrio Las Aguas encontramos a Juan Augusto Cortés, quien reside en ese barrio hace 12 años. Ama sus matas, dice que son sus bebés y tiene su pequeño paraíso detrás de su casa en una colina que antes, cuenta, era un peladero. Ir a su pequeño escondite es como pasar de la urbe de cemento a una finca en cuestión de segundos. Su papá era jardinero y él, de niño, solía recoger los chamizos más feos con la esperanza de que retoñaran, y lo lograba. Hoy su rincón surte a su familia de frutas y hortalizas y nunca les hace falta la comida. Durazno, tomate de árbol, papayuela, brevas, zanahoria son solo algunos de los frutos de su pequeña huerta, a la que incluso le diseñó una pequeña puerta que tiene inscrito el nombre La huerta de Juan.Y así como hay causas individuales, hay institucionales como la de Progresa Fenicia, un proyecto de renovación urbana que a través de propuestas sostenibles busca generar un sentimiento de pertenencia para la gente de la comunidad. Por eso crearon la Huerta Fenicia para unir a los residentes del barrio. “Este proyecto lo lidera la Universidad de los Andes, pero la comunidad es la protagonista”, dijo Johnny Tascón, asesor del programa. Ellos han logrado unir a toda la comunidad de la zona en torno a las plantas. Hombres, mujeres y niños aprenden y muchas veces profesores de los Andes los asesoran. Hay intercambio de semillas y de conocimiento. La última huerta que visitamos es la de María Elena Villamil. Convirtió su casa en un pequeño paraíso rodeado de gigantes edificios. “La agricultura urbana se nos da en cualquier espacio y en cualquier sitio. Somos agricultores de comida limpia y sana con un proceso orgánico. Le digo a toda la sociedad que esto del autoconsumo es vital, es sobrevivir en una emergencia y ya entendimos que eso sí nos puede tocar a nosotros”, dijo esta mujer, conocida por los turistas por su sapiencia y su pequeño oasis del barrio San Martín. Con una mermelada de remolacha y otros secretos nos despide, un verdadero manjar.REDACCIÓN BOGOTÁ", "link": "https://www.eltiempo.com/bogota/huertas-urbanas-alternativa-alimentaria-en-tiempos-de-crisis-en-bogota-492254", "categoria": "bogota"}, {"titulo": "Alcalde de Tierralta, suspendido por presuntos sobrecostos en mercados", "contenido": " El alcalde de Tierralta, Córdoba, Daniel Enrique Montero, y su secretario de Gobierno, Loyar Manuel Pineda, estarán suspendidos de sus cargos durante los próximos tres meses por cuenta de una decisión de la Procuraduría, que los investiga por presuntas irregularidades en la contratación de ayudas para atender la emergencia por coronavirus en el municipio.El mandatario de esta población se convirtió así en el tercero, junto con el gobernador de Chocó y el alcalde de Calarcá, Quindío, en ser suspendido por presuntas irregularidades en contratos de atención a la emergencia por covid-19.(Lea también: Covid-19: Más de 60 municipios ya pidieron permiso para abrir) En el caso de Tierralta, el órgano de control investiga la aparente ausencia de estudios previos y análisis de mercado, la identificación de la población objeto y beneficiaria de las ayudas, y de las bases de datos para verificar la focalización e identidades de las personas que están recibiendo las ayudas. Específicamente se busca establecer si no se acreditó la experiencia por parte del proponente y si no se le habría exigido la capacidad financiera y organizacional, y si se presentaron sobrecostos en el Contrato 042, del 26 de marzo, que tenía un valor total de 750 millones de pesos y en el que habría sobrecostos por 190 millones de pesos. Este contrato era para la adquisición de 10 mil kit de mercados, cada uno a $50.000, y 10.000 kits de $25.000.La Procuraduría busca determinar si el alcalde y el secretario, en su condición de supervisor del contrato, incurrieron en una falta disciplinaria, así como cuáles pudieron haber sido los motivos, las circunstancias, el perjuicio causado a la administración pública y su grado de responsabilidad.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/suspenden-a-alcalde-de-tierralta-por-presuntos-sobrecostos-en-mercados-por-coronavirus-491952", "categoria": "justicia"}, {"titulo": "Comité pide incluir a la niñez en Planes de Desarrollo Territorial", "contenido": " Más de 100 organizaciones de la sociedad a favor de los derechos de los menores de edad, agrupadas por medio del colectivo Niñez Ya, hicieron un llamado a los diputados departamentales y concejales de todo el país para que presionen el acelerador en el trámite de los Planes de Desarrollo Territorial (PDT) que por estos días estos días están en trámite en las corporaciones.Esto con el fin de poder garantizar que estos lineamientos que regirán el destino de las diferentes regiones en los próximos años incluyan en su articulado acciones y presupuestos destinados a la niñez, beneficiando a los 16 millones de niños, niñas y adolescentes del país. “Hoy, más que nunca, la revisión y aprobación de los PDT es de la mayor relevancia para nuestra nación, ya que la emergencia sanitaria cambió la agenda a los nuevos mandatarios, al presidente de la República y, en general, a todos nosotros”, se lee en la carta del comité Niñez Ya.(Lea también: Las millonarias deudas que amenazan con acabar la Universidad Autónoma)Y añade: “Les solicitamos cerciorarse de que los PDT logran la protección integral de todos los derechos de la niñez en las actuales circunstancias, pero también en las que se presentarán en el futuro, y lo hacen bajo los principios del interés superior y la prevalencia de los derechos de niñas, niños y adolescentes.”De esta forma, la organización dio a conocer un listado de diez puntos que consideran de vital importancia para los PDT en el país.El primero de ellos es el de aumentar y reforzar las políticas públicas y la inversión destinada a la niñez del país. Esto incluye mejorar las condiciones de programas del Gobierno como la estrategia De Cero a Siempre, así como un seguimiento y cumplimiento de lo establecido en el Código de Infancia y Adolescencia.En cuanto a todo lo relacionado con salud y nutrición de los más pequeños, el colectivo pidió “Acciones concretas para impedir las muertes evitables por enfermedades prevenibles como las respiratorias y la diarrea; los programas para combatir todas las formas de malnutrición (desnutrición, anemia y obesidad), los orientados a promover la salud mental para la niñez y la inclusión de personas con discapacidad”.(Lea también: Universidades anuncian descuentos en matrículas por coronavirus)La carta también incluye una petición especial en cuanto a todo lo relacionado a la educación. En primer lugar, en cuanto a primera infancia se pide garantizar la cobertura y atención a población vulnerable, en especial en zonas rurales, centros de protección y cárceles del país.Respecto a los demás niveles educativo, se piden a los diputados y concejales incluir medidas que tengan en cuenta todos los canales y plataformas posibles para el acceso con calidad en educación básica y media con un énfasis especial en la ruralidad y la educación inclusiva. Así mismo, recomiendan la inclusión de mecanismos de participación efectiva de los menores de edad en la toma de decisiones de los temas regionales que los afecta de manera directa. Otro punto referenciado en el documento es fortalecer la crianza al interior de los hogares y reforzar la protección inmediata de los niños cuando estos sean víctimas de cualquier tipo de violencia, así como estimular a las familias a utilizar mecanismos como el diálogo por encima del castigo físico.(Lea también: La universidad que prevé en julio el control de pandemia en Colombia?Uno de los puntos que más llama la atención es el del sistema de responsabilidad penal para adolescentes. Mientras muchos en el país proponen aumentar el castigo a menores que infrinjan la ley y hacerlo similar al de los mayores de edad, las organizaciones piden que se haga énfasis en el principio de justicia restaurativa y el carácter pedagógico.Finalmente, se pide reconocer a la niñez como gestores de paz, lo que implica prestar atención prioritaria a aquellos que fueron víctimas del conflicto armado o quienes se han visto involucrados en bandas criminales asociadas con el narcotráfico.“Ofrecemos nuestra capacidad técnica, conocimiento y experiencia para que este proceso de revisión y aprobación de los PDT culmine de manera exitosa y cumpliendo lo ordenado por la ley”, asegura el comité. REDACCIÓN EDUCACIÓN@EducacionET", "link": "https://www.eltiempo.com/vida/educacion/comite-pide-incluir-a-la-ninez-en-planes-de-desarrollo-territorial-491932", "categoria": "vida"}]