[{"titulo": "No se confunda: Así funciona el pico y cédula en Bogotá en julio", "contenido": " Desde el 16 de junio, y hasta nuevo aviso, en Bogotá rige el pico y cédula para todos los ciudadanos. Esta es una medida que pretende regular el flujo de personas en ciertos escenarios para evitar aglomeraciones y riesgo de contagio por covid-19. En este artículo le explicamos todo lo que usted debe saber sobre la norma. (Le puede interesar: ¿Hay o no pico y placa en Bogotá en julio?) Las personas que tengan cédulas terminadas en número par no podrán salir los días pares a actividades que mencionaremos en la siguiente pregunta. Por ejemplo, si hoy es 2 de julio, las personas cuyos números de cédula terminen en 0, 2 4, 6 y 8 tienen pico y cédula. Por otra parte, las personas que tengan cédulas terminadas en número impar NO podrán salir los días impares a  actividades que mencionaremos en la siguiente pregunta.Así las cosas, si mañana es 3 de julio,  las personas cuyos números de cédula terminen en 1, 3, 5, 7 y 9 tienen pico y cédula.  El día que usted tenga pico y cédula sí puede salir a trabajar. Pero “no podrán ingresar a un banco, supermercado, notaría a nada que implique ir a un establecimiento público o de comercio”, según explica la Alcaldía de Bogotá.En general, usted debe evitar hacer actividades distintas a trabajar y preferir dejar los trámites para el día que sí pueda salir, según el pico y cédula. El pico y cédula no aplica para salir a trabajar. Es decir, que usted puede movilizarse tranquilamente por la ciudad si su trabajo está entre las excepciones del Gobierno Nacional.De todas formas, por seguridad, lleve con usted algún documento o comprobante que lo vincule con su trabajo: un carnet, una carta, una identificación, etc. (En otras noticias: El drama de estar varado en Filipinas y no tener $ 40 millones para volver) La primera responsabilidad recae en usted. “Ya tenemos cinco millones de personas en la calle, si todos vamos a tiempo a trabajar, comprar, mercar o hacer una diligencia vamos a tener aglomeración y riesgo de que perdamos todo lo que hemos hecho para disminuir la propagación del contagio. La idea es que nos vayamos turnando y no corramos el riesgo de subir el contagio”, ha explicado la alcaldesa Claudia López frente al tema. Luego, los establecimientos son los encargados de supervisar el ingreso según la norma. Los casos de fuerza mayor están excluidos de la norma. También están exentas las citas médicas y otras actividades relacionadas con salud.  A continuación, le indicamos cómo quedaría el pico y cédula este mes: Julio 2: 2, 4, 6, 8, 0Julio 3: 1, 3 , 5, 7, 9Julio 4: 2, 4, 6, 8, 0Julio 5: 1, 3 , 5, 7, 9Julio 6: 2, 4, 6, 8, 0Julio 7: 1, 3 , 5, 7, 9Julio 8: 2, 4, 6, 8, 0Julio 9: 1, 3 , 5, 7, 9Julio 10: 2, 4, 6, 8, 0Julio 11: 1, 3 , 5, 7, 9Julio 12: 2, 4, 6, 8, 0Julio 13: 1, 3 , 5, 7, 9Julio 14: 2, 4, 6, 8, 0Julio 15: 1, 3 , 5, 7, 9Julio 16: 2, 4, 6, 8, 0Julio 17: 1, 3 , 5, 7, 9Julio 18: 2, 4, 6, 8, 0Julio 19: 1, 3 , 5, 7, 9Julio 20: 2, 4, 6, 8, 0Julio 21: 1, 3 , 5, 7, 9Julio 22: 2, 4, 6, 8, 0Julio 23: 1, 3 , 5, 7, 9Julio 24: 2, 4, 6, 8, 0Julio 25: 1, 3 , 5, 7, 9Julio 26: 2, 4, 6, 8, 0Julio 27: 1, 3 , 5, 7, 9Julio 28: 2, 4, 6, 8, 0Julio 29: 1, 3 , 5, 7, 9Julio 30: 2, 4, 6, 8, 0Julio 31: 1, 3 , 5, 7, 9 - Cuáles restricciones de la cuarentena en Bogotá siguen vigentes- Los peros de expertos al modelo de control de las UCI en Bogotá- ¿Ya pueden hacer desalojos por incumplimiento en arriendos en Bogotá? BOGOTÁ", "link": "https://www.eltiempo.com/bogota/pico-y-cedula-hoy-en-bogota-conozca-que-dia-tiene-permitido-salir-durante-la-cuarentena-513438", "categoria": "bogota"}, {"titulo": "En vivo: Claudia López anuncia medidas para nuevo día sin IVA", "contenido": " La alcaldesa de Bogotá, Claudia López, anunció medidas para el segundo Día Sin Iva que se desarrollará este viernes 3 de julio. Después de las más de 80 aglomeraciones que se registraron el 17 de junio en todo el país, y que fueron rechazadas por el Distrito, se espera que haya mayores controles en esta segunda fecha.  (Le puede interesar: Conozca las medidas para el segundo día sin IVA y qué puede comprar) Por lo menos, desde Gobierno Nacional ya se ordenó la suspensión  durante las dos jornadas sin IVA restantes, de la venta presencial de electrodomésticos, computadores y equipos de comunicaciones. Estos solo podrán ser comercializado con el beneficio de manera virtual.  Solo un sector tendrá venta obligada vía virtual\"El Ministerio del Interior no nos dio permiso, ni autorizó nuestro decreto para que todas las ventas del día sin IVA sean electrónicas\", manifestó la alcaldesa. Así las cosas, solo será obligatoria la venta 100 % virtual de electrodomésticos, computadores y equipos de comunicaciones. El resto de sectores podrán usar ambas opciones: venta virtual y venta presencial. De acuerdo a la Alcaldía, Ktronix no abrirá ninguna de sus sucursales este viernes porque, precisamente, vende elementos que no se pueden comercializar de manera presencial este día sin Iva. \"Otro de los acuerdos pactados para esta jornada fue con Alkosto, que se comprometió a tomar todas las medidas en materia logística y de seguridad para su operación en este día\", confirmó la Alcaldía. Habrá pico y cédula\"Todas las personas cuyo número de cédula terminan en número impar no podrán ingresar a ningún establecimiento de comercio. Se mantiene el pico y cédula el día de mañana\", confirmó la alcaldesa. Para este grupo, queda la opción de compra virtual.Se exigirá logística a los establecimientosTendrá que haber un plan de movilidad, filas e ingreso en los establecimientos comerciales. Según López, los negocios serán responsables de lo que pase no solo al interior de sus locales, sino también en el exterior.\"Todos los establecimientos públicos tendrán que tener una logística para garantizar que se cumplan las medidas, gel, tapabocas, garantizar el espacio mínimo, toda esta logística en espacio público para el ingreso a los establecimientos comerciales es de responsabilidad de los establecimientos\", confirmó López. Esta logística será permanente en la ciudad, para mayor seguridad de los compradores y de los empleados. Adicionalmente, se dará atención preferencial a personas mayores de 60 años. Protección a los empleadosSe debe garantizar protección a los empleados del sector comercio con medidas de bioseguridad. ¿Y si el establecimiento incumple y vende de manera presencial?Los comercios que vendan electrodomésticos, computadores y elementos electrónicos de manera presencial, contrario a los que dice la norma, podrían ser sancionado y sellados. HorariosDesde las 6 a.m., las Alcaldías locales harán operativos en grandes superficies y almacenes de cadena de toda la ciudad. En el caso de comercio no esencial, recuerde que este solo puede abrir después de mediodía. Para esos casos, la opción virtual está 24 horas.  Noticia en desarrollo... - Gobierno pone freno a abusos de comercios para próximos días sin IVA- Mida qué tan seguro está al comprar en internet durante el día sin IVA BOGOTÁ", "link": "https://www.eltiempo.com/bogota/claudia-lopez-anuncia-medidas-en-bogota-para-el-dia-sin-iva-513466", "categoria": "bogota"}, {"titulo": "Abecé de la segunda tanda de alivios a deudores financieros", "contenido": " En vista de la compleja situación que miles de deudores del sector financiero están viviendo por los graves efectos económicos que les deja el coronavirus en su empleo y en sus ingresos, el Gobierno, a través de la Superintendencia Financiera, decidió que todas las entidades deberán implementar, por lo menos en lo que resta del año en principio, un Programa de Acompañamiento a Deudores (PAD) para aquellos clientes que requieran nuevos alivios.(Le puede interesar:  Fijan reglas para segunda tanda de alivios para deudores financieros)Estos nuevos alivios, que deberán estar disponibles desde agosto, deberán ser informados antes del 31 de julio, y para tal fin, el organismo de control y vigilancia hizo un abecé con los pasos que deberán tenerse en cuenta. El Programa de Acompañamiento a Deudores es un conjunto de medidas que los establecimientos de crédito deben determinar para gestionar los compromisos financieros de los deudores ante la afectación de sus ingresos o capacidad de pago en la coyuntura.Cada entidad definirá las condiciones y características de los créditos a los que aplique el PAD teniendo en cuenta como mínimo lo siguiente: Las circulares externas 007 y 014 de marzo de 2020 permitían que por 120 días las entidades establecieran períodos de gracia o prórrogas para el pago de créditos. Esta etapa finaliza el 31 de julio de 2020, y debido a la persistencia del covid-19 y sus efectos sobre la actividad económica de los deudores, se creó el PAD, con el fin de que los establecimientos de crédito determinen las condiciones para la redefinición de las obligaciones de aquellos deudores con ingresos afectados y de los cuales las entidades pueden inferir que podrán superar dicha condición. Los bancos, compañías de financiamiento, corporaciones financieras y cooperativas financieras vigiladas por la Superintendencia Financiera. El PAD de cada uno de los establecimientos de crédito estará disponible para los consumidores financieros desde el 1.º de agosto y durante lo que resta de 2020, es decir, hasta el 31 de diciembre de este año. No, pero en los casos en los que aplique una redefinición de su crédito por parte del banco o la entidad, aplica como beneficio el no aumento de la tasa de interés. Las medidas se aplican a todas las carteras de crédito, es decir, comercial, consumo (tarjeta de crédito y libre inversión), vivienda y microcrédito, en los términos que cada establecimiento de crédito establezca. Los clientes que, según el análisis realizado por la entidad sobre la afectación total o parcial de los ingresos o de su capacidad de pago, tengan una expectativa de recuperación razonable y cumplan con las condiciones establecidas por cada establecimiento de crédito en el marco del programa. Las medidas que apliquen las entidades les permiten emplear la figura del período de gracia y prórrogas. Sin embargo, el uso de estos debe hacer parte de la solución estructural para el cliente. (Lea también: De abril a mayo, se recuperaron 738.000 empleos ¿en qué sectores?)En todo caso, en los períodos de gracia otorgados bajo el PAD no se podrán cobrar intereses sobre intereses o cualquier sistema de pago que contemple la capitalización de intereses, ni se permite el cobro de intereses sobre otros conceptos como cuotas de manejo, comisiones y seguros que hayan sido objeto de diferimiento.  La calificación en el momento de la aplicación del PAD podrá corresponder a su última calificación. Sin embargo, esta deberá ser revisada y actualizada a partir del proceso de calificación que se tenga en noviembre de 2020, y en adelante corresponderá a aquella que se defina en el análisis de riesgo de las entidades de acuerdo con las normas vigentes. Para aplicar el programa, los establecimientos de crédito deben contactar a los clientes directamente o establecer una estrategia de autogestión en la que, de forma sencilla, se le presenten al deudor las nuevas condiciones de su crédito para su aceptación o rechazo. Es importante además que el deudor realice previamente un análisis de su situación y de sus obligaciones para tener un panorama más claro en el momento en que estudie la posibilidad de acogerse. Los establecimientos de crédito definirán el tratamiento de cada portafolio. Sin embargo, atendiendo la naturaleza de algunos tipos de obligaciones, se permite para los créditos comerciales de medianas y grandes empresas que las características y resultado de la redefinición atiendan los acuerdos entre las partes. Los consumidores financieros deberán conocer como mínimo: El cliente puede contactar a su establecimiento de crédito para buscar una nueva opción si así lo considera después de haber realizado un análisis de su situación individual y de sus obligaciones. Los mecanismos y condiciones mediante los cuales los deudores podrán aplicar a estas medidas serán definidos y divulgados por los establecimientos de crédito antes del 31 de julio de 2020. En la Circular Externa 022 de 2020, la Superfinanciera no estableció requisitos en este sentido; sin embargo, cada establecimiento de crédito podrá determinar las condiciones para acceder al Programa de Acompañamiento a Deudores (PAD). La Superintendencia Financiera no estableció instrucciones particulares al respecto, pero cada establecimiento de crédito podrá determinarlo en su PAD, porque esta es una decisión propia de cada entidad. En la Circular Externa 022 de 2020, la Superfinanciera no estableció instrucciones particulares al respecto; sin embargo, cada establecimiento de crédito podrá determinarlo en su PAD. Las condiciones del programa no interrumpen las medidas ya adoptadas con ocasión de las circulares externas 007 y 014 de marzo de 2020 de la Superfinanciera. En todo caso, la aplicación de la redefinición dependerá del análisis de afectación sobre el ingreso y capacidad de pago del deudor que realice cada entidad. Sí. Es importante tener en cuenta que nuevamente el establecimiento de crédito adelantará una evaluación de su solicitud dentro de las condiciones contempladas en el Programa de Acompañamiento a Deudores (PAD) para darle una respuesta. Para los deudores cuyo alivio finalice en 2021 y requieran un ajuste sobre sus créditos, aplicarán las medidas de recuperación tradicionales. Sí. Como en cualquier obligación, le son aplicables las normas vigentes en materia de habeas data. Teniendo en cuenta las cuotas no pagadas en el período de gracia, el saldo se ajustará de acuerdo con las condiciones de la redefinición. Sin embargo, no podrá existir capitalización de intereses ni de cuotas de manejo, seguros ni otros conceptos que hayan sido diferidos. Los créditos que sean objeto de redefinición o aplicación de las medidas en el marco del Programa de Acompañamiento a Deudores (PAD) no serán considerados como reestructurados. Sin embargo, aquellos créditos que en el momento de la aplicación de las medidas adoptadas en el marco del PAD presentaban tal condición, la mantendrán. No. Las condiciones para acceder al PAD son definidas por cada establecimiento de crédito en función de parámetros objetivos como la afectación de los ingresos y la capacidad de pago del deudor, así como de su potencial recuperación en el tiempo para seguir atendiendo sus obligaciones en los nuevos términos previstos. Los establecimientos de crédito definirán y darán a conocer los canales y medios mediante los cuales los clientes podrán no solo resolver sus inquietudes, sino conocer el Programa de Acompañamiento a Deudores (PAD) de cada entidad. El defensor del consumidor financiero (DCF) es la figura que actuará como vocero de los consumidores financieros y participará en el marco de sus competencias activamente para que la estrategia de atención al consumidor definida funcione adecuadamente y tenga el impacto esperado. La Circular Externa 022 de 2020 de la Superfinanciera no estableció instrucciones particulares al respecto; pero se debe tener en cuenta que cada establecimiento de crédito podrá determinarlo dentro de su Programa de Acompañamiento a Deudores (PAD). ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/creditos-abece-con-preguntas-y-respuestas-sobre-la-segunda-tanda-de-alivios-a-deudores-financieros-513396", "categoria": "economia"}, {"titulo": "Duro golpe a red del Eln que activó carrobomba en la General Santander", "contenido": " El presidente Iván Duque calificó como una acción contundente contra el crimen organizado la captura de 8 integrantes del Eln, que estarían vinculados con la acción terrorista del 17 de enero de 2019 que estremeció a Bogotá.Ese día, la guerrilla activó un carro bomba en la Escuela General Santander, donde se forman los oficiales de la Policía Nacional. Como consecuencia de ese hecho,  perdieron la vida 22 subtenientes. \"Recordamos esos momentos lamentables que se vivieron en la Escuela General Santander (...) Ese acto terrorista y criminal fue perpetrado por el Eln. Un grupo terrorista que ha tenido ese Modus Operandi por varias décadas\", afirmó Duque.El Presidente confirmó que las capturas se concretaron esta madrugada, en diferentes zonas del país, en una actividad coordinada entre la Policía y la Fiscalía. \"Esta operación evidencia una vez más, el vínculo directo del Comando Central de ese grupo terrorista Eln en la planeación y ejecución de esta macabro atentado\", puntualizó.Duque aseguró que a estos \"criminales\" debe caerles todo el peso de la ley. Y recordó a la madre de Diego, uno de los jóvenes que perdió la vida en el hecho. \"En la eucaristía ella me entregó el uniforme de su hijo y me dijo: le pido Presidente que hagan todo lo posible para que se haga justicia\". Por su parte, el fiscal Francisco Barbosa, señaló que en un trabajo articulado con la Policía Judicial, Dijín, se logró la captura tanto de las personas que participaron en la acción terrorista, como de quienes la financiaron.\"Estas personas, las 8 capturadas, participaron en la financiación, planeación y ejecución del atentado ocurrido el 17 de enero de 2019, al tiempo que se impactó el patrimonio ilícito que abastecía al Eln para realizar ataques como el de la Escuela de cadetes\", afirmó Barbosa. De acuerdo con el Fiscal, entre los capturados esta, Andrés Felipe Oviedo Espinel, alias Jesús, \"quien habría recibido ordenes directas del Coce del Eln para planificar las actividades terroristas contra la Escuela\", resaltó.Carlos Arturo Marín Ríos, otro de los capturados, es señalado de escoltar en moto la camioneta utilizadas en el atentado. Anyi Lorena Solano Cortés, alias Maco; la evidencia la involucra como la segunda pasajera de la moto que prestó custodia a la camioneta que ingresó a la Escuela cargada con explosivos.De igual forma, señaló Barbosa que Miguel Antonio Castillo Rodríguez, alias Toño, otro de los capturados, es el propietario de dos empresas de producción y  distribución de quesos, \"ubicadas en Arauca y Bogota, las cuales habrían servido para financiar la acción criminal. Esta persona es investigada por servir de testaferro y legalizar dinero producto de extorsiones y secuestros en Arauca y Cundinamarca\". Anyi Daniela Martínez Buitrago, fue capturada, señaló el Fiscal, porque de acuerdo con el material probatorio recopilado, ella recibió entre 2011 y 2019 altas sumas de dinero, \"de las que se desconoce su origen, las cuales fueron consignadas en dos cuentas del Eln vinculadas al atentado. Las transferencias ascendieron a 1.500 millones de pesos\".Martínez trabajaba en una de las empresas de lácteos de Álvaro Jóse Mateus Vargas, alias el Quesero, procesado por el atentado.(De seguro le interesa: Incautan bienes a hombre que habría financiado atentado a Escuela).A Jessica Catherine Barrientos, se le señala de ser integrante de la comisión de finanzas del frente de 'Guerra Oriental' del Eln. De igual forma, fueron capturados los hermnos Carlos Felipe y Sebastían Mateus Vargas. Ellos son familiares de alias 'El Quesero', y son sindicados de lavado de activos.Estas personas, aseguró el Fiscal, deberán responder por homicidio en persona protegida, actos de terrorismo, financiamiento al terrorismo, lavado de Activos, enriquecimiento ilícito y rebelión.Con penas que les darán entre 40 y 50 años, señaló Barbosa, quien añadió que se hará una nueva imputación de cargos contra Álvaro José Mateus Vargas, 'El Quesero' por los delitos de homicidio en persona protegida y actos de terrorismo.De acuerdo con Barbosa, los especialistas de la Dijín y la Fiscalía, lograron identificar las bases financieras del bloque de 'Guerra Oriental' del Eln \"que abasteció recursos, armas, explosivos y prendas de uso oficial y droga a las milicias urbanas y diferentes estructuras en Arauca y zona de frontera con Venezuela\". Resaltó el Fiscal que esta mañana entraron a extinción de dominio 9 bienes avaluados en dos mil millones de pesos ubicados en Bogotá y Arauca. Uno de los bienes ocupado es la “Quesera Los Andes”, ubicada en el sur de Bogotá en donde se habría acondicionado el carro bomba con los explosivos. El director de la Policía Nacional, general Óscar Atehortúa, aseguró que ya son 13 las personas capturadas y vinculadas a la investigación por el atentado terrorista.  (Le sugerimos leer: A un año del atentado contra la Escuela General Santander).\"Fue necesario integrar técnicas avanzadas en investigación criminal, cotejos morfológicos, análisis de ubicación celular satelital, recolección de muestras genéticas y el análisis de patrones criminales, entre otras actuaciones lo que permitió identificar a los hoy capturados\", aseguró el director de la Policía Nacional.Dentro del trabajo investigativo, se realizó el análisis de más de 50 mil audios y de más de 3.800 horas de llamadas telefónicas y videos. De ellos, se lograron 500 elementos probatorios que fueron entregados a la Fiscalía. El general Atehortuúa, dijo que alias Jesús o Barbas, capturado en Zipaquira, \"desde el año 2009 hacia parte de un grupo radical que se hacia llamar 'Llamaradas Mentes Libertarias', y es conocido como coordinador del comando urbano del Eln\".Asegura el oficial que 'Barbas' habría recibido directamente de alias Culebro viejo, mano derecha de 'Pablito', integrante del Coce del Eln, \"las instrucciones para planificar y coordinar acciones terroristas en Colombia, y la acción perpetrada contra la Escuela de Policía\". Además, era el encargado de las escuelas de entrenamiento de la guerrilla, para evadir a las autoridades en técnicas de interrogatorio y escape.(Le sugerimos leer: Segunda captura por el atentado con carro bomba en Bogotá).Las capturas se concretaron en Bogotá, Zipaquirá, Cúcuta, Manizales y Arauca. Los detenidos fueron trasladados a Bogotá, para ser presentados ante un Juez de la ciudad.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/atentado-escuela-general-santander-nuevas-capturas-513446", "categoria": "justicia"}, {"titulo": "Drama de estar varado en Filipinas y no tener $40 millones para volver", "contenido": " Filipinas tiene unas islas paradisíacas que para cualquier persona sería un sueño conocer. El país se encuentra a más de 17 mil kilómetros de distancia de Colombia y para llegar se requieren alrededor de 20 horas de vuelo. Fulton Perea y Eliana Bernal decidieron emprender ese sueño, ahorraron todo su dinero y se fueron al país asiático en búsqueda de oportunidades laborales, planeaban laborar en un resort y practicar su inglés, que habían estudiado durante seis meses en Malta.(Le puede interesar: Respuestas a las preguntas frecuentes de quienes desean volver al país) Esta pareja se fue de Colombia a Chile hace cuatro años por una oportunidad laboral. Ambos contadores de profesión trabajaron durante ese tiempo: él en Chevrolet y ella en una empresa financiera.Pero en junio de 2019 decidieron ir a conocer Asia, su sueño de siempre. “Ahorramos y decidimos venir a Filipinas por turismo. Estuvimos tres meses y conocimos a un español que tiene un resort acá y nos planteó que si teníamos la oportunidad de vivir acá en la isla lo hiciéramos”, le cuenta Fulton a este diario. Sin embargo, su prioridad era estudiar inglés, así que se fueron a estudiar a Europa. Una vez finalizaron el curso viajaron por algunos países y retomaron el contacto con el español quien les ofreció trabajar en el país asiático. Llegaron a Filipinas el 6 de marzo pero a la semana notaron que su sueño poco a poco se derrumbaba. “Cuando llegamos nos dimos cuenta que la demanda de turismo había bajado muchísimo por el coronavirus, Aunque aquí no estaba cerrado, China ya estaba cerrada y el turismo se basa mucho en lo que pase en ese país”. (Lea también: Promesa del fútbol colombiano sufrió accidente y perdió una pierna) El turismo cerró y solo hay extranjeros varados, por tanto el resort en el que pensaban trabajar también cerró. Viendo la situación, Fulton y Eliana decidieron mudarse el 15 de marzo a Anda, Bohol, una población menos turística donde todo es más económico. “Desde el 23 de marzo empezamos a tratar de comunicarnos con el consulado y nos dijeron que en esos días hubo un cambio y el cónsul que estaba se fue a Colombia y el nuevo no alcanzó a llegar por el tema de la pandemia”.Desde entonces, les pidieron enviar sus datos a través de WhatsApp, pero una vez enviados no les respondieron. Fulton asegura que escribieron a la Cancillería y les pidieron llenar unos formularios; les dijeron que les enviarían correos de vuelos que salían de allá hacia otros países por si podían embarcarse a ellos. “Pero eso no estaba en nuestras posibilidades. Por ejemplo nos enviaron un correo para ir a España pero era sólo para personas españolas o con residencia en España”, asegura. Los días fueron pasando, el corto tiempo que ellos imaginaron que estarían varados se han convertido ya en cuatro meses.(En otras noticias: Estas son las ciudades donde se entregarán los siguientes ventiladores)“Al mes siguiente le volvimos a escribir y nos dijo que tuviéramos paciencia que se estaba tramitando un vuelo humanitario para acá. Pasó otro mes y le volvimos a escribir y nos dijo que buscáramos la manera para irnos a otro país donde hubiera salidas de vuelos humanitarios y poder irnos desde ahí.  Me pareció un poco ilógico que nos dijera eso después de dos meses, cuando el dinero ya escaseaba. Y le planteé que podíamos ver la posibilidad de tomar un vuelo a España que no es tan costoso desde acá pero que nos asegurara un cupo en los vuelos humanitarios que estaban saliendo, y nos dijo que no, porque había más de 1.000 personas esperando en España para un vuelo humanitario”, dice Fulton.Hace unos días se enteraron que el próximo 4 de julio sale un vuelo desde Australia, Así que escribieron si podrían abordar ese vuelo que sabían que tenía un valor de $ 2.000 dólares.Les dijeron que sí había opción, así que les mandaron un correo, en el cual se especifica que pueden tomar el vuelo, el cual primero recogerá a pasajeros en Filipinas. Pero el costo del tiquete podría ser superior a los 5.000 dólares. “Entramos en la página verificarlo y está en 5.700 dólares y hoy (este miércoles) lo revisamos nuevamente y está en 7.000 dólares. Estábamos tratando de conseguir la plata en Colombia con la familia para poder viajar y vimos que había la posibilidad de pagar los US 2.000 o 2.200 cada uno, que serían alrededor de $ 16’000.000 de pesos para poder regresar y teníamos esa cifra en la cabeza. Supimos que personas de Tailandia regresaron hace quince días con tiquetes de $ 1.500 dólares. Nosotros no tenemos 40 millones de pesos. Eso es lo que debemos al banco en este momento en Colombia. No tenemos ese dinero y ahí es donde nace toda la preocupación”, cuenta. Ellos aseguran que el apoyo del Gobierno ha sido enviarles correos de los posibles vuelos humanitarios que había en otro lugares. Ellos aún siguen pagando hotel, comida y 80 dólares mensuales para renovar la visa. Además, no tienen seguro de viaje, ni salud pues no han podido pagarlo.  “Es muy complicado nuestro panorama y no vemos la ayuda que uno esperaría tener del Gobierno en esta situación”, añade.Además, señala que un vuelo de Filipinas a Colombia antes de esta situación les salía a US 1.000 por persona, “pero pagar cinco veces más por un vuelo humanitario es imposible. Tenemos indignación porque son cuatro meses acá y la respuesta del gobierno ha sido sólo informativa, de cosas que nos podemos enterar en Twitter”, señala. En el hotel están solo ellos, pues la pareja de argentinos y españoles que estaban varados ya regresaron a sus países. El dueño les prestó la cocina del hotel y por ello pueden cocinar allí. (Además: ¿Necesita viajar? Conozca si puede hacerlo por estos días)Fulton cuenta que la única ayuda que han recibido desde entonces es de una fundación de colombianos en Filipinas que les dio 200 dólares. “Hemos buscado si podemos hacer voluntariados pero todos sus lugares donde podríamos hacerlo están cerrados. Vimos la posibilidad de entrar a trabajar a un ‘call center’ en Manila (la capital) pero la respuesta es que mientras esté el tema del coronavirus no están contratando a nadie más”, cuenta. Ellos no son los únicos varados en este país. Saben que hay alrededor de 20 colombianos, incluida una mujer en estado de embarazo que va a tener que dar a luz allí.  LUISA MERCADOREDACCIÓN POLÍTICATwitter: @LuisaMercadoDInstagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/gobierno/colombianos-quedaron-varados-en-filipinas-y-les-cobran-40-millones-por-el-tiquete-de-regreso-513266", "categoria": "politica"}, {"titulo": "Alístese para sacarle provecho al segundo día sin IVA, el 3 de julio", "contenido": " Luego de los ajustes que fueron necesarios tras el primer día sin IVA del 19 de junio, este viernes 3 de julio el país realizará la segunda de las tres jornadas del año (la tercera será el 19 de julio), con la novedad de que las compras de electrodomésticos y artículos de tecnología solo serán por medios electrónicos, dado que el primer día hubo congestiones en 83 puntos, de más de 40.000 habilitados.Esta medida busca dar un alivio a los bolsillos colombianos en medio de la crisis económica a raíz de la pandemia del nuevo coronavirus,  y  se podrán podrán hacer compras sin el 19 % que se agrega por el Impuesto al Valor Agregado (IVA), que es la tarifa general (Lea también: Gobierno pone freno a abusos de comercios para próximos días sin IVA) Algunos de los sectores cubiertos por esta decisión son: vestuario, accesorios personales, útiles escolares, electrodomésticos y equipos deportivos, así como bicicletas y patinetas mecánicas y eléctricas. También se aplicará para los computadores, celulares y equipos de comunicación, “para que las personas puedan trabajar, en teletrabajo, desde sus casas, en estos momentos que más lo necesitan y puedan tener un descuento de este IVA, que es bien importante”, anotó el director de la DIAN, José Andrés Romero. EL TIEMPO ha recopilado algunos consejos para que pueda aprovechar eficientemente la decisión del gobierno: Durante los tres días sin IVA únicamente se permitirá realizar el pago de los productos seleccionados con tarjetas débito, crédito y otras alternativas electrónicas. En este sentido, no será posible pagar en efectivo, por lo que es prudente que usted calcule su capital destinado para estos días y se asegure de que esté disponible en su cuenta electrónica. Finalmente, recuerde que el vendedor deberá entregarle una factura física o electrónica. Además, si usted va a asistir a la tienda de manera presencial es importante que siga todos los protocolos de bioseguridad, teniendo en cuenta la crisis sanitaria que atraviesa el país. (Le puede interesar: Los artículos que entran en la lista de los tres días sin IVA). Otra especificación que tiene esta decisión económica es que los consumidores únicamente pueden comprar tres (3) productos de cada categoría en un mismo establecimiento. Es decir, si usted desea adquirir productos de vestuario, podrá comprar tres (ejemplo: pantalón, camisa, zapatos) como máximo en un mismo local. Si desea comprar más productos de la misma categoría, solo podrá hacerlo en otro establecimiento. Por lo tanto, es importante que usted realice una revisión para localizar los productos que necesita de cada local. Así podrá comprar el producto en un establecimiento que quizás no esté disponible en otro lugar. El Decreto 682 del 21 de mayo determina un monto definido para poder aplicar el beneficio de compras sin IVA. Romero dijo que se aumentaron “las cuantías a 2,8 millones de pesos para algunos de estos bienes”. Por eso las personas podrán encontrar productos de un máximo de 2.848.560 pesos  que estarán exentos del impuesto a las ventas, que en su gran mayoría se factura al 19 %.Es importante que usted tenga en cuenta el monto máximo de los productos cubiertos por el decreto, el cual se determina por las Unidades de Valor Tributario (UVT) -cada una equivalente a $34.270-. Esto significa que usted podrá adquirir los productos que no superen el máximo de UVT en cada categoría que se expone a continuación: A modo de ejemplo, no se aplicará el beneficio del día sin IVA a un producto electrodoméstico que supere los 2.848.560 pesos colombianos, ni a un producto de vestuario que supere los 712.140 pesos colombianos.(Le puede interesar: ¿Cómo pedir devoluciones de impuestos en la Dian durante la crisis?) ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/dia-sin-iva-consejos-para-aprovechar-al-maximo-el-segundo-dia-sin-impuesto-en-colombia-506476", "categoria": "economia"}, {"titulo": "¿Sirve la ley seca para luchar contra la pandemia?", "contenido": " La decisión tomada por el alcalde de Medellín, Daniel Quintero Calle, de ordenar “todos los fines de semana, hasta que termine la pandemia” la ley seca y de imponer, “además, los puentes toque de queda” puso, otra vez, sobre la mesa la discusión de la efectividad de varias de las medidas dictadas por las autoridades locales para derrotar al coronavirus. No hay consenso en este tema, como se aprecia en opiniones tan diversas en las redes sociales o en los oyentes que en los programas matinales de radio.El alcalde de la capital antioqueña dijo en una rueda de prensa, difundida por Telemedellín: “Lamentablemente, el fin de semana pasado, la Policía tuvo que intervenir 1.877 fiestas. Esto no es aceptable. Por esto, todos los fines de semana, hasta que termine la pandemia, habrá ley seca. Además, los puentes van a tener toque de queda“.Quintero Calle dijo que la decisión fue difícil de tomar, pero es para que la gente de Medellín deje de pensar que la emergencia “es una fiesta y que se pueden ir de paseo”.(Relacionado: Daniel Quintero anuncia drásticas medidas en Medellín por covid-19) Su argumento es similar al del alcalde de Cartagena, William Dau, quien hace unos días había dicho que “el fin de semana pasado la Policía tuvo que intervenir 1.200 fiestas, y más de 400 riñas. Entonces, lastimosamente no podemos seguir dejando a la gente salir, tenemos que apretar un poco más”.Y en línea con esa tesis, impuso también ley seca y toque de queda en La Heróica con la posibilidad de que las personas madruguen a comprar bebidas alcohólicas para llevarlas a casa.“Los ejemplos de las fiestas y las reuniones que hemos tenidos en los fines de semana anterior nos obliga a mantener estas medidas”, había argumentado, también varios días atrás, el alcalde de Cali, Jorge Iván Ospina, al anunciar decisiones similares.A este panorama, hay que sumarle el pico y cédula, existente en otras localidades; a la alternancia para salir de acuerdo al sexo, a la prohibición para mayores de 70 años y a los pocos minutos para salir a caminar en el caso de los niños y a la avalancha de excepciones aquí y allá.(Recomendado: UCI en Medellín, ocupadas al 60 %; expertos piden cuarentena severa)Pero, ¿hoy por hoy los ciudadanos están recibiendo un discurso coherente y sustentado de parte de sus gobernantes? O ¿Entre tantas ordenes hay un mar de confusión que puede alterar tan noble propósito como es el de proteger la vida de sus ciudadanos? ¿Están las autoridades del país comunicando bien sus mensajes?En un análisis reciente del periodista Ricardo Ávila, publicado en este diario, Raquel Bernal, vicerrectora de la Universidad de los Andes y experta en el tema dijo: “el miedo está basado en la desinformación, por lo cual si queremos lograr adherencia tanto al encierro como a la apertura, los gobiernos deben ser capaces de comunicar más y mejor”.Ávila, Analista Sénior en EL TIEMPO, dijo en su momento, “en lugar de restricciones por doquier, el país necesita moverse hacia un esquema que permita concentrar esfuerzos en los diez municipios que albergan el 80 por ciento de los casos activos, atender rápido los focos que aparezcan y dejar que el resto salga de la mentalidad del toque de queda”. “No se trata de bajar la guardia, sino de gastar las energías en donde se requieren. De lo contrario, el riesgo es persistir en una estrategia que amenaza con profundizar la que ya es una crisis enorme”, argumentó.Además, otro factor para tener en cuenta, como se ha visto en otras partes del mundo, y es el del inquietante autoritarismo que por la pandemia empiezan a abrazar algunos gobernantes frente a sus ciudadanos.(Lea también: 'No supe cómo me contagié de coronavirus': exministro de Salud)“La nueva amenaza comenzó en China, donde el intento inicial de un gobierno que ya era autoritario de ocultar la epidemia hizo posible su propagación mundial. Pero no es el único ejemplo. En la India, el gobierno del primer ministro, Narendra Modi, dictó una cuarentena de 21 días con solo cuatro horas de preaviso, lo que dejó a millones de las personas más pobres del mundo sin tiempo para acumular alimentos y agua”, dice Patrick Gaspard, exembajador de Estados Unidos en Suráfrica y presidente de las Open Society Foundations, también en un articulo publicado por EL TIEMPO..“En Kenia y Nigeria, policías y militares han apaleado a personas solo por parecer lentas en cumplir los protocolos de distanciamiento social. En Israel, las autoridades han comenzado a usar datos de los teléfonos celulares para rastrear los movimientos de los ciudadanos, sumándose así a una veintena de gobiernos que están tensando al límite el derecho a la privacidad. Y en Hungría, el primer ministro, Viktor Orbán, que lleva años consolidando su poder, logró la aprobación de una ley que en la práctica sanciona su condición de dictador absoluto (puede gobernar por decretos, sin supervisión parlamentaria y por tiempo indefinido)”, añadió Patrick Gaspard.El respetado analista anota que los gobiernos aducen que la adopción de estas medidas es necesaria para combatir la pandemia. “Pero la historia muestra que los poderes de emergencia de los líderes no liberales casi siempre se vuelven permanentes”.Desde la otra orilla, y con los números en la mano, están quienes aplaudes las decisiones de los gobernantes porque la situación es dramática. El Ministerio de Salud, por ejemplo, informó este miércoles que en Colombia ya hay 102.009 contagiados.(Le puede interesar: Cierran campus de la Universidad Nacional sede Medellín por caso covid)Aunque el gobierno del presidente Duque destaca que las cifras son menores a las de otras naciones latinoamericanas, las infecciones y decesos han aumentado considerablemente desde que él ordenó flexibilizar, a finales de abril, el encierro obligatorio en vigor desde el 25 de marzo. En junio, por ejemplo, se presentaron dos terceras partes del total de infecciones y decesos.En su intento por reactivar la golpeada economía, Duque aboga por el autocuidado. Con las más recientes cifras, Colombia se mantiene como el sexto país en América Latina en número de muertos por covid-19 y el quinto en contagios, en momentos en que la Organización Mundial de la Salud (OMS) advierte que el mundo entró en una “fase peligrosa” por cuenta del desconfinamiento.Ante semejantes desafíos, se requiere que exista un discurso claro, coherente y preciso de los gobernantes para que la ciudadanía con la información en la cabeza sepa qué hacer.(Además: 'El Valle está en la curva de contagios de coronavirus')Desde el punto científico, la mirada es otra. Carlos Francisco Fernández RincónMédico y Editor de la sección Salud de EL TIEMPO dice que el alcohol tiene la capacidad de generar efectos sobre el organismo, desde el primer trago. En otras palabras, no existe ingesta de licor que signifique \"consumo inocuo\". \"Al actuar sobre la química cerebral, el alcohol, modifica comportamientos, pensamientos, sentimientos y emociones, de manera individual, es decir que cada persona reacciona de forma específica e impredecible\".Para Fernández, es claro que en momentos en que se requieren disciplina y responsabilidad para aplicar las medidas de bioseguridad, el licor no es un buen aliado, en razón a que puede modificar la percepción de la realidad y promover acciones en contra de estas exigencias colectivas.\"Por lo general la gente no toma sola y en compañía hay que retirarse el tapabocas, se puede irrespetar el distanciamiento y promover violencia\", dice el galeno. \"De ahí que la medida, cuando la indisciplina ha sido evidente, es una prudente decisión en esta fase de la pandemia. Después de que pase esta etapa de aceleración en los contagios, se podrían tomar decisiones  diferentes\", concluye.Pero, hoy por hoy y como están las cosas, en el ambiente parece que, como dirían los abuelos, las cargas se ajustan sobre el camino en materia de información y de toma de decisiones. Y en una situación tan delicada por tratarse de una cuestión de salud pública, parece que no es lo más conveniente. Así sea de una norma que puede ser trivial en semejante drama como es la ley seca. De ahí que en el ambiente hoy gravite una discusión entre los ciudadanos, polarizada en algunos casos, que muestra que el mensaje no está llegando bien.POLÍTICATwitter: @Politica ET", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-sirve-la-ley-seca-para-derrotar-el-coronavirus-en-colombia-513448", "categoria": "politica"}, {"titulo": "El testimonio de Luigi Echeverri en la Fiscalía por la ‘Neñepolítica’", "contenido": " En las próximas 48 horas, la Comisión de Acusación de la Cámara le pedirá formalmente a la Corte Suprema que le compulse copias de la información que reposa en la indagación que le abrió al senador Álvaro Uribe por la llamada ‘Ñeñepolítica’.La documentación, incluidos varios audios, es clave para sacar un nuevo auto de citación al menos a cinco personas, dentro del expediente preliminar contra el presidente Iván Duque por ese caso.(Le puede interesar: Por audio con ‘Caya’ Daza testificó directora del Centro Democrático) Entre la documentación que se remitirá está la llamada revelada este martes por EL TIEMPO entre María Claudia Daza –entonces asesora del senador Álvaro Uribe– y Nubia Stella Martínez, directora del Centro Democrático, hablando de un supuesto aporte en dólares del empresario venezolano Oswaldo Cisneros.Martínez le explicó a EL TIEMPO que fue un “lapsus” y que nunca se concretó dicho aporte. En todo caso, el tema desencadenó una inspección a la sede del partido de gobierno, en Bogotá –de una a seis de la tarde, ejecutada por cuatro miembros del CTI–, y una reunión urgente de toda la bancada –en la que no estuvo Uribe– para trazar una estrategia de cara al escándalo que suscitó la revelación de la llamada. (Lo invitamos a leer: Nuevo audio del ‘Ñeñe’ habla de movimientos para segunda vuelta)En esta, ‘Caya’ Daza le pregunta a Nubia Stella Martínez: “¿Qué pasó con lo del venezolano?”. Y la directora del partido le responde: “Sí. ¿Sabes cuánto nos dio? 300.000 dólares”. “Confío en el buen manejo de la directora (Nubia Stella Martínez) en los asuntos relacionados con donaciones y recursos del partido. Lamento que haya sido por los medios de comunicación que nos enteramos del requerimientos de la justicia para este tema”, escribió en sus redes el senador Ernesto Macías.Uno de los primeros en la lista de citados por la Comisión de Acusación será Luis Guillermo ‘Luigi’ Echeverri, gerente de la campaña de Duque, quien ya fue escuchado por la Fiscalía, el pasado 24 de junio.EL TIEMPO estableció que Echeverri —quien no tiene ningún proceso en su contra por este tema— llegó ese miércoles al búnker sin abogado y fue entrevistado en calidad de testigo por tres funcionarios del grupo de tareas especiales de la Fiscalía. Durante cinco horas describió cómo se financiaron las dos vueltas que llevaron a Duque a la Casa de Nariño.“En segunda vuelta no aceptamos donaciones ni en cheque ni en especie de ningún tercero (...). Se financió con el anticipo estatal y con créditos bancarios y del partido”, dijo.El énfasis de Echeverri en la última etapa de la contienda electoral se debe a que las llamadas interceptadas al ganadero José Guillermo ‘Ñeñe’ Hernández y a María Claudia Daza, entonces asesora de Álvaro Uribe –que desencadenaron el escándalo– hacen mención de supuestos movimientos de dinero durante el fotofinish entre Duque y Gustavo Petro. “Una cosa fue la campaña y otra los ingresos que obtuvo el Centro Democrático”, les señaló Echeverri a los funcionarios que le tomaron la declaración. De hecho, ratificó que, tal y como quedó reportado en las cuentas de campaña que avaló el Consejo Nacional Electoral (CNE), nunca se recibieron aportes del 'Ñeñe' Hernández.Y ya había dicho que si bien surgió un audio en el cual habla con María Claudia Daza, fue enfático en que ella no hacía parte de la campaña.(También puede consultar: ¿Quién es el venezolano del audio de 'Caya' Daza y Nubia S. Martínez?)Nubia Stella Martínez también dijo que Caya, que ha optado por guardar silencio sobre su nexo con el ‘Ñeñe’ Hernández, no tenía entre sus roles solicitar o mover aportes: “Solo manejaba la agenda de Álvaro Uribe”. EL TIEMPO tuvo acceso a apartes de las transcripciones de otros audios de Caya –hechos por la Corte Suprema dentro del expediente que le abrió a Uribe por falsos testigos– y en estos queda en evidencia que la campaña y el Centro Democrático actuaban de manera independiente. De hecho, ‘Caya’ habla con sus interlocutoras de supuestas relaciones tensas con Luigi y la hoy vicepresidenta Marta Lucía Ramírez. Estos audios tienen reserva.En todo caso, tanto la Fiscalía como la Comisión de Acusación quieren escuchar a otros actores claves de la campaña de 2018.Alicia Arango, ministra del Interior y entonces jefe de debate de Duque, estaba citada para el martes pasado a la Cámara. Pero se pidió el aplazamiento de la diligencia. También se quiere escuchar a la exreina María Mónica Uribina, pareja del ‘Ñeñe’, quien tendrá que asistir a entrevista el 3 de julio a la Fiscalía.(Consulte aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)En la noche de este miércoles culminó la inspección a la sede del Centro Democrático. La diligencia fue atendida por el equipo que se encargó de auditar las cuentas del partido, y no estuvo presente la directora Nubia Stella Martínez. “Está bien que la Fiscalía examine las cuentas del Centro Democrático. Pongo a disposición las mías propias”. Esa fue la reacción del senador Álvaro Uribe a la inspección que el ente investigador hizo este miércoles a la sede del Centro Democrático, partido político que él fundó, en relación con un audio en el que se habla de un supuesto aporte en dólares.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)EL TIEMPO estableció que el expresidente no asistió a la reunión que su bancada convocó por el escándalo relacionado con el audio. “La vocería la tomó María del Rosario Guerra. El doctor Uribe está en El Ubérrimo”, informó una fuente. UNIDAD INVESTIGATIVA@UinvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/luigi-echeverri-el-testimonio-que-rindio-en-la-fiscalia-por-la-nenepolitica-513264", "categoria": "unidad investigativa"}, {"titulo": "Por una canción en que presumía sus delitos cayó narco en Tumaco", "contenido": " \"Traficando grano, comencé de abajo, con mis muchachos facturando siempre, siempre siendo malo. (...) Siempre andamos coronados, cuidado si te equivocas porque todos andamos armados. Cuidado si tú te viras porque te mandamos para el otro lado\".Así empieza una canción que grabó Luis Augusto Malamba Cortés, alias Calimio, jefe de la red de apoyo de las disidencias que se hacen llamar frente 'Oliver Sinisterra', y quien fue capturado ayer en un trabajo en conjunto de los Gaula Militar y de la Policía. \"'Calimio', de 29 años, era considerado por la Fuerza Pública como un objetivo de alto valor en Nariño, por lo que se ubicación y captura era una prioridad; sumado a que las comunidades, por su peligrosidad, lo venían denunciando\", aseguró a EL TIEMPO, el director del Gaula de la Policía, el general Fernando Murillo. La captura de 'Calimio' se concretó en Gualtal, zona rural de Tumaco, en Nariño. Allí se encontraba pernoctando, junto a su esquema de seguridad conformado por cinco hombres fuertemente armados, entre ellos, tres menores de edad.\"Precisamente, el reclutamiento de menores para fortalecer a la 'Oliver Sinisterra' se había convertido en una de las prioridades de este delincuente, lo que a la vez generó el rechazo de la comunidad por el temor de que se llevaran a sus hijos\", aseguró el general Murillo.(Le podría interesar: Una mujer facilitó la caída de 'Yomba', narco y homicida en Tumaco) \"Hace seis meses se realizó un trabajo de inteligencia electrónica, y así, identificamos una canción que se escuchaba mucho en zona rural de Tumaco. Inicialmente nos llamó la atención que se rindiera un homenaje a 'Guacho' y al 'Gringo'\", señaló el general Murillo, al recordar que Walter Patricio Arizala, 'Guacho',  fue quien organizó la red criminal 'Oliver Sinisterra'. (Le sugerimos leer: Por narco en Cali con el que negociaba carga de coca cayó ‘Guacho’)'Guacho', fue muerto en una operación de las Fuerzas Especiales en diciembre de 2018; y asumió el mando del grupo delictivo, Carlos Arturo Landázuri, alias El Gringo.De acuerdo con el director del Gaula de la Policía, \"en esa canción, 'Calimio' narra su prontuario delictivo, y eso nos dio pie para iniciar con su ubicación, corroborando en todo este proceso investigativo que era uno de los hombres de confianza de 'El Gringo'\".(Le puede interesar: ‘Comandante Gringo’, el posible sucesor de ‘Guacho') Alias el Gringo designó a 'Calimio' como jefe de la red de apoyo, la que se encarga de parte de las finanzas y de conseguir hombres para sus filas.\"En  2018, es nombrado como jefe de la red de apoyo de la 'Sinisterra', y lo encargan de la comisión de homicidios, secuestros, extorsiones a comerciantes y comunidad en general\", resaltó el general Murillo.A 'Calimio', le gustaban los licores y los relojes finos, esa era una de sus características, de acuerdo con los investigadores que estuvieron frente al caso. \"Además, mandaba traer trabajadoras sexuales desde Tumaco, sin importarte las medidas de aislamiento obligatorio\", señaló uno de los uniformados del Gaula.(Le sugerimos leer: Por coca, están enfrentados ‘Gentil Duarte’ e ‘Iván Márquez’ en Nariño) A 'Calimio' se le sindica entre otros del ataque contra un vehículo de la Misión Médica, en abril de este año, en el que fallecieron dos personas, una más quedó  herida.Un mes después, en el corregimiento de la Guayacana, fue asesinado un oficial de las Fuerzas Militares, crimen que habría ordenado 'Calimio'.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/narcotrafico-capturan-a-calimio-uno-de-los-mas-buscados-en-narino-513394", "categoria": "justicia"}, {"titulo": "Así fue la cita de la directora del Centro Democrático con su partido", "contenido": " María del Rosario Guerra, vocera del Centro Democrático en el Senado, citó el pasado miércoles a la directora de su partido Nubia Stella Martínez, a una reunión virtual con toda la bancada a fin de que les explicara qué fue lo que pasó con el escándalo alrededor de un supuesto ofrecimiento de recursos para la campaña de parte de un empresario venezolano.En unas interceptaciones telefónicas reveladas se escucha a la directora del partido hablando con ‘Caya’ Daza sobre un aporte de 300 mil dólares de parte de un ciudadano extranjero.(Le puede interesar: ¿Sirve la ley seca para luchar contra la pandemia?) La cita se debió a que prácticamente ninguno de los congresistas estaba enterado de la situación ni de que precisamente ayer se iba a hacer una inspección por parte de la Fiscalía a la sede del partido.Por eso al comenzar la reunión virtual, vía Zoom, fue precisamente ese el primer reclamo que hizo la congresista, quien dijo que no había tenido información de que la señora Martínez ya había ido a declarar en la Fiscalía y que se iba a hacer la inspección.En esto fue secundado por el senador Ernesto Macías, quien igualmente se lamentó de que se hayan enterado a través de EL TIEMPO de esta situación. La reunión comenzó pasadas las 3 de la tarde con presencia de la mayoría de los congresistas uribistas. Estuvieron un poco más de 40.(Lea también: Daniel Quintero anuncia drásticas medidas en Medellín por covid-19)El gran ausente fue el jefe de ese partido, el expresidente Álvaro Uribe, quien por estos días está en su finca de Montería dedicado especialmente a los oficios ganaderos. En el transcurso de la reunión, la señora Martínez les dijo que le había ido muy bien en la Fiscalía y le pidió a la bancada que estuvieran tranquilos, que no es cierto que se hubieran recibido aportes de extranjeros para la campaña.Ella les insistió mucho que lo del partido es independiente a la campaña presidencial y les reiteró que deberían estar totalmente tranquilos de que no se recibió ni un peso de algún extranjero.El representante Edward Rodríguez dijo que el partido respaldó a la directora por el manejo que se les ha dado a las cuentas y a los recursos de la colectividad.“En la reunión manifesté que se investigue todo porque el que nada debe, nada teme y las cuentas se manejaron con transparencia”, dijo.Recordó que en la reunión la señora Martínez les contó que la inspección de la Fiscalía fue muy positiva porque permitió dilucidar dudas que ellos tenían y absolverlas técnicamente. Les dijo que ella fue la que pidió la visita al partido.La reunión virtual fue solo de audio, sin video y prácticamente la mayoría de los congresistas intervinieron. Algunos incluso con discursos un poco largos.Si bien en el encuentro virtual las voces fueron de respaldo a la directora, también hubo voces que señalaron que esto ha debido haberse conocido antes e incluso debió haber existido un pronunciamiento del partido antes de que el asunto trascendiera a los medios de comunicación.La reunión se acabó pasadas las 6, no sin antes quedar claro que saldrán a la luz pública nuevos audios y por eso los congresistas uribistas acordaron que tendrán que estar listos para salir a defender el partido, a su jefe, el expresidente Uribe, y al presidente Iván Duque.", "link": "https://www.eltiempo.com/politica/partidos-politicos/asi-fue-la-cita-de-la-directora-del-centro-democratico-con-la-bancada-513462", "categoria": "politica"}, {"titulo": "Daniel Quintero anuncia drásticas medidas en Medellín por covid-19", "contenido": " Aunque Medellín, la segunda ciudad más importante del país, ha tenido una mayor contención de la propagación del covid-19 en comparación con otras capitales del país, llegó la hora de apretar a los ciudadanos para que sean más disciplinados.Así lo anunció el alcalde Daniel Quintero este jueves, ante el pico del brote de este virus que vendrá en las próximas semanas y que amenaza la contención que ha tenido la ciudad hasta el momento. (Le recomendamos: El drama de estar varado en Filipinas y no tener $ 40 millones para volver) Con el fin de evitar el crecimiento exponencial de casos en la ciudad, el mandatario anunció que 1.000 personas más se sumarán a la realización de cercos epidemiológicos, todos los fines de semana habrá ley seca y en los puentes festivos regirá el toque de queda hasta que termine la pandemia. ​De acuerdo con Quintero, los ciudadanos no aprenden. Por ejemplo, el fin de semana pasado, la Policía Metropolitana del valle de Aburrá tuvo que intervenir 1.877 fiestas.  (Vea también: La conmovedora propuesta de matrimonio a mujer que venció al covid) \"Logramos controlar la primera etapa, pero los estudios indican que estamos comenzando el ascenso del brote. La ocupación de UCI para el covid en la ciudad está ya en el 19,7 por ciento y creciendo y las próximas semanas van a ser difíciles. Es probable que enfrentemos lo que ya han vivido con dolor otras ciudades del país\", manifestó el mandatario. Actualmente, Medellín registra 1.276 casos activos, 890 recuperados, 102 pacientes hospitalizados y 15 personas fallecidas a causa del virus. En el último reporte del Ministerio de Salud este miércoles se sumó otra persona fallecida. Colombia ya superó los 100.000 casos.Quintero le reiteró a la ciudadanía la necesidad de cuidarse, utilizar los elementos de protección como el tapabocas e identificar síntomas. (Le puede interesar: UCI en Medellín, ocupadas al 60 %; expertos piden cuarentena severa) \"Hemos detectado que la mayoría de las personas que hoy están en UCI no se cuidaron, no reconocieron los síntomas, nunca llamaron al 123 y dejaron agravar la enfermedad”, manifestó Quintero. A su vez invitó a la ciudadanía a comunicarse al 123 si tienen síntomas, aunque sean leves o se hayan comunicado con la EPS, usar el tapabocas, mantener la distancia física, lavarse las manos y desinfectarlas con alcohol.(Además: 'No supe cómo me contagié de coronavirus': exministro de Salud)De acuerdo con el alcalde, el 23 por ciento de las personas reportaron a su EPS tener síntomas, pero no recibieron el tratamiento adecuado, por lo que se hace necesario que también llamen a la línea de la alcaldía.Evitar hacer fiestas, viajes y visitas o desplazamientos innecesarios es otra de las recomendaciones. Quintero finalizó con el llamado al Invima para que avale los ventiladores producidos por la Universidad de Antioquia, la Escuela de Ingeniería de Antioquia e Industrias Medicas Sampedro. - Cierran campus de la Universidad Nacional sede Medellín por caso covid - Video: así avistaron en Medellín a un oso hormiguero y a un puma - Las estrictas medidas que se aplicarán en el día sin IVA en Medellín MEDELLÍNEL TIEMPO", "link": "https://www.eltiempo.com/colombia/medellin/daniel-quintero-anuncia-drasticas-medidas-en-medellin-por-covid-19-513374", "categoria": "colombia"}, {"titulo": "Los documentos con los que el uribismo busca aclarar polémico audio", "contenido": " EL TIEMPO obtuvo en exclusiva las cuatro escrituras con las que la directora del partido Centro Democrático, Nubia Stella Martínez, busca desvirtuar un presunto aporte de 300.000 dólares del venezolano Oswaldo Cisneros del que ella misma habló en un audio revelado por este diario.En efecto, en una conversación con María Claudia 'Caya' Daza, entonces asesora del senador Álvaro Uribe, la directora del partido de gobierno dice que \"el venezolano dio 300.000 dólares\", cerca de mil millones de pesos de la época, para la campaña de Iván Duque a la presidencia.(Le puede interesar: Por audio con ‘Caya’ Daza testificó directora del Centro Democrático) Sin embargo, Martínez le dijo a este diario que había sido un \"lapsus\" y que la donación del millonario venezolano nunca se concretó. Además, recordó que están prohibidas, por ley, las donaciones en dólares y de extranjeros.También manifestó que los socios de Cisneros en Colombia eran los que habían hecho los aportes. Y para probar la declaración bajo juramento que le dio este martes a la Fiscalía, el uribismo entregó cuatro escrituras con esos aportes.EL TIEMPO tuvo acceso a los documentos y en ellos aparecen las firmas de María Juliana Adelaida Ricaurte Silva, Martha Juliana Silva Nigrini, Miguel Ricaurte Lombana y Santiago Ricaurte Silva, quienes donaron de manera individual 80 millones de pesos, para un total de 320 millones de pesos. Con esos documentos, el partido de gobierno busca conjurar la polémica que se desató por la conversación entre los alfiles de Uribe en plena recta final de la campaña de 2018.Las cuatro escrituras hacen parte de los documentos que cuatro funcionarios del CTI de la Fiscalía se llevaron tras la inspección a la sede del Centro Democrático en Bogotá. La diligencia se inició a la una de la tarde y culminó cinco horas después. Mientras la inspección era atendida por el equipo auditor del partido, su directora asistía a la reunión de bancada que se convocó de manera urgente para enfrentar la  polémica que desató la revelación del audio.Y aunque más temprano Uribe reaccionó en sus redes, celebrando que las autoridades auditaran las cuentas de su partido y ofreció las suyas, no asistió a la reunión de su bancada. Estos mismos documentos le serán entregados a la Corte Suprema, que abrió indagación contra Álvaro Uribe por la llamada 'Ñeñepolítica', instancia que grabó a Claudia Daza dentro del expediente que también le siguen al exmandatario por supuesta compra de testigos y fraude procesal.(Le puede interesar: Uribe pone a disposición de la Fiscalía sus cuentas personales) Daza venía siendo escuchada por las conversaciones que sostenía con el polémico abogado Diego Cadena, quien adelantaba gestiones en las cárceles a favor de Uribe.Sin embargo, los audios fueron trasladados al expediente de la 'Ñeñepolítica', que se abrió tras denuncia del periodista Gonzalo Guillén. EL TIEMPO intentó conocer la versión sobre este episodio de Martha Juliana Silva, pero en la noche de este miércoles no había respondido los mensajes y llamadas a su celular.(Lo invitamos a leer: Nuevo audio del ‘Ñeñe’ habla de movimientos para segunda vuelta) El venezolano Cisneros tampoco se ha pronunciado.  UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/nenepolitica-los-documentos-que-el-uribismo-entrego-para-aclarar-polemica-audio-513284", "categoria": "unidad investigativa"}, {"titulo": "Mida qué tan seguro está al comprar en internet durante el día sin IVA", "contenido": " Durante la época de cuarentena es inevitable que los colombianos busquen cómo realizar los pagos a través de internet y los cibernautas están más expuestos a ser víctimas de los delincuentes que buscan robar datos o dinero. Luis Fernando Atuesta, jefe del Centro Cibernético de la Policía Nacional, informó este año que el delito que más se produce es el hurto a través de medios informáticos, es por esto que Antonio Hernández, director de seguridad informática de la Universidad del Norte, diseñó este test que medirá si usted puede ser víctima de los ciberdelincuentes.\"Los datos personales son el nuevo 'petróleo'. Son un botín preciado para los delincuentes que buscan usarlos para llevar a cabo delitos graves como el tráfico de contenido sexual infantil, el cual se basa en una suplantación de identidad, donde el delincuente realiza transacciones y almacena la información en nombre de otra persona de quien ha robado sus datos\", explicó Hernández.El experto informático preparó preguntas referentes a los cuidados que se debe tener para navegar por internet y no salir estafado o robado en el intento. - ¿Se siente capaz de brindar primeros auxilios? Pruébese con este test- Solo pocos podrán superar este difícil test de palabras en español- Prepárese para el test de lógica más difícil que haya enfrentado- ¿Cree que no comete errores al hablar? Pruébelo con este difícil testNACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/dia-sin-iva-test-para-saber-que-tan-seguro-es-comprar-por-internet-513188", "categoria": "colombia"}, {"titulo": "Este 2 de julio es la Zoombasta joven del Museo Nacional", "contenido": " La labor que realiza el Museo Nacional va más allá de las obras y los objetos que se muestran en sus salas y forman parte de la historia del país. Está el trabajo de un gran equipo, en cabeza de Daniel Castro, que investiga y busca traer nuevas exposiciones, así como una labor de formación, entre otros. En lo anterior, su gran aliada es la Asociación de Amigos del Museo Nacional, entidad que siempre está buscando recursos y estrategias para apoyar las labores del museo.Luego de la primera Zoombasta, realizada hace dos meses y que vendió casi el 90 por ciento de las obras, llega el 2 de julio la Zoombasta joven, con trabajos de 40 artistas. Empezará a las 6:30 p. m., y se ofertarán creaciones de, entre otros artistas, Ernesto Soto, Alejandro Ortiz, Gustavo Niño, Lina Sinisterra, Alicia de Latorre, Andrés López, Andrea García, Guillermo Cárdenas, Nicolás Cárdenas y Christian Abusaid.Aún este 2 de julio se pueden inscribir las personas que deseen participar, en la página latiendadelmuseo.com.co (allí encontrarán las condiciones) y luego de pagar 10.000 pesos recibirán un código para ingresar a la plataforma Zoom, por medio de la cual se llevará a cabo, y el catálogo de las obras. CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/2-de-julio-zoombasta-joven-del-museo-nacional-como-participar-513244", "categoria": "cultura"}, {"titulo": "Consejos para alargar la vida útil de sus utensilios de cocina", "contenido": " Teniendo en cuenta que en la cocina conservamos y preparamos alimentos día a día, es fundamental mantenerla limpia y libre de bacterias. Diana González, directora técnica de Biggest S. A. (empresa de la Organización Casalimpia), resalta la importancia de adoptar hábitos de higiene en esta zona a la hora de almacenar, manipular y preparar la comida, así como en los mesones y alacenas. “Debemos evitar la contaminación de los alimentos, de las superficies y de las herramientas con la cuales realizamos la limpieza”, dice González. No sobra decir que la falta de higiene puede ocasionar complicaciones para su salud y la de su familia.Con la llegada de la cuarentena, muchos han querido probar nuevas recetas y otros han tenido que darse a la tarea de cocinar a diario. Sin embargo, no es un secreto que “lavar platos y mantener en buen estado los utensilios de cocina es la tarea doméstica menos deseada y para algunos la menos agradecida”, afirma Lina Daza, de la empresa de limpieza Eterna.(Lea también: Vea cómo es el murciélago más grande del mundo )Teniendo en cuenta que nos relacionamos todos los días con esta área de la casa, es clave aprender a limpiar de forma adecuada los utensilios que destinamos a esta actividad y procurarles una vida útil más larga.Estos consejos de expertos pueden servirle a la hora de hacer una limpieza exhaustiva:– Procure usar esponjas antibacteriales y tener una para cada tipo de superficie. Existen artículos que deben limpiarse con mayor delicadeza y otros que requieren una limpieza más profunda.– El lavaloza es un aliado perfecto para la limpieza de la cocina. Use aquellos con ingredientes naturales, como el aloe vera, que eliminen olores y desengrasen eficazmente los utensilios.– Recuerde que las toallas y los paños absorbentes son ideales para el secado de los artículos de cocina. Guardarlos húmedos favorece la proliferación de bacterias y, en algunos casos, su deterioro y la aparición de óxido.– Tener una cocina bien equipada facilita labores. A continuación encontrará algunas recomendaciones extras que le ayudarán a mantener su cocina y los utensilios como nuevos, según los expertos – Ollas y sartenes con teflón antiadherente deben lavarse con cuidado para evitar rayones. Llene de agua su olla o sartén, añada 2 cucharadas de bicarbonato, póngala al fuego y espere que hierva. Deje actuar por 10 minutos y luego remueva los residuos con una esponja suave.– En ollas quemadas, hierva agua con bastante vinagre. Deje reposar y, con una espátula de plástico, despegue los residuos negros.(Lea también: Betelgeuse | Nueva explicación de por qué la estrella perdía su brillo)– Para quitar las manchas de café o té en las tazas y pocillos, corte medio limón y páselo sobre las zonas afectadas antes de lavarlas. El cítrico ayudará a removerlas con más facilidad.– La tabla de cortar puede acumular manchas y bacterias. Un truco para eliminarlas es cortar medio limón y usarlo luego para extender una cucharada de bicarbonato de sodio sobre la superficie. Luego, lavar la tabla con esponja y detergente y enjuagar con agua caliente. Se recomienda secarla enseguida.– Procure no apilar los platos unos sobre otros, sin poner un protector entre ellos para evitar que se rayen. Puede usar toallas de cocina.– Para neutralizar olores, remoje los utensilios en agua tibia con vinagre antes de lavarlos.– La sandwichera puede ser un reto. Para limpiarla, frótela primero con una toalla de cocina untada de aceite (puede ser de girasol o de oliva). Luego, con una espátula de plástico retire los residuos. Finalmente, quite la grasa con un trapo suave y húmedo. MARÍA FERNANDA GAITÁNPara EL TIEMPO", "link": "https://www.eltiempo.com/vida/educacion/consejos-para-alargar-la-vida-util-de-sus-utensilios-de-cocina-513136", "categoria": "vida"}, {"titulo": "Mujeres luchadoras y ejemplares en cinco novedades editoriales", "contenido": " Líderes en la política, la academia, la ciencia, la farándula y otras actividades, protagonizan estas 5 novedades de Intermedio Editores.De venta en la tienda.eltiempo.com/libros. EL TIEMPO lo llevará gratis en 48 horas en Bogotá y 72 horas en el resto del país. Los suscriptores tendrán 15 por ciento de descuento en el precio de cada uno. También puede comunicarse a través de los números de celular 313 4881277 y 316 6412704. Florence Thomas232 páginas/ $ 42.900¿Cómo les va a las mujeres hoy? ¿Qué logros han alcanzado y qué temas quedan por lograrse? ¿Qué ha sido de la ‘revolución femenina’? ¿Cómo son las mujeres contemporáneas y en qué se diferencian de las generaciones anteriores? Entender a los hombres, ¿un imposible? ¿Y Dios qué papel ha jugado en todo esto? ¿Qué ha pasado con el aborto? ¿Y con la participación femenina en la política nacional y mundial? Después de más de cuarenta años de militancia, Florence Thomas hace una revisión de los grandes temas de su vida, que han sido además las grandes luchas por los derechos de las mujeres, lucha en la que ella ha sido una protagonista de primera línea. Thomas es también una destacada columnista de este diario. Su voz es un referente para quienes se preocupan o analizan la realidad de las mujeres en nuestros tiempos. Patricia Salazar Figueroa y Christina Mendoza Weber320 Páginas / $ 42.900Este reportaje biográfico se encarga de recopilar la mayor cantidad de información y datos periodísticos que se han producido sobre Angela Dorothea Merkel, la famosa canciller de Alemania, que se encuentra en el poder desde 2005. Las autoras han trabajado en este reportaje por más de una década, de la que reúnen información desde 1954 (año de nacimiento de Merkel) hasta julio de 2019. El libro se inicia en la ciudad de Hamburgo (Alemania Occidental), lugar donde nació la primogénita del matrimonio Kasner. Posteriormente cuenta cómo la familia -encabezada por el padre, un pastor luterano- se traslada hacia la Alemania Oriental, hecho bastante particular en plena Guerra fría. De ahí en adelante, cada capítulo irá narrando la evolución de una de las mujeres más importantes en la actualidad política y del continente europeo. Linda Palma176 páginas / $ 42.900Desde 2008, a Linda Palma le diagnosticaron esclerosis múltiple, una condición que no tiene cura y afecta la comunicación entre el cerebro y el cuerpo. Mientras pasaba por la última fase de su recuperación, tras una crisis que sufrió en 2016, en la que tuvo que aprender a caminar y a hablar de nuevo, vivió momentos difíciles en los que rogaba que su vida fuera como antes. Esto la llevó a replantearse las prioridades y cosas importantes de su vida. Ahora, años después de vivir y superar ese duro episodio, cuenta su historia en este libro. Los detalles, los procesos, la crisis, cada uno de los aprendizajes que ese momento de su vida le dejó y cómo es convivir con la esclerosis múltiple, incluso siendo una condición sin cura. Además, el doctor Santiago Rojas ofrece en el prólogo del libro un panorama médico profundamente humano sobre la crisis y la recuperación de la autora. Myriam Bautista160 páginas / $40.900Este libro habla de la lucha corajuda y los logros de seis mujeres que no aceptaron la exclusión social, se tomaron la palabra y trabajaron en lo que quisieron y como quisieron. Ellas fueron: María Cano, Soledad Acosta de Samper, Virginia Gutiérrez, Cecilia Cardinal de Martín, Débora Arango y Emilia Pardo Umaña. Estas damas valientes que protagonizaron sucesos muy importantes y, no obstante merecer un lugar destacado en las páginas de la historia de Colombia, su importancia fue minimizada o simplemente ignorada por los hombres que las escribieron. Hoy, por fortuna, sus nombres han comenzado a ocupar el sitio que la historia les quedó debiendo, gracias, entre otras razones, a obras como esta, en la que la periodista Myriam Bautista se mete en su piel para contar sus vidas, después de meses de búsquedas documentales y entrevistas a sus familiares y a quienes han estudiado en profundidad su vida y su obra. Ana Zúñiga224 páginas / $ 40.900Una mujer perennial sabe lo que quiere y lucha por conseguirlo. Las mujeres perennials son aquellas que viven libremente, sin permitir que la edad se interponga para alcanzar sus objetivos, rechazando las etiquetas y los estereotipos, especialmente aquellos que son impuestos por el número de años cumplidos. Este libro se propone ayudar e inspirar a otras mujeres a fortalecer todo el poder que tienen en sí mismas y con el cual pueden trascender en sus metas. Les enseña cómo desarrollar sus habilidades en liderazgo, habilidades comunicativas, proyectos laborales y de vida. Ana Zúñiga es empresaria, conferencista y coaching certificada. Comunicadora social-periodista con varias especializaciones y un MBA de la Universidad de Miami (EE. UU.). CULTURAEL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/mujeres-luchadoras-y-ejemplares-en-cinco-novedades-editoriales-513144", "categoria": "cultura"}, {"titulo": "¿Posible crisis en el partido Farc afectaría el proceso de paz?", "contenido": " El pasado 24 de junio se conoció que el Partido Fuerza Alternativa Revolucionaria del Común (Farc) desvinculó a cuatro de sus integrantes: Jesús Emilio Carvajalino (Andrés París), José Benito Cabrera Cuevas (Fabián Ramírez), Benedicto de Jesús González y Ubaldo Enrique Zúñiga (Pablo Atrato).Sin embargo, la decisión aún no cuenta con el reconocimiento ante el Consejo Electoral. Por tanto, dos de los excombatientes que serían desvinculados hablaron sobre las decisiones del Partido Farc e hicieron un balance personal sobre el Acuerdo de Paz durante el evento de Aula Libre de la Unversidad Nacional.(Relacionado: Farc expulsa a dos de sus históricos: Fabián Ramírez y Andrés París) Benedicto González fue representante a la Cámara, militó en la Juco y luego en el Partido Comunista; es abogado de la Universidad del Atlántico, fue presidente del Sindicato de Servidores Públicos del Distrito de Barranquilla (Sindiba) y ante las amenazas contra su vida, según contó, ingresó a las Farc-Ep, en el 2017.González considera que ha habido “mezquindad” del Gobierno para cumplir el Acuerdo de Paz; especialmente, en los puntos de la Reforma Rural Integral y de las 16 curules para la paz. Señaló que hay nuevos conflictos en los territorios que han cobrado la vida de más de 200 excombatientes y de cientos de líderes, que han sido asesinados en medio de sus labores sociales y comunales. Por lo que manifestó que en los territorios no hay garantías de seguridad y que muchos excombatientes han sido revictimizados.Según González, el Acuerdo de Paz es un acuerdo fallido porque “cuando una organización tiene más de 200 asesinados se puede decir que, en materia de confianza, ese acuerdo ha fallado, también en materia de participación política, del fin del conflicto; vemos que se ha trazado una ruta mezquina, siguiendo procesos fracasados de reincorporación, de reinserción”.(Recomendado: División en Farc: Andrés París se aparta de 'Timo' y de Márquez)Por ello, el excombatiente afirmó que el Partido atraviesa por una situación compleja como consecuencia del incumplimiento del Acuerdo: “El Partido está conformado por militantes en todo el territorio nacional y los que venimos del proceso de lucha tenemos incertidumbre, estamos a la intemperie porque todas las medidas del acuerdo han sido incumplidas”.Por otro lado, Ubaldo Zúñiga (Pablo Atrato), quien figura como presidente de la Cooperativa Ecomún y fue víctima de un atentando contra su vida en Barranquilla, lee una situación compleja frente al Acuerdo; para él ninguno de los puntos del acuerdo ha sido posible.Zúñiga resalta que el Gobierno “ha tratado de cumplir los temas mínimos, como lo que tiene que ver con la renta básica, pero de ahí en adelante las cosas no han funcionado. No se ha entendido que es un acuerdo integral con cada uno de los puntos, es una cuerdo que se planteó para solucionar el conflicto, y no se está entendiendo de esa manera”.Además, desde su mirada, el proceso ha ido muy rápido; cree que no ha habido un tiempo de ‘maduración’ para transitar de lo político militar a lo político. A eso, agrega que no hubo lugar a un cambio generacional.(Similar: Policía descartó presunto atentado contra ‘Pablo Atrato’)La opinión de González va por el mismo camino, dice que es necesario hacer una adaptación a las nuevas condiciones y circunstancias, que se aplican a la vida política y al ejercicio democrático, “para abordar diferentes puntos de vista de diferentes problemas que surgen de temas concretos”. Aunque considera que el tema no es generacional, sino cómo se entiende que hay nuevas reglas y mecanismo para solucionar los problemas. Por otro lado, el mensaje que envió Andrés París, aunque no participó del evento, fue claro. Para él, no se encontró una actividad dentro del Partido y por tanto, los desvinculados quedarían sin garantías de seguridad o económicas.Además, París afirma que la expulsión “tiene el afán de recuperar a la mayoría que se perdió en la cooperativa Ecoomun”, pues la cooperativa la dirige Zúñiga, quien se encarga de reunir recursos para impulsar los proyectos productivos que adelantan los excombatientes.(Le puede interesar: Las polémicas facturas de campaña de Márquez, Catatumbo y Ramírez)“Creo que no podrían expulsar sólo a Atrato (Ubaldo Zúñiga), entonces nos metieron a los cuatro para ocultar el propósito, todo tiene un trasfondo ideológico y político, esto apunta a las elecciones próximas”, agregó París.Finalmente, tanto Zúñiga como González coinciden en que se tuvo que haber hecho un debate interno para considerar las diferencias que hubo, y aseguraron que haber llevado el debate a los medios ha sido innecesario y riesgoso para sus vidas.“Es lamentable que no se genere una ruta que permita hacer esos debates de forma plural y enriquecida, nuestro sueño es que fuera un Partido que sumara y terminamos sacando a los compañeros, lo que diezmó el proceso que se llevaba. Hay que retomar el norte y hacer un debate a la altura”, señaló González.Por su parte, Zúñiga, aunque dijo que en los partidos no hay responsabilidades individuales, sino colectivas, considera que hay una “lógica de verticalidad que se usó de forma correcta durante la guerra, pero en esta época no son convenientes ni adecuadas”.(Lea también: Reaparece con carta Fabián Ramírez de las Farc)Además dijo que, en lo individual, hace falta “liderazgo e iniciativa política” frente a los temas de debate nacional porque la situación interna ha ocupado la mayoría del tiempo.En conclusión, los firmantes de paz desvinculados esperan que haya espacio para el diálogo conjunto que permita cumplir lo pactado y avanzar satisfactoriamente hacia la seguridad y protección de la vida de todos los excombatientes, que hoy le apuestan a la paz, y hacia una reincorporación efectiva que les permita la independencia económica.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/crisis-en-el-partido-farc-afectaria-el-proceso-de-paz-513412", "categoria": "politica"}, {"titulo": "Ya son 100 días: #historiasdecuarentena / Ñeñepolítica, más enredada", "contenido": " Les preguntamos a ustedes, nuestros oyentes, cómo ven el presente y el futuro, cumplidos 100 días de cuarentena en Colombia (y llegando preciso a 100.000 infectados), y este es el resultado: sus emociones, incertidumbres y alegrías, simbolizadas en un bebé cuya gestación ha sido en medio de la pandemia, un \"cuarentennial\". Además, en este episodio: Hay 118 investigaciones abiertas contra el Ejército por abuso sexual de menores, el escándalo no cesa; la llamada 'ñeñepolítica' se enturbia aún más, tras revelación de audios que comprometen el círculo administrativo del Centro Democrático; ¿peligra el viaje de los ciclistas colombianos para el Tour de Francia con la decisión de la Unión Europea? Y al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a. m., un nuevo episodio, disponible a través de www.eltiempo.com, así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a. m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcast que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a. m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-mas-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-513334", "categoria": "podcast"}, {"titulo": "Ya son 100 días: #historiasdecuarentena / Ñeñepolítica, más enredada", "contenido": " Les preguntamos a ustedes, nuestros oyentes, cómo ven el presente y el futuro, cumplidos 100 días de cuarentena en Colombia (y llegando preciso a 100.000 infectados), y este es el resultado: sus emociones, incertidumbres y alegrías, simbolizadas en un bebé cuya gestación ha sido en medio de la pandemia, un \"cuarentennial\". Además, en este episodio: Hay 118 investigaciones abiertas contra el Ejército por abuso sexual de menores, el escándalo no cesa; la llamada 'ñeñepolítica' se enturbia aún más, tras revelación de audios que comprometen el círculo administrativo del Centro Democrático; ¿peligra el viaje de los ciclistas colombianos para el Tour de Francia con la decisión de la Unión Europea? Y al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a. m., un nuevo episodio, disponible a través de www.eltiempo.com, así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a. m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcast que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a. m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/noticias-mas-importantes-de-colombia-y-el-mundo-en-el-primer-cafe-513334", "categoria": "podcast"}, {"titulo": "Colombia llega a la tasa más baja de homicidios en los últimos 46 años", "contenido": " Colombia logró una importante reducción en la tasa de muertes violentas en los últimos 46 años, al llegar a 23,31 homicidios por cada 100.000 habitantes.Esta cifra se refleja en una disminución de los homicidios —entre el primero de enero y el 28 de junio— del 14 por ciento, al pasar de 6.128 muertes violentas en 2019 a 5.281 este año. \"Estamos hablando de 847 vidas que se salvaron. Porque para la Policía no es una cifra, es una persona que nos importa, que no perdió la vida en medio de un hecho delictivo, y eso es lo importante: salvar vidas\", aseguró el director de Seguridad Ciudadana de la Policía Nacional, el general Jorge Luis Vargas.El oficial presentó el balance de seguridad durante el primer semestre del año, el cual tiene un ítem especial que se refiere a las medidas excepcionales adelantadas desde el 25 de marzo para frenar la propagación del coronavirus, como el aislamiento obligatorio.De acuerdo con el general Vargas, durante el primer semestre de 2019 se registraron, en promedio, 35 homicidios por día. Este año, en igual periodo, se reportaron en promedio 30.(Le podría interesar: Indisciplina social: este puente se intervinieron 5.164 fiestas).Las estadísticas de la Policía señalan que son 496 los municipios donde este año no se han registrado homicidios, lo que equivale al 45 por ciento del territorio nacional.  El general Vargas señaló que los homicidios bajo la modalidad de sicariato han disminuido en un 15 por ciento. El año pasado se registraron 3.492 muertes y este año, 2.979.Las muertes en medio de riñas han disminuido. En el 2019, durante el primer semestre se registraron 1.444; este 2020 se reportaron 1.120, lo que equivale a un 22 por ciento menos.(Le sugerimos leer: Activan plan contra atracadores y otros azotes de la seguridad).​​Este año, en 3.967 homicidios se usaron armas de fuego y 1.028 personas perdieron la vida por el uso de un elemento cortopunzante. Señala el director de Seguridad Ciudadana de la Policía que el país venía con una tendencia a la disminución de los homicidios antes de que se decretara el aislamiento obligatorio.Entre el primero de enero y el 24 de marzo, se reportaron 103 homicidios menos que los registrados en igual periodo de 2019, es decir, una reducción del 3,6 por ciento. (Le podría interesar: En un 50 % se redujeron los homicidios durante el Día de la Madre).\"La disminución continuó su tendencia después del 25 de marzo y se aceleró 10,4 puntos porcentuales, llegando al 14 por ciento el 28 de junio\", dijo el general Vargas, quien señaló que esta situación corresponde a la dinámica mundial ocasionada por el virus. El director de Seguridad Ciudadana señaló que los atracos con arma cortopunzante se han reducido durante este año en un 47 por ciento, lo que equivale a 17.060 hechos, en comparación con el mismo periodo de 2019.La preocupación de las autoridades gira en torno al hurto de bicicletas, que se ha incrementado en un 5 por ciento, pasando de 7.340 en 2019 a 7.717 este año. \"Este delito se va a atacar de forma decidida y frontal\", aseguró Vargas.(Le sugerimos leer: Así avanza la Fiscalía en estrategia regional para combatir delitos).De igual forma, el oficial señaló que el hurto en todas sus modalidades registra una reducción del 32,4 por ciento.El hurto a personas se ha disminuido en un 34 por ciento, al pasar de 143.380 denuncias durante el primer semestre de 2019 a 95.136 este año.De igual forma, el hurto a residencias reporta una reducción del 40 por ciento, al pasar de 23.446 casos el año pasado a 14.076 este año. El hurto de celulares, que es una constante de preocupación para las autoridades, ha disminuido en 29 por ciento, al pasar de 81.036 denuncias en 2019 a 57.805 este año.Finalmente, el hurto de vehículos registra una disminución del 32 por ciento, al pasar de 5.207 denuncias el año pasado a 3.533 este año.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/tasa-de-homicidios-colombia-llega-a-la-mas-baja-en-los-ultimos-46-anos-513152", "categoria": "justicia"}, {"titulo": "Impresionante antes y después de dos personas atléticas con covid-19", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-antes-y-despues-de-dos-personas-atleticas-con-covid-19-513298", "categoria": "cultura"}, {"titulo": "El FBI detiene a socia del magnate acusado de abuso Jeffrey Epstein", "contenido": " La Oficina Federal de Investigaciones (FBI, en inglés) de Estados Unidos detuvo a la \"socialite\" británica Ghislaine Maxwell, socia del fallecido magnate acusado de abuso de menores Jeffrey Epstein, acusada de estar involucrada en sus supuestos delitos sexuales, según informó este jueves el canal NBC y confirmaron poco después las autoridades.(Lea también: Por qué 'Asquerosamente rico', impactó a todo el mundo) Dos fuentes veteranas de las fuerzas del orden dijeron al programa News 4 New York, de ese medio, que el FBI arrestó a Maxwell en el estado de New Hampshire bajo cargos de conspiración con Epstein para abusar sexualmente de menores y que se espera que comparezca más tarde durante el día ante un tribunal.(Le puede interesar: Príncipe Andrés niega falta de cooperación en el caso Epstein)La Fiscalía del Distrito Sur de Nueva York informó que Maxwell se enfrenta a seis delitos, cuatro de ellos relacionados con \"persuadir, inducir, atraer y coaccionar\" a menores a viajar con el objetivo de realizar actos sexuales criminales con Epstein entre 1994 y 1997, así como dos delitos de falso testimonio a las autoridades ocurridos en 2016. El documento de imputación, al que accedió Efe, expone que la mujer \"asistió, facilitó y contribuyó al abuso de niñas menores por parte de Jeffrey Epstein al, entre otras cosas, ayudarle a captarlas, prepararlas y en última instancia abusarlas, sabiendo tanto Maxwell como Epstein que tenían menos de 18 años\", y con edades tan jóvenes como 14 años. Epstein llevaba apenas un mes en una cárcel de Nueva York acusado de crear una red de tráfico sexual de menores cuando se ahorcó en su celda en agosto de 2019, lo que llevó a cerrar el proceso penal contra él, pero se mantienen abiertas otras pesquisas por la vía civil. (Lea aquí: Los misterios que rodean la muerte de Jeffrey Epstein en prisión)Maxwell, expareja de Epstein y amiga íntima suya desde hacía años, supuestamente ayudaba al magnate a captar adolescentes, generalmente de bajos recursos, para que tuvieran sexo con personas influyentes, incluido él, a cambio de favores como educación y trabajo, de acuerdo a varias denuncias civiles. Hija del magnate editorial británico Robert Maxwell, la detenida ayudaba a Epstein a gestionar sus propiedades y lo introdujo en círculos de la alta sociedad en los que se encontraban celebridades y ejecutivos de negocios. EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/arrestan-en-ee-uu-a-la-excolaboradora-de-jeffrey-epstein-ghislaine-maxwell-513402", "categoria": "mundo"}, {"titulo": "Por qué Maduro no puede acceder a oro venezolano en Reino Unido", "contenido": " El Tribunal Supremo del Reino Unido le asestó este jueves un duro golpe al régimen de Nicolás Maduro, al negarle  el acceso a más mil millones de dólares en lingotes de oro venezolano, que están depositados en las bóvedas del Banco de Inglaterra, en una batalla legal iniciada hace dos años.(Lea también: El FBI detiene a socia del magnate acusado de abuso Jeffrey Epstein) El dictamen del alto tribunal británico se basó en que el Reino Unido solo reconoce como auténtico presidente de Venezuela al líder de la oposición Juan Guaidó, en lugar de a Nicolás Maduro, quien venía exigiendo la devolución de oro depositado en las arcas británicas desde hace más de cincuenta años, para resolver problemas de insolvencia monetaria y supuestamente atender la crisis sanitaria por la pandemia de la covid-19.Las autoridades venezolanas llegaron a prometer, incluso, que una vez que se vendiera el oro, el dinero se iba a transferir al Programa de Desarrollo de la ONU.\"El gobierno de Su Majestad (la reina Isabel II) reconoce a Guaidó en calidad de presidente constitucional interino de Venezuela y, en consecuencia, no reconoce a Maduro como presidente constitucional interino de Venezuela\" fue la tajante respuesta del juez Nigel Teare, quien leyó la sentencia, ante la mirada atónita de los representantes legales del régimen, encabezados por el abogado que representa en Londres al Banco Central de Venezuela, Sarosh Zaiwalla, quien apenas se atrevió a decir que revisarían la sentencia para pedir una apelación. (Le recomendamos: Coronavirus logró llegar a recóndito lugar en el desierto del Sahara) “Esta es una victoria para el pueblo venezolano. Hemos resguardado el futuro del pueblo, las arcas del pueblo están protegidas”, aseguró a EL TIEMPO,  Vanessa Newmann, la embajada de Venezuela en el Reino Unido en representación de Guaidó.A juico de la diplomática,  la sentencia del Tribunal significa un “reconocimiento inequívoco y total para todas las entidades del gobierno británico a todos los poderes, nombramientos  y designaciones hechas por el presidente Guaidó”.Newmann explicó con la decisión judicial, el gobierno “legítimo de Guaidó está resguardando las reservas nacionales para el pueblo de Venezuela y hemos asegurado el futuro de Venezuela”.Algunos analistas creen que la decisión del alto tribunal tampoco significa que ahora el control sobre el oro venezolano por parte de Guaidó ni a nadie hasta que se aclare quién gobierna a Venezuela.  “Si bien la sentencia es clara al reconocer al gobierno interno de Guaidó, en ninguna parte de los apartados de las veinte páginas que tiene el texto legal se menciona si el líder puede hacer retirar o vender los lingotes de oro”, comentó la abogada Ruth McDonalds.En las bóvedas del emisor británico se encuentran 400.000 barras de oro, aproximadamente 31 toneladas. La batalla legal comenzó al año pasado, dejando al Banco de Inglaterra 'atrapado' en medio de dos reclamos rivales por el oro.Esto llevó a que el emisor británico le pidiera al alto tribunal que decidiera a quién debería el gobierno del Reino Unido reconocer como presidente venezolano: Nicolás Maduro o Juan Guaidó.La sentencia en contra de Maduro se produce un día después de que el gobierno del primer ministro Boris Johnson se uniera a la iniciativa de la Unión Europea de ampliar sanciones contra políticos y empresarios que respaldan el régimen de Maduro, y luego de ratificar el reconocimiento británico de Guaidó. (Lea aquí: ¿Qué efectos tiene la expulsión de embajadora de la UE en Caracas?) El alto tribunal británico puntualizó en su sentencia judicial que “cualquiera sea la base para el reconocimiento, el gobierno de Su Majestad ha reconocido inequívocamente a Guaidó como presidente de Venezuela. Se deduce necesariamente que el gobierno de Su Majestad ya no reconoce a Maduro como presidente de Venezuela ... No hay espacio para el reconocimiento de Guaidó como presidente de jure y de Maduro como presidente de facto\".El representante legal de Maduro replicó que “si bien el gobierno del Reino Unido no aprobó al gobierno de Maduro todavía, lo reconoció de facto” al mantener un embajador en Caracas y permitir que la embajadora venezolana designada por Maduro en Londres permanezca en su puesto en esa ciudad, como prueba del reconocimiento del Reino Unido al gobierno de Maduro.Otro abogado del Banco Central de Venezuela dijo que la sentencia del jueves ignoró por completo \"la realidad de la situación sobre el terreno\" y dijo que el gobierno de Maduro estaba \"en completo control de Venezuela y sus instituciones administrativasConocida la sentencia,  se espera que la firma que representa los intereses de Maduro pida al juez autorización para apelar la decisión del Tribunal de Justicia, para lo cual hay un plazo de veintiún días a partir de la fecha, aunque algunos analistas creen que es difícil que prospere una nueva acción legal. Las barras de oro venezolano están “retenidas como rehenes bajo la dirección del gobierno británico en un intento por ganarse el favor de Estados Unidos”, dijo Sarosh Zaiwalla, abogado del gobierno venezolano, al anunciar que el equipo legal evaluará la posible apelación, por considerarla fuera de lugar. (En otras noticias: Venezuela amplía su denuncia ante la CPI por sanciones de EE. UU.) El oro venezolano ha estado almacenado en bancos centrales extranjeros de Europa y Estados Unidos, como una forma de garantía de las reservas líquidas del Banco Central de Venezuela, un mecanismo que usan muchas otras naciones.  Esa estrategia la usan los gobiernos que carecen de capacidad de protección, de medidas de seguridad y de tecnología para impedir que se haga una operación de robo o corrupción interna. Se estima que más de 30 bancos centrales de países extranjeros tienen sus reservas nacionales en oro. Después de la Reserva Federal de Nueva York, el Banco de Inglaterra es el segundo mayor poseedor de oro en el mundo, con aproximadamente 400.000 lingotesLondres es considerado el centro mundial del comercio del metal precioso y una quita parte del oro de gobiernos del mundo está depositado en las arcas del Banco de Inglaterra. Según el profesor de economía de la Universidad Sheffield Hallam, en Reino Unido, Drew Woodhouse, el depósito de oro en la capital británica, es relativamente seguro y facilita las transacciones a los gobiernos de manera rápida a una moneda importante, en lugar de almacenarlo en el país de origen, y luego tener que transportar grandes reservas de oro en un intento de cambiarlo por otro activo deseable. La primera bóveda del Banco de Inglaterra fue construida en el año 1732 y desde entonces muchos países han depositado sus reservas en metal precioso allí. \"El Banco de Inglaterra siempre ha intentado apoyar la estabilidad financiera mundial, por lo que creo que aquí hay un papel implícito\", apuntó Woodhouse, al referir que en el Banco de Inglaterra hay más de 5.000 toneladas de oro, incluyendo las reservas del Tesoro de Reino Unido, y gran parte del volumen enorme que se negocia en la ciudad. - El 6 de diciembre, Venezuela realizará elecciones al Parlamento- Administración Trump compra la mayoría de la producción de Remdesivir- ¿Por qué se quedó Pacho Santos en la embajada en Estados Unidos? MARÍA VICTORIA CRISTANCHOPARA EL TIEMPOLONDRES", "link": "https://www.eltiempo.com/mundo/venezuela/por-que-nicolas-maduro-no-puede-acceder-al-oro-venezolano-que-esta-en-el-reino-unido-513356", "categoria": "mundo"}, {"titulo": "El ranquin de los ocho artículos más robados en almacenes de Colombia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/el-ranking-de-los-ocho-articulos-mas-robados-en-almacenes-de-colombia-513218", "categoria": "colombia"}, {"titulo": "Abuso sexual: cada día de cuarentena hay 22 niñas y 4 niños víctimas", "contenido": " Un hombre de 27 años acusado de violar y lesionar hasta dejar en coma a una niña de cuatro años el lunes, en zona rural de Garzón, Huila, fue enviado a prisión este miércoles.Este caso es el más reciente conocido por el país en medio de la indignación por crímenes sexuales contra menores de edad. Los últimos en salir a la luz involucran a miembros de la Fuerza Pública que abusaron de una niña embera chamí en Pueblo Rico, Risaralda, y otro, ocurrido en Guaviare el año pasado, contra una menor nukak makú.(Lea también: Ejército: 118 investigaciones abiertas por abuso sexual de menores) El último informe del Instituto de Medicina Legal sobre las violencias conocidas por esa entidad durante el aislamiento por la pandemia de coronavirus concluye que entre el 25 de marzo y el 23 de junio, 2.451 niños, niñas o adolescentes sufrieron violencia sexual. Esto es un promedio de 27,2 abusos sexuales cada día contra menores de edad. Desde enero de este año hasta el 23 de junio, según los reportes del Instituto van en total 8.189 casos de violencia sexual, de los cuales el 70 por ciento ocurrieron antes de la cuarentena y el 30 por ciento restante, durante el aislamiento. Así, aunque las cifras de Medicina Legal indican una disminución de casos durante el aislamiento, al compararlo con el mismo período del año pasado, organizaciones como Sisma Mujer y otras fuentes conocedoras han alertado que probablemente se debe a un subregistro por las barreras de movilidad en el aislamiento preventivo. Esto no solo ocurre con los casos contra menores de edad, sino con las violencias contra las mujeres.(Le puede interesar: En aislamiento bajaron registros de violencia sexual e intrafamiliar)Mientras que 2.059 mujeres menores de edad sufrieron violencia sexual entre el 25 de marzo y el 23 de junio de este año (22,8 diarios), en 2019 fueron 4.598, para una disminución de 2.539 casos o 55,2 por ciento. Los hombres pasaron de 847 en 2019 a 392 este año (4,3 diarios), un 53,7 por ciento menos. En total, durante la cuarentena han bajado en un 54,9 por ciento los registros de violencia sexual al compararlos con el mismo período del 2019. Los reportes también muestran que antes y durante el aislamiento, las niñas siguen siendo víctimas en mayor proporción que los niños. Los datos de este año indican que el 84 por ciento de las víctimas son niñas o adolescentes mujeres.Otro informe indica que, aunque en cifras totales hay una reducción de casos de violencia sexual frente al 2019, en la cuarentena los reportes han venido creciendo mes a mes. Mientras que en el primer mes, del 25 de marzo al 24 de abril, se registraron 535 contra mujeres y 106 contra hombres, en el segundo mes estas cifras pasaron a 886 y 165, respectivamente. En el último mes, entre el 25 de mayo y el 24 de junio, la cifra en el caso de hombres se redujo a 159, pero en el de las mujeres el incremento se acentuó, con 1.007 casos.(Le sugerimos leer: Demanda ante la Corte pide pena de muerte para violadores)Para las mujeres, se presentó un aumento de 88,2 por ciento entre el primer mes de aislamiento y el tercero. Para los hombres, el aumento fue de 50 por ciento.En violencia interpersonal contra menores de edad, las cifras muestran una proporción distinta respecto al sexo. Desde el 25 de marzo, 236 mujeres en ese rango de edad la han sufrido, frente a 418 hombres también menores. El segmento de edad que más sufre violencia interpersonal, según Medicina Legal, es el de la adolescencia, entre 12 y 17 años, con 597 casos, de los cuales 392 son hombres y 205 son mujeres. Entretanto, entre 6 y 11 años las víctimas fueron 29 en total y entre 0 y 5 años fueron 28. Antioquia y la capital del país son las regiones que más casos concentran de violencia sexual en el aislamiento. Bogotá registra 424 contra mujeres y 72 contra hombres, para un total de 496, mientras que Antioquia tiene 280 y 65, es decir, 345 en total.En tercer lugar está Cundinamarca, con 175 casos; seguido de Valle del Cauca, con 161, y Santander, con 142.Casi todos los departamentos registran reducción en los casos de violencia sexual frente al 2019. Una excepción es Casanare, donde el año pasado fueron 8 casos contra hombres en los tres meses de referencia, en los cuales para este año registra 14. En mujeres pasó de 72 a 57.Aunque la mayoría de víctimas son colombianas, le siguen los registros de violencia sexual contra ciudadanos venezolanos. Así, 113 mujeres y 23 hombres del país vecino han sido evaluados por Medicina Legal por violencia sexual, frente a 168 y 43, respectivamente, en 2019.Los registros sobre factores de vulnerabilidad también indican que durante el aislamiento, 21 mujeres víctimas de violencia sexual pertenecen a grupos étnicos, al igual que un hombre. En 2019 fueron cuatro hombres y 12 mujeres de grupos étnicos los registrados como víctimas. Así este año hay menos hombres, pero casi el doble de mujeres.Por estos hechos contra poblaciones étnicas, entre las que están los pueblos indígenas de especial protección constitucional, la vicefiscal Martha Janeth Mancera informó este miércoles que, por orden del fiscal general, Francisco Barbosa, se creará un equipo de investigadores y fiscales que “van a abordar todos los casos en los que sea víctima un niño, una niña o un adolescente que pertenezca a alguna etnia”. La Fiscalía tiene registrados 49 casos de presunto abuso sexual contra menores de edad de comunidades indígenas, de los cuales 40 ya están en juicio en juzgados del país. -Procuraduría pide a Fuerza Pública informar todos los casos de abuso​-Los 62 candidatos inscritos para ser el próximo Procurador General-Niegan tutela de padre para que su hija no declarara por abuso sexual JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/abuso-sexual-a-menores-cada-dia-de-cuarentena-hay-27-victimas-513288", "categoria": "justicia"}, {"titulo": "Panorama de la grave crisis de los restaurantes en América Latina", "contenido": " \"Es como si le dieras una aspirina a un cáncer\". Así explica el emprendedor argentino Santiago Olivera la situación a la que se enfrentan chefs y empresarios de la alta cocina en América Latina, que han visto como el coronavirus ha afectado sus restaurantes generando pérdidas y convirtiendo los domicilios en un mero paliativo. El coronavirus ha impedido que el sector de la gastronomía en la región se reactive debido a las cuarentenas impuestas por los gobiernos. En Colombia, Perú, Brasil o Argentina se ha optado por trasladar la alta cocina a los domicilios con ganancias del 10 %, que no alcanzan para pagar arriendos, proveedores, empleados, servicios públicos y deudas, obligando a algunos a apagar los fogones de sus cocinas.Recorrer hoy Palermo en Buenos Aires es encontrarse con locales cerrados y letreros en los que se lee \"SE ARRIENDA\". Ese es el caso de Olivera, quien tuvo que desmontar el pasado 25 junio su segundo restaurante Bad Toro.(Lea también: ¿Por qué los restaurantes no deben reinventarse según Ferrán Adrià?) \"Ya son 100 días de cuarentena y cada mes que iba pasando pues aumentaba más la deuda. Acá los servicios llegaban como si los locales estuviesen abiertos. A día de hoy ya hemos cerrado dos y vamos en vía de cerrar el tercero\", cuenta. Las pérdidas ya llegan a los 4 millones de pesos argentinos (56.874 dólares/50.493 euros), esto sumado a pagar el 50 % del salario a sus empleados, pues la ley prohibió en la cuarentena despedir trabajadores. Además tuvo que hablar con los dueños de los locales para negociar el pago de los alquileres que rondan entre 200.000 a 400.000 pesos argentinos (2.800 a 6.000 dólares/de 2.485 a 5.327 euros). (En otras noticias: El drama de estar varado en Filipinas y no tener $ 40 millones para volver)Los domicilios solo generan entre un 5 y un 11 % de facturación y Olivera cree que seguirá \"una segunda oleada de cierres importantes cuando nos permitan reabrir formalmente\". En Perú el tema de los domicilios pasa por ser \"un ejercicio\", según el chef Jaime Pesaque, dueño de Mayta, en Lima. \"Las primeras semanas dije: 'Nno lo voy a hacer porque mi restaurante no tiene ese espíritu, porque hay un tema de hospitalidad, de servicio, de una experiencia insitu en el local', pero conforme fueron pasando los días se decidió hacer el tema de delivery de una manera distinta\". Mayta, que ingresó en 2019 en el número 49 a la lista de los 50 mejores restaurantes de América Latina, desarrolló una estrategia para acercar a los comensales a su cocina. (Le puede interesar: Estos son los protocolos para la reapertura gradual de restaurantes)\"Simplemente calentar los alimentos y te llegaba un papel en donde te explicaba qué era lo que tenías que hacer y un video en donde yo salía terminando (la preparación) y cómo lo tenías que hacer\", para que el cliente se sienta parte del equipo del chef. El restaurante, que vive en un 75 % del turismo y cuenta con 28 empleados, hizo que Pesaque pasara de obtener 120 cubiertos, con un coste de 35 a 40 dólares (de 31 a 35 euros) a entre 15 o 20 pedidos con un 10 al 15 % de ganancias. El chef recurrió a los prestamos del Gobierno con Reactiva Perú y los dueños de los locales le redujeron en un 75 % el alquiler durante 8 meses. Este 1 de julio terminó la cuarentena y Virgilio Martínez, chef de Central, el segundo entre los 50 mejores y el sexto en el mundo, ha esperado el pistoletazo del Gobierno para reactivar su negocio con el 40 % (15 a 17 personas) de aforo. \"Los deliverys no generan mucha ganancia y no son sostenibles para los restaurantes. En nuestro caso abriremos tal como es el restaurante que fue, para lo que nos hemos equipado y creado\", sostiene. Martínez ya está organizando Central y Mayo con los protocolos de bioseguridad \"sin perder la experiencia\" que ofrece, en medio de la crisis que ha golpeado a su equipo (150 empleados) llegando a calcular 500.000 dólares (443.863 euros) en perdidas. Los domicilios no fueron el salvavidas para el bistró francés Balzac, de Harry Sasson, que cerró el pasado 22 de junio, como tampoco para Mark y Jorge Rausch que anunciaban el adiós a cinco de sus restaurantes en Colombia debido a la pandemia. (En contexto: Hermanos Rausch cierran cinco restaurantes por crisis por coronavirus)El chef Juan Manuel Barrientos con su fundación y restaurante El Cielo con sedes en Bogotá, Medellín, Washington y Miami, solo ha tenido ganancias del 8 al 15 %. \"Cuando tienes empleados, 12 establecimientos y construyendo 5 más es un flujo de caja que si bien ayuda no es un flujo 100 % de utilidad\", explicó. (Lea también: Rausch y el cierre de restaurantes: 'Esto es reducirnos o desaparecer')Adaptar la comida hizo que el manejo de la calidad del producto tuviera que ser tratado de manera que no se afectara a la hora de su entrega, explica: \"Ya sabemos los rangos de pérdida de temperatura por kilómetro cuadrado alrededor del local y en nuestro caso va hasta 6 kms\".Barrientos tuvo que prescindir de 150 empleados de un total de 300, además de calcular 5.000 millones en pérdidas (1,3 millones de dólares/1.153.885 euros). El chef, como muchos otros, ha enviado mensajes al presidente Iván Duque ante \"la necesidad de abrir ya\" y que le permita trabajar a un sector con 2.500.000 de empleos formales, informales e indirectos de los que ya se perdieron 1.000.000. \"Cuando vienes a un restaurante, vienes a una mesa que fue desinfectada, unos cubiertos que han sido sumergidos con una solución de hipoclorito y ya está probado por la OMS que con los alimentos no te contagias de covid\", dijo. El Gobierno solo aprobó un plan piloto para la reapertura gradual de restaurantes en municipios donde no se presenten contagios a partir del 1 de julio. \"Nosotros no estamos en modo de reinvención, estamos en modo supervivencia\", señaló. \"Un reto\", así describe la chef Telma Shiraishi la transformación de Aizomê, un restaurante japonés con 13 años de antigüedad ubicado en Sao Paulo, Brasil, país con el mayor número de contagios y de muertes por el covid-19 en Latinoamérica. Shiraishi es una de las pocas mujeres a cargo de la comida japonesa en el país, y además de los domicilios para sostener su restaurante que cuenta con dos unidades, una en el distrito de Jardins y la otra en el centro cultural Japan House São Paulo (dirigido por el Gobierno de Japón), que cerró por completo, ahora lleva comida a las favelas. \"Estamos cocinando para la gente pobre, para los sin techo, así una cocina se dedica a los domicilios y la otra a acciones humanitarias\", explicó. La chef que el año pasado recibió el título de embajadora para la Promoción de la Cultura y la Cocina Japonesa, otorgado por el Gobierno japonés, señaló que \"son afortunados\" al contar con el apoyo de ese país y la fidelidad de sus clientes. \"Los domicilios pagan parte de las deudas y ahora estamos hablando con los proveedores, mirando tema impuestos y otros servicios pues todos estamos en una difícil situación\", dijo. Aún no sabe cuándo se reactivará Aizomê y la atención está en \"la seguridad para sus clientes y equipo de trabajo\", como también la manera en que administrarán los espacios, pues la media de clientes antes de la pandemia era de 200 a 300 y ahora trabajando 6 días a la semana está en 100 a 200 pedidos. \"El costo es alto y los precios han bajado por lo que la ganancia es menos\", además que por uno de los locales en alquiler paga 10.000 reales (1.900 dólares/1.686 euros)). El tema en EE. UU. ha generado otro tipo de dinámicas con los domicilios, como en el caso de Ezequiel Vázquez, el dueño de Seven Reasons, en Washington, destacado por el 'ranking' de The Washington Post al mejor restaurante de la ciudad. (Le puede interesar: ¿Por qué Harry Sasson tuvo que cerrar su restaurante Balzac?)En su caso adaptaron el menú y la presentación de sus platos con el \"take out\", junto a una guía práctica: \"Les explicamos cómo recalentar la comida, les adjuntamos cartas de agradecimiento, compartimos la lista de Spotify del local y cómo ambientar la mesa y la casa\". Además para fidelizar a sus clientes crearon una base de datos de 25.000 personas a quienes les contaron el día a día del restaurante en medio de la pandemia \"por lo que cerrar no era una opción pues perderíamos entre 30.000 a 40.000 dólares semanales\" (de 26.617 a 35.489 euros). Ahora Seven Reasons se ha acomodado a las exigencias de bioseguridad acogiendo 45 comensales de los 90 que asistían regularmente. \"No volveremos a estar al 100 % uno tiene que ajustarse\".EFE", "link": "https://www.eltiempo.com/cultura/gastronomia/coronavirus-panorama-de-la-grave-crisis-de-los-restaurantes-en-america-latina-513364", "categoria": "cultura"}, {"titulo": "Pese a la cuarentena, aumentaron los homicidios en Bogotá", "contenido": " Las cifras de violencia acumuladas entre enero y junio de 2020, revelan que en Bogotá hay 83 barrios ubicados en siete localidades donde se concentran los homicidios. Según datos de la Secretaría de Seguridad revelados en rueda de prensa de este miércoles, en esos lugares está el 52 % de las 'ollas' de microtráfico que impactan negativamente la seguridad. \"Los datos oficiales indican que en el acumulado del primer semestre de 2020, en la ciudad se cometieron 494 homicidios, es decir un 2 % más frente al mismo periodo del 2019 cuando se presentaron 486 casos. Se sabe que el 64 % de los homicidios se comente los días viernes, sábado y domingo; que el 73 % se presentan entre las seis de la tarde y la media noche y el 78 % suceden en la vía pública y el 12 % dentro de las viviendas\", explicaron en la Secretaría de Seguridad.(Le puede interesar: Policía de Bogotá desmiente agresión a mujer trans en Tunjuelito)En estas zonas se lograron identificar 23 bandas delincuenciales dedicadas al sicariato, nueve de estas se han desarticulado y hay 14 más que están siendo objeto de seguimientos e investigaciones.En el caso de hurto a bicicletas se ha identificado que más del 50 % suceden por descuido del propietario que la deja sin candado o en lugares fáciles de sacar. Este delito en los primeros seis meses se incrementó en un 20 % pasando de 3.914 en 2019, a 4.712 casos en 2020.(Además: Ladrón usaba arma de fuego en forma de lapicero para atracar)\"Sin embargo, también hubo delitos que tuvieron una reducción importante en estosprimeros seis meses como el hurto a personas que pasó de 60.794 el año pasado a 38.840 este año con una disminución del 36 %. El hurto a celulares bajó en un 29 %, pasando de 30.457 a 21.541 casos para el mismo periodo\", informaron en la entidad. - ¿Ya pueden hacer desalojos por incumplimiento en arriendos en Bogotá?.- Investigan presunto 'falso título' de importante funcionaria del IDU.BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/pese-a-la-pandemia-aumentaron-los-homicidios-en-bogota-513420", "categoria": "bogota"}, {"titulo": "EE. UU. registra récord de más de 52.000 casos de covid-19 en un día", "contenido": " Estados Unidos registró al menos 52.898 nuevas infecciones de coronavirus en 24 horas, una cifra récord desde el inicio de la pandemia, según el cómputo del miércoles realizado por la Universidad Johns Hopkins. Estos nuevos casos llevan a cerca de 2,7 millones el total de contagios en el país, el más afectado por la pandemia en todo el mundo. Los fallecidos en las últimas 24 horas sumaron 706, lo que eleva el total de muertes causadas por el virus hasta 128.028 en Estados Unidos. (Le puede interesar: Atlántico tiene más fallecimientos que Bogotá y Valle del Cauca juntos)La cifra de nuevos casos detectados es las más alta en Estados Unidos desde la aparición del Sars-Cov-2. El miércoles, Texas superó su propio récord diario de nuevos casos al informar de 8.076 contagios, casi un millar más que la víspera. Este repunte de infecciones ha obligado a algunos estados a dejar en suspenso los procesos de desconfinamiento. El gobernador de California, Gavin Newsom, decidió el miércoles, como había hecho cuando el pico del brote en ese estado, prohibir el funcionamiento de restaurantes en espacios cerrados en Los Ángeles y otros 18 condados particularmente afectados por el virus. La medida también afecta a bares, cines y museos, y durará \"al menos tres semanas\". (Además: Investigan si coronavirus causa diabetes en algunos pacientes)Por su parte, el gobernador de Michigan, en el norte del país, anunció el cierre de un gran número de bares, identificados como origen de brotes recientes. En tanto, Oregón (noroeste) y Pensilvania (noreste) se sumaron a la lista de estados que ordenaron la obligatoriedad del uso de mascarilla sanitaria en lugares públicos. Durante el verano boreal, que se caracteriza por traslados para vacacionar, \"la ausencia de una respuesta nacional firme, especialmente de una obligación de utilizar máscara en todo el país, continuará siendo una amenaza a la viabilidad de nuestra economía y a la capacidad de nuestras escuelas de reabrir en el otoño (boreal)\", advirtió David Rubin, doctor y director del PolicyLab, centro de investigación del Hospital de Niños en Filadelfia, en Pensilvania. (Lea también: Coronavirus logró llegar a recóndito lugar en el desierto del Sahara)AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-cifra-record-de-casos-en-un-dia-en-estados-unidos-513296", "categoria": "mundo"}, {"titulo": "Jardín dice que no obliga a padres a pagar por retirar a sus hijos", "contenido": " Un grupo de padres de familia aseveró que el jardín infantil Rafael Pombo, de Bogotá, estaba cobrando una multa de 2’850.000 (tres meses de pensión) a quienes quisieran retirar a sus hijos de la institución.Según los acudientes, muchos contemplaron esa posibilidad por la emergencia sanitaria que vive el país por el nuevo coronavirus.Al observar la multa que debían cancelar (consignada en el manual de convivencia), solicitaron ayudas al jardín. No obstante, dijeron que la respuesta que recibieron fue negativa.(Lea también: Padres y colegios dicen que ayudas para pensión son insuficientes).Marta Lucia Martínez, directiva del Rafael Pombo, habló con EL TIEMPO al respecto y aseveró que no se les obliga a los padres a pagar la cláusula por retiro de la institución. “El Rafael Pombo ha estado siempre presto ayudar a la comunidad y dar cumplimiento a las directivas presidenciales, por esto, para beneficio de la comunidad, optó por las siguientes medidas de ayuda: retiro sin ninguna penalidad, no pago por los servicios no prestados de transporte y alimentación, descuentos según el grado para el presente año en el pago de las pensiones y descuentos para el año venidero para los que continúen  en el jardín. Para los casos más extremos, se han concedido becas para no interrumpir la educación de los niños”, señaló.Agregó que “esta es una época muy complicada y tenemos que ponernos en los zapatos de los otros, muchos padres lo han perdido todo y estamos abiertos a ayudarles. Para los jardines también ha sido una época difícil, pues tenemos que seguir con nuestros compromisos laborales”. (Vea también: Regiones que le dicen no a volver a clases presenciales este año).Dijo también que el jardín, con 46 años de historia, ha mantenido su planta de trabajadores completa y que algunos empleados, conscientes de la difícil situación por la pandemia, son quienes han pedido, voluntariamente, licencias no remuneradas o reajustes salariales. “Han sido comprensivos y han colaborado. Y es que en una situación como esta todos tenemos que poner de nuestra parte, llámese empleado, empresario”, sostuvo.Finalmente, hizo un llamado para no olvidarse de lo más importante: los niños.(Le puede interesar: Transmisión de coronavirus es menor en colegios, según estudio).“La idea es hacer un esfuerzo entre todos: alumnos, padres, profesores, para hacer de esta nueva experiencia que nos tocó vivir algo único. Los niños merecen educación, merecen vivir eso, y aquí estamos para dar lo mejor de nosotros”, cerró.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/educacion/jardin-infantil-rafael-pombo-desmiente-que-obligue-a-padres-a-pagar-por-retirar-a-sus-hijos-513320", "categoria": "vida"}, {"titulo": "¿No alcanzó a diferir el predial a cuotas? Le contamos qué hacer", "contenido": " Hasta el pasado 30 de junio los contribuyentes bogotanos tenían plazo de presentar la declaración virtual del impuesto predial para pagarlo a cuotas, sin embargo, la secretaría de Hacienda anunció que tras un informe presentado por la Dirección de Informática y Tecnología de la cartera, se evidenció que hubo inconvenientes técnicos en el portal web, razón por la cual declararon ‘contingencia para el beneficio de pago por cuotas del predial’ y ampliaron el plazo. En principio las personas interesadas en acogerse a este beneficio tenían hasta las 11:59 p. m del 30 de junio del 2020 para hacerlo, sin embargo, la entidad anunció que mientras dure la contingencia y hasta el día siguiente al restablecimiento total de los servicios informáticos electrónicos, los contribuyentes podrán hacer la declaración virtual del predial para pagarlo a cuotas. La entidad anunció que en los próximos días dará a conocer la nueva fecha del plazo límite para acceder al pago diferido. Recuerde que para consultar y pagar sus impuestos puede acceder a la oficina virtual de la secretaría de Hacienda: aquí.  (Le puede interesar: Beneficios para un millón y medio de bogotanos morosos). Predios residenciales y no residenciales - Pago con 10% de descuento: hasta el 14 de agosto. - Pago sin descuento: hasta el 11 de septiembre. Pago por cuotas para predios residencialesPresentación declaración virtual: el nuevo plazo lo anunciará la secretaría de Hacienda cuando se supere la contingencia para acceder al beneficio. - Pago cuota 1: 31 de julio. - Pago cuota 2: 4 de septiembre.- Pago cuota 3: 23 de octubre. - Pago cuota 4: 11 de diciembre. Pago por cuotas para predios no residenciales Presentación declaración virtual: el nuevo plazo lo anunciará la secretaría de Hacienda cuando se supere la contingencia para acceder al beneficio. - Pago cuota 1: 28 de agosto. - Pago cuota 2: 30 de octubre. - Pago cuota 3: 18 de diciembre.- Pago cuota 4: 19 de febrero de 2021. Pago con 10% de descuento: hasta el 3 de julio. Pago sin descuento: hasta el 24 de julio. Pago por cuotas: Presentación declaración virtual: hasta el 24 de julio. - Pago cuota 1: 28 de agosto. - Pago cuota 2: 2 de octubre. - Pago cuota 3: 6 de noviembre. - Pago cuota 4: 18 de diciembre. - Común bimestre 2/2020: 31 de agosto.- Común bimestre 3/2020: 16 de octubre.- Común bimestre 4/2020: 20 de noviembre. - Común bimestre 5/2020: 18 de diciembre. 2021- Común anual 2020: 15 de enero. - Preferencial 2020: 22 de enero. -  Común bimestre 6/2020: 12 de febrero.  - Bimestre 2/2020: 6 de agosto. - Bimestre 3/2020: 18 de septiembre. - Bimestre 4/2020: 23 de octubre. - Bimestre 5/2020: 27 de noviembre 2021Bimestre 6/2020: 15 de enero.  Reporte de información en medios magnéticos: del 01 de septiembre al 14 de septiembre.  REDACCIÓN BOGOTÁEl Tiempo@BogotaET", "link": "https://www.eltiempo.com/bogota/no-alcanzo-a-diferir-el-impuesto-predial-a-cuotas-le-contamos-que-hacer-513472", "categoria": "bogota"}, {"titulo": "Lo que el mundo debe aprender de Países Bajos sobre el trabajo en casa", "contenido": " Si eres de los que ha tenido que colocar la laptop sobre una pila de libros de cocina durante la pandemia o te ha tocado quejarte de la velocidad del internet de tu casa, no estás solo. Desde que se impusieron las restricciones a las salidas y el desplazamiento para evitar la propagación del covid-19, las compañías han tenido que diseñar soluciones de emergencia para que sus empleados puedan trabajar desde casa. Ahora que nos estamos adaptando a \"la nueva normalidad\", algunos expertos predicen que la modalidad del trabajo a distancia ha llegado para quedarse. Y esto ha hecho que muchos empiecen a preguntarse cómo van a readaptar el espacio en sus hogares y, en particular, cómo van a lidiar con el dolor de espalda. Pero para muchos otros el teletrabajo es ya parte de su día a día. Así lo es para miles de neerlandeses, quienes gracias a la cultura de empleo flexible del país pueden enfrentar la jornada laboral sin necesidad de acudir a la oficina. Y lo era incluso antes de la pandemia. El 14,1% de los neerlandeses trabajaba desde casa antes de la crisis provocada por el covid-19, mientras en Estados Unidos solo el 3,6% de los empleados usaban esa modalidad. Países Bajos es, pues, el país líder del teletrabajo a nivel mundial, solo seguido de cerca por Finlandia. \"Cuando comenzó la pandemia, de repente me vi instruyendo sobre el teletrabajo a mi esposa y nuestros vecinos\", le dice Yvo van Doorn, un ingeniero que vive en Ámsterdam, a la BBC. \"De un momento a otro estaba respondiendo preguntas sobre conexiones domésticas y videoconferencias. Fue revelador, porque yo daba estas cosas por sentado\". Como él en su día, empresas de todo el mundo se han dado cuenta de que la transición hacia el teletrabajo no es fácil. Configurar un sistema a distancia para los empleados que estaban acostumbradas a ir a la oficina, con las herramientas virtuales necesarias, y recalibrar la cultura laboral para mantener a los colegas conectados ha sido un cambio significativo para muchos. Sin embargo, en Países Bajos el cambio ha sido menos drástico. \"Los neerlandeses tuvimos ciertas ventajas cuando entramos en el confinamiento\", señala Van Doorn. De acuerdo al ingeniero, su empleador, la empresa Auth0, le ofrece a todo el personal la opción de una jornada laboral flexible, además de un presupuesto para crear un rincón de trabajo en casa que sea cómodo y suscite la productividad. También fomenta el uso de oficinas compartidas, lo que se conoce como co-working, si se necesitan. \"Somos afortunados, porque el 98% de los hogares del país tiene acceso a internet de alta velocidad y aquí se da la combinación correcta de tecnología, cultura y enfoque para que el trabajo remoto sea exitoso. Lo que valoran es lo que aporto al trabajo, no que me siente nueve horas al día en un escritorio\". Mientras imaginamos cómo será el futuro pospandemia, muchos hemos empezado a valorar las ventajas de laborar al modo neerlandés. Una encuestra llevada a cabo recientemente en EE.UU. concluye que el 59% de los que están trabajando desde casa quieren continuar haciéndolo más allá del confinamiento. Empresas internacionales como Twitter y Barclays ya han adelantado que los amplios espacios de oficinas tal vez sean cosa del pasado: ambas empresas han dado señales de que sus empleados ya no tendrían que trasladarse hasta una oficina a diario y que planean una política a largo de plazo para que estos ejecuten sus labores desde casa una vez que la pandemia acabe. Aukje Nauta, una profesora de psicología de la Universidad de Leiden que se dedica a investigar cómo mejorar el desempeño y las dinámicas en un contexto laboral, cree que se puede aprender de la experiencia neelandesa para implementar las políticas de trabajo remoto y establecer oficinas virtuales. \"Valores como la democracia y la participación están profundamente arraigados en la cultura laboral de Países Bajos, por lo que los gerentes confían más en sus empleados de lo que lo hacen en otras partes del mundo\", señala Nauta. Y pone el ejemplo del banco ING, que está implementando un programa piloto con un grupo de trabajadores que pueden tomarse las vacaciones que quieran mientras sus actividades no se vean afectadas. \"Los empleadores de otros lugares ahora están aprendiendo que se puede confiar en los empleados para que trabajen desde su hogar, y creo que en los tiempos que seguirán al covid-19 surgirán cada vez más combinaciones inteligentes de trabajo desde el hogar y reuniones en la vida real\", añade la académica. Pero existen contextos sociales y económicos particulares que permitieron que el teletrabajo floreciera en Holanda. \"La infraestructura física está bien desarrollada, y las instalaciones públicas y comerciales de trabajo remoto son abundantes\", le dice a la BBC Bart Götte, un psicólogo que reside en Amersfoort, una ciudad al sudeste de la capital. “Las bibliotecas públicas se han reinventado como espacios de trabajo modernos grandes y cómodos y hay una enorme cantidad de cafeterías pequeñas y de calidad que prestan servicios a la fuerza de trabajo remota”, agrega. También señala que los empleadores holandeses han aprovechado la oportunidad para reducir costos: necesitan menos metros cuadrados de espacio de oficina, que es un gasto considerable para cualquier empresa. Además, la estricta legislación de compensación por enfermedad en el país redunda en que están haciendo todo lo posible para que sus trabajadores tengan instalaciones de trabajo seguras en casa, que contemplen su salud y bienestar. El surgimiento de lugares para el teletrabajo no solo ha beneficiado a los empleados de grandes compañías. Cerca de 1,1 millones de trabajadores en Holanda son independientes y la normalización de la oficina virtual ha facilitado el trabajo de estas personas y de los pequeños emprendimientos sin la necesidad de contar con un espacio de oficina. “Soy una emprendedora independiente que trabaja desde casa”, le dice a la BBC Lara Wilkens, productora de eventos en Ámsterdam, “Trabajar desde casa es bueno para el medio ambiente, además acá tenemos un espacio de trabajo conjunto y muchos lugares gratuitos donde puedes intercambiar servicios por un sitio de trabajo”, añade. Con el ejemplo de Países Bajos, que incluye un admirable nivel de confianza en sus trabajadores y un entendimiento de las estructuras digitales que se necesitan para sustentar el trabajo remoto, otros gobiernos miran hacia allímientras establecen sus planes a futuro. Muchas naciones están luchando contra la cultura del presentismo. Por ejemplo, en Reino Unido un 83% de los empleados ha reportado haber sentido presiones  en sus lugares de trabajo para presentarse en la oficina sin importar si su salud física o mental lo permite. En EE.UU. cerca del 15% de las casas no tiene internet de fibra óptica. Uno de cada cinco empleados se siente culpable de haberse ausentado de la oficina y preocupado de que esto lo pueda hacer ver como que está menos comprometido con su trabajo. Mientras que Países Bajos cuenta con una combinación de infraestructura adecuada, inversión en el futuro digital y cultura de confianza que la convierte en un modelo aspiracional, las compañías en otras partes del mundo tienen todavía mucho que aprender sobre. Y mucho a lo que adaptarse. \"Lo que hemos visto en los últimos meses es el poder dereorganización\", dice Götte. \"Ahora estamos trabajando de forma remota en una escala global. Creo que saldremos de esta crisis más alfabetizados digitalmente, conscientes de que muchos de nosotros somos capaces de trabajar a distancia, con más autonomía y tal vez con la aspiración de ser más independientes”. Y concluye que, debido a las fuerzas aceleradas por el covid-19, otros países están en una \"curva de aprendizaje muy turbulenta\" y mucha gente está repensando sus viejas políticas, procedimientos, costumbres y valores. \"Cuando las circunstancias cambian tan dramáticamente, simplemente tenemos que aprender mientras hacemos las cosas. Esa es quizás la lección más importante\". Puede leer la versión en inglés haciendo click aquí. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=kLdwBsIG5bY https://www.youtube.com/watch?v=QZ9JbrioTiw https://www.youtube.com/watch?v=bDR5eXAxyfs", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/coronavirus-lo-que-el-mundo-puede-aprender-de-paises-bajos-sobre-el-trabajo-desde-casa-513332", "categoria": "tecnosfera"}, {"titulo": "'No supe cómo me contagié de coronavirus': exministro de Salud", "contenido": " Iván Darío González, exministro de Salud encargado, se recupera del covid-19. Asegura que la gente debe conocer la verdadera dimensión de esta enfermedad y no fomentar la condición vergonzante con la que hoy se enfrenta.​“Cuando empecé con los síntomas, sentí temor y tuve que esforzarme para estar tranquilo, mantener la calma y esperar con paciencia”, dice Iván Darío González, exviceministro y exministro de Salud encargado, refiriéndose al covid-19 que enfrenta en medio de un aislamiento absoluto en su casa de Bogotá. (Le recomendamos: Fotos del impresionante antes y después de dos personas atléticas con covid-19) A González, que como ministro encargado entre el 27 de diciembre y el 4 de marzo, diseñó las estrategias iniciales para enfrentar la llegada del nuevo coronavirus al país, se le diagnosticó hace unos días covid-19, por lo que estuvo hospitalizado y hoy continúa su manejo en su domicilio, con una evolución que él califica como favorable, mientras experimenta en carne propia un mal que se ha esforzado en atacar, desde su condición de salubrista experto.Para compartir sus experiencias y reforzar la premisa de que nadie está exento de contagiarse en medio de esta pandemia, el exministro encargado habló con EL TIEMPO. (Lea también: Coronavirus: posible vacuna tuvo resultados positivos en voluntarios) Empecé a tener síntomas y fui al hospital, donde me hicieron varios exámenes y 24 horas después me entregaron la prueba PCR de covid-19, con resultado positivo. Con un dolor de cabeza muy fuerte, malestar general, tos, dolor en los músculos y en los huesos, y molestias estomacales muy intensas.  Horas después empecé a tener fiebre. Es decir, me dio con todos síntomas que describe la enfermedad. (Le puede interesar: El drama de joven a quien el covid le quitó a su familia en una semana) Decidí ir al hospital porque estaba muy deshidratado, el dolor de cabeza era muy intenso y no se calmaba con nada. Estas fueron las alertas que me obligaron a ir. Al final perdí el olfato y no lo he recuperado. Sentí algo de temor, porque todos los síntomas eran los de covid-19 y eso me generó ansiedad; tuve que esforzarme por estar tranquilo, mantener la calma y esperar con paciencia que los medicamentos me ayudaran.Sentí susto por dos razones: una por mi familia, mi esposa, hijos, mi mamá, y las personas con las que había estado; y dos, el susto por no saber, cómo iba a evolucionar.Sin embargo, la estadística me decía que, como hemos hablado en otras oportunidades, podría ser solo una gripa dura y que iba a tener que cuidarme en la casa. Sentí susto sobre todo los primeros días. Eso es parte de lo que tenemos que trabajar desde la salud mental, para entender cómo manejar este diagnóstico. (Le sugerimos: Fijan reglas para segunda tanda de alivios para deudores financieros) Yo siempre he tenido mucha confianza con los equipos de salud; me fueron explicando todo lo que me iban a hacer, me hicieron varias pruebas, exámenes de laboratorio y radiografías. Al final me fui sintiendo mejor con los tratamientos. Los primeros 3 o 4 días tuve síntomas muy fuertes, era muy difícil dormir, solo al final cuarto día pude dormir mejor. Una vez dormí, los síntomas empezaron a bajar y  me he sentido bastante mejor, tanto física como anímicamente. Ahora me siento bien, cada día los síntomas han ido desapareciendo. Estoy un poco bajo de energía en el cuerpo y bajito de ánimo, pero me imagino que es parte de la recuperación normal de la enfermedad.  (Le puede interesar: Así funciona el collar de la Nasa que ayuda a prevenir el coronavirus) Creo que hemos generado malos incentivos porque de alguna manera es una enfermedad que se ha vuelto vergonzante. La gente cree que uno no se ha cuidado y ha habido mucho rechazo frente a las personas que tienen la enfermedad y por esa razón da miedo contar que se tiene; es una sensación de culpa, como si fuera un descuido, pero en ocasiones no es así.La pandemia por definición es una infección descontrolada y a cualquiera nos puede dar, y aunque sabemos muy bien cómo prevenirla, debemos prepararnos mejor para eventualmente tener el diagnóstico de covid-19 y poderlo manejar bien, individualmente y en el interior de la casa. Siempre fue una posibilidad, por los sitios por donde nos movemos, visitamos muchos hospitales, hablamos con mucha gente. Pero una cosa es saberlo y otra es sentirlo. Creo que nos falta trabajar en ese proceso de entender que todos en un momento dado pudiéramos llegar a ser pacientes covid positivo y debemos dar más información alrededor de la enfermedad. Siempre he sido riguroso y responsable cuidándome. No se dónde adquirí la enfermedad, no he estado con nadie que me haya dicho que la ha tenido y por esa razón, más que un error, pienso que debemos hacer conciencia de que en esta pandemia cualquiera de nosotros, en un momento dado, por muy riguroso que uno sea, puede contagiarse, y debemos estar preparados para afrontarlo con serenidad y para contárselo a los demás, de tal forma que todos se cuiden cuando estén alrededor nuestro. Me siento privilegiado de haber participado con un equipo competente de personas del Ministerio de Salud, del Instituto Nacional de Salud (INS) y de las secretarías de Salud, en la etapa de preparación. Pienso que Colombia trabajó duro en esta etapa y eso condujo a que estuviéramos más preparados en el momento en que llegaron los primeros casos. (Le sugerimos leer: Estudios ponen en duda inmunidad de largo plazo contra el coronavirus) Sí, anticipamos que iba a ser un proceso muy serio. Los países de esta región vimos y eso nos permitió anticiparnos, aunque también nos puso en una narrativa apocalíptica y caótica, de la que no hemos podido salir.Hay un desequilibrio entre los mensajes dramáticos de lo que sucede en el interior de los hospitales y lo que ocurre con la pandemia, en la que más del 90 por ciento de las personas tienen síntomas que se pueden manejar en la casa. El presidente Duque ha hecho un esfuerzo enorme para  afrontar esta pandemia. El balance entre los temas de salud, los económicos y los sociales necesita un esfuerzo de toda la sociedad para la construcción de una visión de país. No podemos seguir en un debate entre algunos que creemos firmemente en escoger salud y economía y otros que creen que solamente debemos escoger la salud. Sin salud no hay desarrollo, pero sin desarrollo tampoco hay salud; y dado que una vacuna y los medicamentos específicos se van a demorar, tenemos que aprender a convivir con esta nueva enfermedad. Es importante reforzar el trabajo de la atención primaria en salud, (APS). Hay un esfuerzo en la compra de ventiladores, pero hay que robustecer dicha atención primaria, la capacidad para aislar personas en condiciones adecuadas y hacer seguimientos de prevención. Hay que enfatizar en campañas educativas hacia la población, para que se entienda la dimensión del problema, en la responsabilidad de todos. Sabemos que se van a presentar muchos casos y no solo hay que estar preparados para prevenir, sino también para afrontar la enfermedad en caso de que se adquiera. Países en la región como Perú y Colombia han tenido cuarentenas muy largas porque empezaron temprano para poder preparar los sistemas de salud y se han mantenido para buscar otros fines. Creo que es hora de mantener esa apertura gradual con conciencia, esa apertura que implica que los sectores deben retomar sus actividades económicas con  protocolos rigurosos y alejados de la   dicotomía entre la economía y la salud. Hubo una indisciplina social localizada, pero pienso que debemos entender que la transformación cultural es de largo aliento, es un esfuerzo en el que debemos trabajar fortaleciendo y educando a toda la población, para que cada vez tengamos más conciencia de la necesidad del distanciamiento físico, del lavado de manos y del uso del tapabocas, que son elementos fundamentales que debemos incorporar en nuestros hábitos diarios. (Vea también: Arauca, Sucre y Chocó, donde más creció la covid este mes ) Pienso que se han hecho las cosas con la intención de acertar, pero me parece que en esto no puede haber una visión de túnel, donde lo único que vale es la salud, porque sin trabajos y sin ingresos surgen otras dificultades. Se deben retomar las actividades de promoción y prevención, el cuidado de enfermedades crónicas, la vacunación y temas tan importantes como la salud mental. Debemos complementar el cuidado de la salud con una mirada amplia de la vida. Es normal que estemos avanzando en la reactivación de todos los sectores. No podemos seguir escondidos detrás de una cuarentena. Necesitamos avanzar en campañas educativas para fomentar las medidas de prevención y generar conciencia sobre la verdadera dimensión de la enfermedad. Es el momento de unirnos alrededor de esa visión y  de aprovechar las experiencias adquiridas hasta ahora. Colombia es un país desigual y con unas inequidades estructurales entre sus regiones muy marcadas e históricas, y esta situación que estamos viendo es un reflejo de las diferencias estructurales. Se debe trabajar intensamente en la atención primaria regional, para lo cual existen los instrumentos adecuados. (Le puede interesar: Minsalud dice que muerte por covid en febrero es error de digitación) Colombia no va a ser ajeno a un incremento de casos, lo estamos viendo, creo que el país ya está en la fase de ascenso dentro de ese pico pandémico que estamos esperando. Seguramente la plataforma de casos máximos va a llegar en algún momento durante julio o principios de agosto y ya a partir de ahí vendrá el descenso.Es decir, vamos a tener que caminar lo de otros países y, más que pronosticar, tengo optimismo. Creo que Colombia lleva más de 25 años madurando su sistema de seguridad social y, aunque tiene muchas cosas que mejorar, tiene capacidad para responder en esta pandemia. Desde principios de enero tuve una conversación fluida con el Presidente y trabajamos juntos en la fase de preparación. He hablado con él después de esto y con otros miembros del gobierno y reconozco el esfuerzo y la intención de acertar en medio de una situación inédita. Sí, sin duda, hay que cambiar el relato. Crear una visión de país. Esto no permite más polarización, se requiere una visión única de un país. No podemos permitir el oportunismo político ni celebrarlo. Hay que rodear esa visión del país de manera integral, porque es lo único que puede evitar una catástrofe mayor. (Le sugerimos leer: ¿Qué progresos se han logrado en la búsqueda de la cura para covid-19?) Que tengamos presente que nos puede dar. Que si bien hay que seguir trabajando, es muy importante en este momento tener la capacidad para hablar de esto con tranquilidad y levantar la mano en un nuevo código de valores sociales, donde tener covid-19 no sea un estigma y se tenga claridad de que la seguridad individual depende de la colectiva y viceversa. Por último, hay que permitir que la gente diga con tranquilidad: “Yo tengo coronavirus, estuve con usted y es probable que usted lo pueda tener”. Esto es clave para lo que viene en las próximas semanas. CARLOS FRANCISCO FERNÁNDEZEditor Unidad de Salud ", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-exministro-ivan-dario-gonzalez-no-sabe-como-se-contagio-de-covid-19-513232", "categoria": "salud"}, {"titulo": "Las ciudades en donde más ha aumentado el desempleo en Colombia", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/las-ciudades-en-donde-mas-ha-aumentado-el-desempleo-en-colombia-513046", "categoria": "economia"}, {"titulo": "Toyota, Tesla y las compañías de automóviles más valiosas del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/empresas-de-carros-mas-valiosas-del-mercado-mundial-511580", "categoria": "cultura"}, {"titulo": "Famosos que causan indignación por negar existencia del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-niegan-existencia-del-coronavirus-con-teorias-conspirativas-510668", "categoria": "cultura"}, {"titulo": "Las historias detrás de los lugares más misteriosos del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-lugares-mas-misteriosos-del-mundo-511656", "categoria": "cultura"}, {"titulo": "Así están estos destinos turísticos mundiales por el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-como-estan-destinos-turisticos-mundiales-por-el-coronavirus-510338", "categoria": "cultura"}, {"titulo": "Los actores de Pasión de Gavilanes que ya murieron", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/pasion-de-gavilanes-actores-de-la-novela-que-ya-murieron-509110", "categoria": "cultura"}, {"titulo": "En estas sedes nacieron las compañías más grandes de la tecnología", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/en-fotos-las-primeras-sedes-de-facebook-apple-y-otros-gigantes-tecnologicos-512792", "categoria": "tecnosfera"}, {"titulo": "Cristiano Ronaldo y sus cambios de ‘look’ más llamativos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/cristiano-ronaldo-y-los-looks-con-los-que-ha-sorprendido-a-sus-seguidores-512996", "categoria": "cultura"}, {"titulo": "El covid en el Atlántico", "contenido": " Tras cuatro meses de la llegada del covid-19 a Colombia, Barranquilla tiene la triste distinción de ser, entre las principales ciudades del país, la de más casos y muertos con relación a su población. El martes acumulaba más de 1.000 casos y 55 fallecidos por cada cien mil habitantes, mientras que el promedio nacional era de 203 y 6,9, respectivamente. La razón, nos dicen, es sencilla. Los barranquilleros y los atlanticenses carecemos de una proteína llamada ‘cultura ciudadana’, lo que nos hace más irresponsables y propensos al contagio. Esa explicación me recuerda una frase del ‘sabio de Baltimore’, el célebre periodista H. L. Mencken. “Para cada problema complejo existe una respuesta simple, clara y equivocada”. No es que los atlanticenses seamos un dechado de disciplina social, para nada. Solo que la indisciplina que nos achacan no es exclusiva al departamento, ya quisiéramos. Que nadie se ofenda, pero no creo que tengamos más o menos ‘cultura ciudadana’ que el resto de la región Caribe. Y, sin embargo, nuestras cifras de covid son dramáticas, lo que sugiere que la incultura no basta como explicación. De hecho, como señala el periodista Jorge Galindo (usando datos del BID, Google y Waze), no parece que los atlanticenses, en promedio, hubieran acatado la cuarentena menos que otras regiones. Si queremos llegar al fondo del problema, hay que considerar otras variables.Mencionaré algunas: la prevalencia del mototaxismo como medio de transporte, ya que el virus puede pasar fácilmente del conductor al pasajero por la brisa, además del riesgo que supone el uso compartido de cascos; la densidad poblacional, que en el área metropolitana de Barranquilla es de las más altas del país (aunque un artículo del Banco Mundial, usando datos de China, relativiza la importancia de este factor); el número de personas que viven en cada hogar, que en el Caribe es mayor que en el centro de Colombia; las debilidades administrativas y sanitarias que arrastramos, y, por supuesto, las elevadas tasas de pobreza e informalidad de la región, que obligan a las personas a literalmente salir a rebuscarse la vida. Los factores anteriores, sin embargo, tampoco son suficientes. Son comunes a la región Caribe. Tal vez el Atlántico haya sido víctima de una combinación de ‘todos los anteriores’ más otra cosa, un empujón adicional que le impartió velocidad al contagio local, alejándolo cuantitativa y cualitativamente del de otras regiones. Los procesos exponenciales son ultrasensibles a las condiciones iniciales. Ese ‘factor X’ adicional pudo ser una siembra más significativa de casos importados (durante el carnaval de febrero, por ejemplo) o el vínculo cercano, que no turístico, que Barranquilla, una ciudad de inmigrantes, mantiene permanentemente con viajeros del exterior.Es poco lo que se sabe a ciencia cierta. Lo que está claro, como ha dicho el economista Ricardo Hausmann, es que, en general, necesitamos más datos a nivel de municipios, barrios y hogares para entender mejor la dinámica de la epidemia. Las familias sin nevera, dice Hausmann, deben salir a buscar comida con más frecuencia que las demás. ¿Podría ser ese un factor de riesgo que no hemos estudiado?En todo caso, la explicación del ‘pueblo recochero’ es simplista, moralista, insuficiente y anticientífica. Solo ha servido para estigmatizar al departamento, al tiempo que nos aleja de la verdad. Y es crucial entender lo que está pasando, pues quizá el Atlántico no sea una anomalía, sino un presagio. Ojalá no lo sea, ojalá me equivoque. Lo último que quiero es que la suerte de Barranquilla se repita en otras ciudades, y que en unas semanas resulte que lo que parecía ser “por culpa del folclor”, como dice la canción, era simplemente que a nosotros nos tocó de primeros.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/el-covid-en-el-atlantico-columna-de-thierry-ways-513246", "categoria": "opinion"}, {"titulo": "¿Mi querido Watson?", "contenido": " La semana pasada un titular de prensa en apariencia absurdo e inquietante circuló durante dos días por las redes sociales (‘circuló en redes’, como se dice ahora) y luego se apagó y casi nadie le puso mayor atención. Es ese un poco el destino de las cosas en esta época del coronavirus, y es que nadie se fija mucho en ellas sino solo en las cifras y los estragos de la pandemia: los contagios diarios, los ventiladores, las turbas sin IVA, etcétera. Pero este titular sí parecía muy raro, al menos como lo redactaron o reprodujeron en español casi todos los medios latinoamericanos: ‘Conan Doyle demanda a Netflix’. El profesor Moisés Wasserman, colega mío en estas páginas y defensor siempre de la razón y la sensatez, preguntó en su cuenta de Twitter: “¿Conan Doyle no murió hace 90 años?”. Fue la misma pregunta que nos hicimos varios, intrigados por la noticia.En realidad se trata de una demanda que los herederos de Arthur Conan Doyle, creador inmortal de Sherlock Holmes, interpusieron en un tribunal en los Estados Unidos contra Netflix, la escritora Nancy Springer y la editorial Random House. La causa parece muy prosaica pero no lo es en absoluto, y se refiere a la custodia de los derechos de autor en el uso y la explotación comercial del famoso detective y su leyenda.Como se sabe, Netflix estrenará pronto una película llamada 'Enola Holmes', la cual está inspirada en las novelas de Nancy Springer, quien se inventó un personaje con ese nombre: una hermana adolescente de Sherlock Holmes que también resuelve casos y misterios. Esas novelas son por supuesto un homenaje a las que escribió Conan Doyle, y muchos personajes de la saga original aparecen allí con su nombre y su vida de siempre.¿De siempre? No. O por lo menos eso es lo que alegan los herederos de Conan Doyle, y es que una buena parte de las novelas e historias de Sherlock Holmes ya están en el dominio público y la gente puede hacer con ellas lo que quiera, pero hay otras, las últimas diez, que todavía están protegidas por las leyes de derechos de autor y le pertenecen a la familia del gran escritor.Y lo que dice la familia es que el Sherlock Holmes de las novelas de Nancy Springer, y por lo tanto el de la película de Netflix, está inspirado en el Sherlock Holmes que sale en las últimas diez historias sobre el personaje escritas por Conan Doyle, justo las que están protegidas por la ley. ¿Por qué? El argumento de los herederos es contundente: porque ese Sherlock Holmes ya tiene sentimientos, ha cambiado.Y es cierto: el último Sherlock Holmes ya no es frío ni implacable, y ahora revela una sensibilidad que antes no tenía. Ello se debe sin duda, dicen los herederos, a que su autor había perdido a un hijo y a un hermano en la Primera Guerra Mundial. Quizá. Eso es lo que tendrá que determinar un juez en un pleito en la realidad: el momento exacto de la transformación moral de un personaje de ficción; la vida o la novela, esa es la cuestión.Un dilema siempre presente en la historia (¿el destino?) de Sherlock Holmes, al punto de que Scotland Yard le mandaba a Conan Doyle muchos de sus casos más difíciles para que él los resolviera con su intuición de novelista. Y cuando el maestro quiso matar a su célebre personaje y héroe, una turba enloquecida, como del día sin IVA aquí, fue a lincharlo a su propia casa, y no le quedó más remedio que revivirlo a su pesar.La puerta giratoria entre la ficción y la realidad; ese espejo dentro del que siempre estamos, sin saber nunca muy bien de qué lado. No en vano fue Charles Dickens quien cambió con una novela el sistema carcelario inglés.Elemental, mi querido Watson. Aunque esa frase jamás la dijera Sherlock Holmes. Por ahora.Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/mi-querido-watson-columna-de-juan-esteban-constain-513226", "categoria": "opinion"}, {"titulo": "El camino de Diana", "contenido": " Dos hombres desconocidos han llegado a Barrancas y juegan billar en uno de los bares del pueblo guajiro. Desde la mesa de juego alcanzan a ver la casa a la que en algún momento debe llegar Luis López Peralta, elegido concejal del mencionado municipio en 1994. Están esperándolo para matarlo, pero “no ha llegado la hembra”. Así llamaron en clave a la camioneta que usualmente conducía el funcionario. La narración se detuvo ahí. El breve ejercicio que la periodista Diana López Zuleta compartió, durante uno de los cursos de escritura dictados por Carolina Sanín, era un pasaje sobrecogedor de su libro 'Lo que no borró el desierto', proyecto en el que llevaba trabajando sin descanso desde el 2013.A través de un lenguaje sencillo y cotidiano, por instantes sugerente de la niña que a los diez años no concebía la muerte de nadie, Diana reconstruye, en el desierto de su pérdida, el ansiado lugar paterno con el mismo rigor de la investigación exhaustiva que la condujo a dar con el autor intelectual no solo de su propia orfandad, sino de la miseria física y emocional de otros cientos de víctimas.El camino desandado por Diana desde que el hombre político Luis López Peralta muere desangrado en un hospital de Valledupar con una bala en el cuello, hasta sus comienzos como comerciante y ciudadano sensible ante las injusticias sociales de su comunidad, es la gesta de muchos colombianos que llevan grabada en las vísceras la pisada abyecta de la bota paramilitar y sus incontestables vínculos con narcotraficantes y servidores públicos corrompidos.El valiente testimonio de Diana López Zuleta deja el nombre de Francisco Gómez, alias Kiko Gómez, descubierto en toda la vulgaridad y plenitud de su ignominia. Asimismo, encriptada en su historia personal, se revela la realidad política de nuestro país, todavía incapaz de lavarse la sangre que personas como él no tienen empacho en hacer correr a chorros, una y otra vez, en los campos y ciudades donde solo el terror es la ley.La relatora de esta historia no es la niña que creyó que “el cielo era un lugar del pueblo al que se podía llegar caminando sola”, sino una mujer que se apropia de su infierno y se encarga de rastrearlo, dentro y fuera de ella misma, impulsada por un deseo incesante de justicia. El camino de Diana es su herida abierta y la de Colombia entera. Una herida medular, impertérrita, insoportable.Margarita Rosa de Francisco", "link": "https://www.eltiempo.com/opinion/columnistas/margarita-rosa-de-francisco/el-camino-de-diana-columna-de-margarita-rosa-de-francisco-513196", "categoria": "opinion"}, {"titulo": "Túnel de La Línea", "contenido": " El mal llamado túnel de La Línea, que es el cruce de la cordillera Central, fue adjudicado hace 12 largos años, durante el segundo gobierno Uribe Vélez, por la suma de 629.000 millones de pesos (193 millones de dólares de la época), bajo la modalidad de obra pública llave en mano, para ser entregado en julio de 2013. Consistía en la construcción del túnel principal, de 8,65 km, de 24 puentes y 20 túneles y viaductos de diferentes longitudes.Esa modalidad de adjudicación fue uno de los peores errores que se cometieron en Colombia, como bien lo dijo el presidente de la Cámara Colombiana de la Infraestructura, Juan Martín Caicedo, cuando declaró que esta obra era el mejor ejemplo de una obra mal concebida, mal planeada y mal contratada. Agregó además Caicedo Ferrer que su construcción le deja al país grandes lecciones sobre las graves consecuencias de las obras mal estructuradas.En agosto de 2010 me correspondió, con el apoyo incondicional del expresidente Santos, buscar la mejor manera de enderezar lo que mal empezó. Luego, entre los años 2013 y 2017 se siguió haciendo hasta lo imposible por encontrarle solución a ese grave problema.Fue precisamente esa obra uno de los ejemplos que siempre nos obligaron a buscar una transformación total a través de una seria estructuración mediante adecuados estudios y diseños. Por eso, el primer año del gobierno Santos lo dedicamos precisamente a eso: primero estructurar y luego ejecutar. Afortunadamente, el actual gobierno ha acogido esta política.Al regresar nuevamente al Ministerio de Transporte en agosto de 2017, renovamos el impulso al proyecto, y el 6 de agosto de 2018, en compañía de la entonces nueva ministra de Transporte realizamos nuestra última visita a ese proyecto, junto con el director del Instituto Nacional de Vías de la época, a quien la ministra, acabándolo de conocer, conservó como uno de los profesionales de su confianza al frente del ministerio. Ese día le hicimos entrega al actual gobierno de este proyecto en un 80 por ciento de avance físico y, además, le entregamos, adjudicadas y listas para iniciarse, todas las obras de instalación de equipos electromecánicos.Todo lo anterior lo traigo a relación para significar que esta complicada obra, que se espera entregar en dos meses, es precisamente lo que no se puede volver a contratar en Colombia bajo la modalidad de obra pública. Si las cosas se hubieran hecho de otra forma, una concesión por ejemplo, se habría demorado mucho menos y a menos costos, dado que debería haber sido el contratista o concesionario quien tendría que haber velado por su entrega, como hoy está sucediendo con las obras que se han venido ejecutando bajo esta modalidad en los últimos 8 años, y que son ejemplo del avance de la infraestructura de nuestro país, como la conexión Cartagena-Barranquilla y su viaducto sobre la ciénaga de la Virgen; las vías Pacífico uno, dos y tres, que unen a Antioquia con el Eje Cafetero y el Valle del Cauca; las vías al mar Caribe, la nueva vía Girardot-Honda-Puerto Salgar y muchas más.Aunque este cruce de la cordillera Central o túnel de La Línea indudablemente contribuirá al desarrollo vial de nuestro país, también genera un sinsabor que en la lista de los grandes proyectos que se están desarrollando para “aplanar a Colombia” –como decía un campesino caldense cuando visitamos el túnel Arturo Gómez Jaramillo, que se está terminando para unir Caldas con Risaralda– no tengan eco los 90 kilómetros de túneles que se dejaron contratados a lo largo y ancho del país a través de las concesiones de cuarta generación (El Toyo, La Quiebra, Fundadores, Amagá y Oriente, entre otros), que siguen en construcción gracias a la voluntad y responsabilidad de los gobiernos, incluyendo el actual. Hace un mes falleció don Germán Montoya. Como secretario general de la Presidencia del gobierno Barco, fue un gran mentor al inicio de mi vida pública. Hombre de recio carácter e impecable en el trato. Que en paz descanse.Germán Cardona G.", "link": "https://www.eltiempo.com/opinion/columnistas/german-cardona-gutierrez/tunel-de-la-linea-columna-de-german-cardona-513210", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/la-nueva-normalidad-caricatura-de-matador-513260", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/curandose-en-salud-caricatura-de-guerreros-513262", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/ayudara-en-los-quehaceres-de-martuchis-caricatura-de-matador-513254", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Jessi Uribe posa con tatuaje mal escrito y sus seguidores lo critican ", "contenido": " Jessi Uribe es, actualmente, uno de los artistas más seguidos del panorama nacional. El cantante de música popular es aplaudido y, en ocasiones, criticado por los hechos tanto de su vida pública como privada. Durante esta época de resguardo ha estado en ‘el ojo del huracán’ por viajar por el país y por, presuntamente, participar de una fiesta privada con una buena cantidad de asistentes rompiendo las medidas de la cuarentena que aún está vigente en Colombia.Ahora, los internautas lo ‘castigan’ por un mensaje mal escrito en un tatuaje.  Uribe es un artista que ha estado más activo de lo habitual durante los últimos meses. El 28 de junio subió una fotografía a su cuenta de Instagram mientras alzaba pesas y hacía algún ejercicio con el uso de una barra. (Le puede interesar: Los famosos que le han hecho trampa a la cuarentena en el país) En principio la imagen no tenía nada irregular: el artista sonriéndole a la cámara, un mensaje motivacional (“¿Cómo vamos?”) y una etiqueta con el título de uno de sus éxitos más recientes (#desdequetefuiste). Sin embargo, varios internautas notaron que Uribe se había hecho un nuevo tatuaje, pero que estaba mal escrito. Si nos visita desde la app vea la imagen aquí.  El artista respondió algunos comentarios con una ‘justificación del error’ difícil de percibir a primera vista. Uribe se tatuó el mensaje ‘Where life begins & love never end’, que en español significa ‘Donde la vida comienza y el amor nunca termina’. Pero al mensaje en inglés, particularmente a la última palabra, le faltó la letra ‘s’ al final. La palabra correcta debería ser ‘ends’ y no ‘end’ como se lee en el tatuaje. Varios de sus seguidores se percataron del error y lo comentaron en la imagen. Uribe contestó algún comentario con una particular justificación: al parecer, la 's' es una de las líneas que está recostada al final del mensaje. “Es el diseño que se hizo así”, afirmó. (Lea también: Le llueven críticas a Yina Calderón por su nuevo tatuaje) Otro tatuaje del mundo del entretenimiento que causó revuelo en los últimos días se lo hizo Yina Calderón. Hace unas semanas la exprotagonista de novela publicó una imagen luciendo un tatuaje en uno de sus glúteos. En principio, la imagen refleja un reloj de manecillas con números romanos. Pero hubo un error que algunos calificaron como escabroso: el cuatro en romano aparecía así :‘IIII’, pero en realidad es así ‘IV’. Calderón en su momento, y a pesar de la lluvia de críticas, dijo que ella “lo quería así”. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/jessi-uribe-es-blanco-de-burlas-en-redes-sociales-por-tatuaje-con-mala-ortografia-513280", "categoria": "cultura"}, {"titulo": "Una vuelta al mundo detrás del microplástico", "contenido": " A bordo de su velero, el navegante francés Fabrice Amedeo se prepara para zarpar en solitario. Pero su próxima vuelta al mundo no será solamente deportiva: también recogerá microplásticos para los científicos, ávidos de información sobre la contaminación de zonas marítimas recónditas. (Le puede interesar: 150 km en un día: la plaga de langostas que avanza por Suramérica) Como otros regatistas, este experiodista ya participa en campañas de medición del CO2 y de la temperatura del agua. Pero para la próxima Vendée Globe, la famosa vuelta al mundo en solitario y sin escalas, que este año partirá el 8 de noviembre desde el oeste de Francia, su velero Imoca Newrest-Arts et Fenêtres fue dotado de un detector más original: el agua será bombeada por la quilla antes de atravesar tres filtros de 300, 100 y 30 micrones para retener los microplásticos. Los filtros deberán cambiarse cada 12 horas y almacenarse durante los 85 días que Amedeo estima necesitará para concluir su periplo mundial. “Es un verdadero trabajo”, explica a la AFP. (Vea también: Así se ve la nube de polvo del Sahara)“El detector, con los filtros de acero, debe pesar unos 50 kilos, mientras que nuestro objetivo siempre es aligerar el peso de las embarcaciones”, afirma el navegante, quien agrega que “habrá momentos en que me dedicaré a otras cosas diferente a la competición. Claro que afectará la carrera, pero vale la pena”, dijo.Fabrice Amedeo asegura que quería comprometerse con el medioambiente y navegar siendo útil a la ciencia. De hecho, alrededor de quince investigadores están involucrados en este proyecto. Y, en concreto, los científicos esperan obtener nuevos datos de temperatura y salinidad.Thierry Reynaud, investigador del Instituto Francés de Investigación para la Explotación del Mar (Ifremer), expresó su respeto por estos navegantes y destacó su compromiso con el planeta. (Le puede interesar: Estudio muestra la destrucción de los ecosistemas en Colombia)“Aunque ya hay cargueros equipados con captores desde hace tiempo para apoyar la investigación científica, los veleros tienen menos impacto medioambiental y van a lugares donde los navíos mercantes no van”, dijo.El interés por los microplásticos en los océanos es creciente. Muchos estudios comprobaron su presencia en organismos vivos, incluidos los que habitan en las profundidades de la fosa de las Marianas, la más honda del mundo, ubicada en el océano Pacífico.Muchos estudios comprobaron su presencia en organismos vivos, incluido los que habitan en las profundidades de la fosa de las Marianas, en el océano Pacífico, la más profunda del mundo. Pero los investigadores confían en saber más de las zonas donde se concentran estas partículas, que proceden de la degradación de los ocho millones de toneladas de plástico que cada año acaban en el mar. Algunas regiones ya fueron parcialmente estudiadas gracias a expediciones específicas, como la famosa \"gran zona de basura del Pacífico\", en la zona norte. Pero existen \"zonas casi vírgenes de datos\", como en el Ártico, y en el hemisferio sur, donde \"hay una falta flagrante\", sobre todo en el océano Índico y en el Atlántico sur, subraya Christophe Maes, físico oceanógrafo del Instituto de Investigación para el Desarrollo de Francia. \"Estas grandes competiciones nos permitirán contar con prácticamente una fotografía instantánea del conjunto de la circulación\" de plásticos y saber más sobre las corrientes oceánicas que los transportan, según Maes. AFPParís", "link": "https://www.eltiempo.com/vida/medio-ambiente/navegante-frances-dara-una-vuelta-al-mundo-recogiendo-microplasticos-513198", "categoria": "vida"}, {"titulo": "'Don Fabio', el papá de Legarda, dio positivo por coronavirus", "contenido": " Daniela Legarda, la hermana menor del fallecido cantante de reggaetón, Fabio Legarda, sigue siendo muy activa en redes sociales. Por medio de su cuenta de Instagram, compartió detalles de su vida y la de su familia. Recientemente, en un video agradeció a sus seguidores por estar pendientes de ella después de que contó que se había hecho un nuevo examen de covid-19, enfermedad provocada por el nuevo coronavirus.Según la 'influencer', ya había tenido que someterse a un análisis hace unas semanas debido a que había estado muy enferma. En esa ocasión el resultado dio negativo. Pero en los últimos días ocurrió un hecho que obligó a que ella y sus familiares se tuvieran que practicar otro examen. (Además: ‘La Liendra’ habría atropellado a motociclista tras pasarse una señal)Legarda señaló que en la ciudad en la que se encuentran (Atlanta, Estados Unidos) las medidas de confinamiento ya se han levantado, por lo cual establecimientos como discotecas y restaurantes permanecen abiertos. Aclaró que ella no ha salido demasiado pero que sí ha ido a comer a restaurantes un par de veces.\"El Día del Padre yo salí con mi familia y con unos amigos a un restaurante\", contó la 'influencer. \"La pasamos súper bien, estábamos comiendo, estábamos teniendo un buen tiempo. Nadie estaba enfermo\", explicó.(También puede leer: Luisa W y muerte de Legarda: 'Me trataron como si yo tuviera la culpa'). Al otro día su padre, conocido en las redes como 'Don Fabio Legarda', comenzó a presentar síntomas como malestar general y fiebre. Su esposa se preocupó e hizo que se hiciera el examen para saber si estaba contagiado con el nuevo coronavirus. El resultado le llegó cuatro días después. Efectivamente, estaba contagiado.Daniela Legarda sostuvo que algunos de los amigos que asistieron a la reunión le confesaron más tarde que conocían a varias personas infectadas. \"No les quiero decir a ustedes el nombre de esa gente, porque no quiero que vayan y los ataquen por redes sociales\", señaló. Si nos lee desde la app, puede ver el video de Daniela Legarda aquí.Además, dijo que el nuevo coronavirus era algo real y que se arrepentía de no cuidarse como sus seguidores que estaban cumpliendo la cuarentena en distintos países de Latinoamérica. (Le puede interesar: 'La liendra' se burla de la cuarentena con fiesta llena de amigos).Fabio Legarda padre se estaría recuperando en su casa de los fuertes síntomas que está padeciendo por causa de la covid-19. Hace pocos días había sido noticia debido a unos comentarios que hizo en sus redes sociales en contra de la 'influencer' Luisa Fernanda W, que hace unos meses reveló que estaba embarazada del cantante de música popular Pipe Bueno.'Don Fabio' respondió a las pullas de la exnovia de su hijo diciendo que él no tenía responsabilidad por los comentarios que se habían hecho en sus redes, debido a que había sido víctima de un supuesto 'hacker' en sus cuentas. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/papa-de-legarda-dio-positivo-por-coronavirus-512902", "categoria": "cultura"}, {"titulo": "Así funciona el collar de la Nasa que ayuda a prevenir el coronavirus", "contenido": " Además de la distancia social, la higiene personal y el uso correcto del tapabocas, evitar el contacto de las manos con el rostro es otra de las recomendaciones para prevenir el riesgo de contagio del nuevo coronavirus.Con el propósito de ayudar a cumplir las medidas de prevención, un grupo de ingenieros del Laboratorio de Propulsión a Chorro (JPL por sus siglas en inglés), de la Nasa y del Instituto Tecnológico de California (Caltech), creó un collar inteligente que emite vibraciones cada vez que la persona que lo usa se lleva la mano cerca de su cara.  El dispositivo, conocido como Pulse, es un colgante creado con impresión 3D que utiliza un sensor de proximidad para notificar al usuario. De esta manera, no solo busca reducir la propagación del virus, sino el potencial contagio de muchas otras enfermedades infecciosas que se transmiten por el contacto de la piel con las mucosas de la boca, los ojos o la nariz. (Le puede interesar: Nasa ofrece 35.000 dólares para diseñar inodoro que sirva en la Luna). Asimismo, con motivo del lanzamiento del proyecto, los autores responsables de esta invención han compartido un vídeo en el que se muestra este curioso accesorio en funcionamiento. En el clip se explica que el dispositivo funciona de manera más eficiente cuando se usa 15 centímetros debajo de la barbilla, además de recordar que el colgante es sólo un dispositivo adicional y no está destinado a reemplazar tapabocas o respiradores. Los creadores del proyecto también lanzaron, a través de código abierto y de manera gratuita, un instructivo para la creación del collar. Gracias a esto, cualquier persona con los conocimientos técnicos y las herramientas necesarias pueda crear uno propio.Según información del JPL, el colgante funciona con una tecnología simple y asequible que cualquiera puede reproducir fácilmente, independientemente de su nivel de experiencia.“Esperamos que los individuos o las empresas repliquen, refinen o mejoren Pulse y lo hagan fácilmente disponible para su distribución”, menciona un comunicado en el sitio web del laboratorio.  (Lea también:Estrella desaparece de galaxia sin dejar rastro, según astrónomos). Sus creadores buscan fomentar su realización y uso para que el collar inteligente pueda ser mejorado de forma libre, por lo que una lista de piezas, formatos de archivo de impresión 3D e instrucciones de ensamblaje están disponibles en el perfil de GitHub o en la página oficial de la Nasa.  De igual forma, el JPL espera que, una vez se levante el aislamiento preventivo, el dispositivo pueda integrarse con facilidad a la vida cotidiana de las personas.Tendencias EL TIEMPO y La NaciónArgentina - GDA", "link": "https://www.eltiempo.com/cultura/gente/covid-19-asi-funciona-el-collar-de-la-nasa-que-previene-el-coronavirus-513088", "categoria": "cultura"}, {"titulo": "Miss Universo ratifica a Natalie Ackerman como dueña de franquicia", "contenido": " Debido a varios malos entendidos surgidos en los últimos días, la organización Miss Universe, con sede en Nueva York, envió una carta en la que ratifica que Natalie Ackerman es la única dueña de la franquicia en el país.  En la comunicación la entidad asegura que \"confirma que Natalie Ackermann, propietaria y operadora de Miss Universe Colombia SAS, es la titular de la licencia MUO para el país\" y que bajo el nombre de la entidad en Colombia es la única que puede inscribir y enviar una candidata para el evento. Ackerman adquirió los derechos de envío de la representante nacional a Miss Universo, después de que finalizara la franquicia que tuvo RCN por tres años y que anteriormente estuvieron en poder de Jolie de Vogue. Firmada por Shawn C McClain, vicepresidente de Desarrollo de Negocios de Miss Universe, deja claro que ninguna otra organización en el país puede inscribir a una representante para este encuentro de belleza. Esta comunicación llegó luego de que algunos comités de belleza departamentales que han estado ligados al Concurso Nacional de Belleza, enviaron un comunicado en el que ratifican que al evento que se realiza en  Cartagena como \"único organismo autorizado para la escogencia de las representantes nacionales a distintos concursos de belleza internacionales\" y desconocen los motivos por los cuales la nueva franquicia no envió a María Fernanda Aristizábal al concurso. Esta carta, firmada por representantes de los comités de belleza de Santander, Antioquia, Región Caribe, Sucre, Arauca, Cauca, Caquetá, Caldas y César, argumenta que con la decisión de escoger una reina con otras condiciones y en una ciudad diferente (el evento se hará en Barranquilla) se desconoce \"el reconocimiento y el prestigio del Concurso Nacional de Belleza\". Inicialmente, Ackerman quiso que fuera María Fernanda Aristizábal la representante de este año al concurso, sin embargo, no se llegó a un acuerdo con el Concurso Nacional de Belleza de Cartagena, entidad que desde hace 85 años escoge a la señorita Colombia. De hecho, fue Ackerman quien entrenó a la reina de Quindío para el evento en el que resultó ganadora del título de señorita Colombia, de la que además es una gran amiga. Ackerman y su equipo de trabajo ya publicaron las condiciones para escoger a la representante este año, aunque la Organización Miss Universo no ha confirmado la fecha de realización del evento debido a la emergencia. Igualmente, se está definiendo si, debido a la emergencia, a través de qué método se hará la elección. Y aunque aún no se han abierto oficialmente las inscripciones para el concurso Miss Universe Colombia, ya han llegado varias postulaciones de jóvenes que quieren participar, incluidas de candidatas que han concursado en otros reinados.   CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/miss-universo-ratifica-a-natalie-ackerman-como-duena-de-franquicia-en-colombia-513092", "categoria": "cultura"}, {"titulo": "Jericó será epicentro del desarrollo en el Cartama", "contenido": " No es solamente la cuenca del río Cartama lo que une a estos 11 municipios del suroeste antioqueño, también los integra la convicción de que sumando esfuerzos y trabajando de manera articulada pueden potenciar el desarrollo de su región y ofrecerles a las más de 120.000 personas que la habitan nuevas alternativas en salud, educación y empleo. Un desafío que tiene el suroeste antioqueño, que ha visto cómo en los últimos 30 años, el 17 % de su población, la mayoría jóvenes, ha emigrado a las grandes ciudades en busca de mejores oportunidades.Por tal motivo, en la provincia del Cartama (que agrupa a los municipios de Jericó, Fredonia, Venecia, Pueblorrico, Concordia, Caramanta, Tarso, Hispania, Támesis, Valaparaíso y La Pintada) se está comenzando a hablar, especialmente en Jericó, de la nueva centralidad.“La necesidad de generar oportunidades para los habitantes de la provincia hizo que naciera la idea de la nueva centralidad, que busca darles a las personas alternativas en educación, salud y laborales en su propio municipio, sin que tengan que irse a Medellín o a otras ciudades. Todo, siempre en armonía con el medioambiente”, dijo el alcalde de Jericó, David Toro.Si bien la idea de la centralidad nació en los propios municipios antioqueños, ha encontrado en la Fundación Projericó un aliado importante para lograr estructurar e impulsar los proyectos.“La Fundación tiene como objetivo impulsar el crecimiento en la región a través de proyectos que impacten positivamente la sociedad, el ambiente y la economía”, explicó Diego Gómez, director de la Fundación Ecsim, que trabaja como secretaría técnica para Projericó.Como parte de este proceso, hay alianzas público-privadas, entre las cuales se destacan las alcaldías de los municipios, Projericó, la Gobernación de Antioquia, la Cámara de Comercio de Medellín y Comfenalco.“La Fundación Projericó tiene mucho que ver porque podría aportar unos recursos importantes que no solo beneficiarán a Jericó y al Cartama, también al suroeste antioqueño e incluso a municipios de Caldas”, afirmó Toro.Los municipios de la provincia, con el acompañamiento de Projericó, han trabajado en la estructuración de cuatro proyectos: un hospital de segundo y tercer nivel, un centro universitario, el mejoramiento de la red vial y el apoyo a proyectos productivos.“De concretarse esta centralidad, el principal beneficio que dejará es que Jericó y la zona recuperarán el protagonismo que han perdido, por causa de la disminución del número de su población”, dijo Camilo Chaverra, abogado con experiencia en temas de ordenamiento territorial.Hospital en la provinciaSegún la Encuesta Nacional de Calidad de Vida del Dane, de cada 100 personas que salen de Jericó, 35,2 lo hacen en busca de servicios de salud, y esta es la misma realidad que se repite en los otros diez municipios.Razón por la cual uno de los proyectos es la construcción de un hospital de segundo y tercer nivel, que estaría en la capacidad de atender a 147.000 personas, generaría 550 empleos directos y ventas anuales por $ 150.000 millones.Se construirá en el corregimiento de Puente Iglesias, que forma parte de Fredonia. Se escogió este lugar porque no queda a más de 60 minutos en vehículo de los 11 municipios del Cartama.Una vez terminados el nuevo centro de salud y las autopistas 4G, los habitantes de la zona, en promedio, recibirán atención médica en 30 minutos. Actualmente, una persona del Cartama que necesita servicios de salud tarda, en promedio, tres horas en ser atendida, pues tiene que desplazarse a Medellín.Universidad en el CartamaCifras del Ministerio de Educación muestran en el 2018 se reportaron 230 matrículas de personas en instituciones de educación superior, siendo Jericó y La Pintada los únicos municipios de todo el Cartama que reportaron estudiantes; en los otros nueve municipios la cifra fue cero.“El 55 % de los graduados de bachillerato de la región se van a Medellín a continuar con sus estudios porque sus municipios no les ofrecen una alternativa de educación apropiada”, explicó Diego Gómez, de Ecsim.Por ello se ideó la creación de una institución de educación superior, que responda a las necesidades de la región. En este centro, que al igual que el hospital estará ubicado en Puente Iglesias, ofrecerá programas técnicos, tecnológicos y profesionales.Proyectos productivosCafé, cardamomo, cítricos y aguacate son algunos de los alimentos que se siembran en esta zona del suroeste antioqueño; no obstante, los productores tienen dificultades para sacar sus cosechas y recibir un precio adecuado por ellas. Una de las soluciones que se plantean es la creación de un encadenamiento productivo que les permita recibir créditos para mejorar sus fincas, tener un mercado asegurado que les compre a buenos precios y contar con soporte técnico, entre otros beneficios.Este proyecto de transformación productiva tendrá un impacto en 5.000 hectáreas de la provincia. En la actualidad existe un plan piloto para apoyar a los caficultores de la región con la creación de la primera asociación de este municipio, llamada Café, Carriel & Arrieros y que cuenta con 23 asociados.200.000 millones para víasDe la mano del encadenamiento productivo y con el fin de ayudar a sacar las cosechas y facilitar la movilización entre los 11 municipios, se concretó la intervención de 120 kilómetros de vías.Las obras se encuentran en estudios de prefactibilidad y contarán con una inversión de 200.000 millones de pesos, que permitirán realizar intervenciones en 10 tramos que beneficiarán unas 60.000 personas, principalmente de Jericó y Támesis.“La nueva centralidad es necesaria y va a ayudar a desarrollar la región. Las vías que están haciendo serán de gran provecho para los municipios cercanos al río Cauca”, dijo Andrés Restrepo, representante de Cauca Viejo, la parcelación turística más importante de la región.Projericó, un aliado de esta provinciaEsta fundación busca apalancar la transformación socioeconómica de esta zona del suroeste antioqueño.Entre los programas que lleva a cabo están los de alto impacto social, como mejoramiento de la educación, salud y saneamiento ambiental. Actualmente cuenta con un presupuesto de un millón de dólares, que irá creciendo conforme avancen las etapas de desarrollo del proyecto Minera de Cobre Quebradona.", "link": "https://www.eltiempo.com/contenido-comercial/jerico-sera-epicentro-del-desarrollo-en-el-cartama-512830", "categoria": "contenido comercial"}, {"titulo": "Cárcel a bailarina por videos en TikTok ‘incitando al libertinaje’", "contenido": " El pasado mes de abril, Sama el-Masry, una bailarina egipcia de danza de vientre, fue detenida en El Cairo, Egipto, después de que hallaran una publicación en su cuenta de la red social TikTok en la que se le ve bailando. El pasado 27 de junio, el Tribunal Económico de Delitos Menores de El Cairo la sentenció a tres años de prisión y tendrá que pagar una multa de 300 mil libras egipcias (más de 68 millones de pesos) porque, según la justicia de ese país, la mujer está incitando a las demás a que cometan actos de \"libertinaje e inmoralidad\". La bailarina de 42 años estaba en investigación ya que fue relacionada con fotografías y videos que, según la fiscalía, son \"sexualmente sugerentes\", tal como lo dio a conocer John Talaat, miembro del parlamento egipcio, a la agencia de noticias ‘Reuters’.Talaat es el mismo hombre que solicitó tomar acciones legales en contra de la bailarina. Afirmó que Sama el-Masry está destruyendo los valores, costumbres y tradiciones familiares. Según el parlamentario, por su gran influencia en internet puede incitar a los demás a que incumplan las normas. Talaat enfatizó en que la mujer violó la cultura que está consignada en la constitución política de Egipto.(Lea también: Impresionante antes y después de dos personas atléticas con covid-19).“Hay una gran diferencia entre la libertad y el libertinaje”, afirmó Talaat a ‘Reuters’.La agencia de noticias también conoció que el-Masry apelará la decisión, afirmando que el contenido de su celular le fue robado y compartido desde el mismo aparato sin su consentimiento.La ley que infringió la bailarina fue la del cibercrimen, aprobada en Egipto en 2018. Esta dice que cualquier persona que cree o administre una cuenta de una red social para cometer un delito será castigado por la legislatura. (Si nos lee desde la App, vea la foto en este link). Entessar el-Saeed, abogada defensora de los derechos de las mujeres y directora del Centro de Desarrollo y Derecho de El Cairo, afirmó al citado medio que las mujeres aún son más reprimidas que los hombres:\"Nuestra sociedad conservadora está luchando con los cambios tecnológicos que han creado un ambiente y una mentalidad completamente diferentes\", refiriéndose al acto del baile.(Le puede interesar:Nasa ofrece 35.000 dólares para diseñar inodoro que sirva en la Luna).El parlamentario concluyó haciendo un 'recuento' de las detenciones y los arrestos hechos en los últimos meses a varias mujeres por, según ellos, promover el libertinaje y la prostitución en las redes sociales. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/carcel-a-bailarina-por-subir-videos-bailando-en-tik-tok-incitando-al-libertinaje-en-egipto-513392", "categoria": "cultura"}, {"titulo": "Foro virtual: Tecnología, transformación y oportunidades", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/foro-virtual-tecnologia-transformacion-y-oportunidades-510204", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Colombia, en el puesto nueve con más niñas en unión marital", "contenido": "", "link": "https://www.eltiempo.com/podcast/no-es-hora-de-callar/informe-de-la-onu-sobre-ninas-en-colombia-en-union-marital-513234", "categoria": "podcast"}, {"titulo": "EE. UU. registra récord de más de 52.000 casos de covid-19 en un día", "contenido": " Estados Unidos registró al menos 52.898 nuevas infecciones de coronavirus en 24 horas, una cifra récord desde el inicio de la pandemia, según el cómputo del miércoles realizado por la Universidad Johns Hopkins. Estos nuevos casos llevan a cerca de 2,7 millones el total de contagios en el país, el más afectado por la pandemia en todo el mundo. Los fallecidos en las últimas 24 horas sumaron 706, lo que eleva el total de muertes causadas por el virus hasta 128.028 en Estados Unidos. (Le puede interesar: Atlántico tiene más fallecimientos que Bogotá y Valle del Cauca juntos)La cifra de nuevos casos detectados es las más alta en Estados Unidos desde la aparición del Sars-Cov-2. El miércoles, Texas superó su propio récord diario de nuevos casos al informar de 8.076 contagios, casi un millar más que la víspera. Este repunte de infecciones ha obligado a algunos estados a dejar en suspenso los procesos de desconfinamiento. El gobernador de California, Gavin Newsom, decidió el miércoles, como había hecho cuando el pico del brote en ese estado, prohibir el funcionamiento de restaurantes en espacios cerrados en Los Ángeles y otros 18 condados particularmente afectados por el virus. La medida también afecta a bares, cines y museos, y durará \"al menos tres semanas\". (Además: Investigan si coronavirus causa diabetes en algunos pacientes)Por su parte, el gobernador de Michigan, en el norte del país, anunció el cierre de un gran número de bares, identificados como origen de brotes recientes. En tanto, Oregón (noroeste) y Pensilvania (noreste) se sumaron a la lista de estados que ordenaron la obligatoriedad del uso de mascarilla sanitaria en lugares públicos. Durante el verano boreal, que se caracteriza por traslados para vacacionar, \"la ausencia de una respuesta nacional firme, especialmente de una obligación de utilizar máscara en todo el país, continuará siendo una amenaza a la viabilidad de nuestra economía y a la capacidad de nuestras escuelas de reabrir en el otoño (boreal)\", advirtió David Rubin, doctor y director del PolicyLab, centro de investigación del Hospital de Niños en Filadelfia, en Pensilvania. (Lea también: Coronavirus logró llegar a recóndito lugar en el desierto del Sahara)AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-cifra-record-de-casos-en-un-dia-en-estados-unidos-513296", "categoria": "mundo"}, {"titulo": "Coronavirus logró llegar a recóndito lugar en el desierto del Sahara", "contenido": " Hasta en los lugares más remotos del mundo la pandemia por el nuevo coronavirus ha llegado. Tombuctú, una ciudad en la República de Mali (África), aislada y de difícil acceso para el común de las personas, reportó su primer caso del nuevo coronavirus en junio. “Por la noche no podía dormir, sentía que había una roca que pesaba una tonelada en mi pecho, que me asfixiaba y me mantenía despierto. Apenas podía respirar ”, dijo Toure, un maestro de 50 años que es portador del virus en este lugar. (Le puede interesar: República Democrática del Congo declara el fin de la epidemia de ébola). En medio del desierto del Sahara, el virus llegó a los rincones de esta ciudad que ni siquiera cuenta con vuelos comerciales para su ingreso.De acuerdo con la agencia internacional ‘AP’, actualmente se registran más de 500 casos y al menos nueve muertes en este lugar. Esto la convierte en la segunda ciudad con más casos en Malí después de la capital, Bamako.  Tombuctú está ubicada a mil kilómetros de Bamako, es decir, para llegar desde la capital hay que hacer un viaje de aproximadamente 24 horas por carretera. Para ir hasta esta zona, aislada de las urbes, se necesita tomar un bus que sale ocasionalmente desde la capital. La llegada del virus causa preocupación en los habitantes, pues esta zona tiene un débil sistema de salud, según información de la mencionada agencia. En diferentes ocasiones Tombuctú ha sido catalogada como un lugar ubicado en ‘los confines de la Tierra’. (Le puede interesar: Pastor que decía que curaba el coronavirus murió por la pandemia)El hospital local tiene un grupo de carpas instaladas a su alrededor en las cuales se albergan decenas de pacientes que han dado positivo a coronavirus. En las instalaciones no  hay disponibilidad de ventiladores mecánicos para los pacientes que sufren de covid-19. De acuerdo con el informe de ‘AP’, las temperaturas en la zona suelen estar por encima de los 45 grados centígrados, lo que dificulta aún más los tratamientos en el hospital. \"He estado al borde de la muerte porque hubo momentos en que estaba jadeando por aire como un pez que acaba de ser sacado del río\", dijo Toure, quien no sabe exactamente cómo contrajo el virus.Por el momento, se conoce que el hospital ha tenido suficientes tanques de oxígeno para tratar a los pacientes con covid-19. Sin embargo, el personal médico ha empezado a escasear ante la contingencia. (Le puede interesar: Según presidente de Tanzania, el coronavirus se cura con rezos y limón). Según ‘AP, en esta ciudad los especialistas no son suficientes para tratar a las personas con coronavirus. Por ejemplo, no tienen radiólogos para leer las radiografías y tampoco especialistas en pulmón que traten las enfermedades respiratorias. \"No tenemos un médico de salud pública y mucho menos un epidemiólogo\", afirmó Djibril Kassogué, director regional de salud de Tombuctú.Esta ciudad también presenta niveles de violencia muy altos, lo que ha dificultado la contratación de más personal médico. Hace siete años, extremistas islámicos habitaban toda la zona norte de Malí. En los últimos tiempos, la ONU se ha encargado de vigilar la llegada de otros grupos armados y milicias.   El coronavirus llegó a Malí en marzo de 2020 con dos casos: uno en la capital y otro en Kayes, una ciudad ubicada al oeste del país. Hasta el primero de julio, en este país se han confirmado 2.173 casos y 115 personas han muerto por esta causa. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/mundo/africa/coronavirus-en-tombuctu-recondito-lugar-en-el-desierto-del-sahara-513180", "categoria": "mundo"}, {"titulo": "Ascensor mortal: mujer cayó desde un décimo piso y así sobrevivió", "contenido": " El vértigo estremece a ratos a la abogada Nayibeth Rodríguez cuando siente que la vida se le vuelve a soltar en una caída libre y brutal de 18 metros como la del ascensor del Palacio de Justicia de Cali. Hacia las 2 de la tarde del 15 de agosto de 2018, ella abordó al ascensor número 3 del Palacio de Justicia con otros cinco pasajeros. Tenía afán y suspiró cuando vio que no pararían hasta el piso 10, donde se bajaría y luego iría a un juzgado del piso noveno. Pero llegó un frenazo de muerte.(Sobrevivientes I: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia) El ascensor subió a unos 20 kilómetros por hora a través del conducto en el Palacio, en pleno centro de Cali. Es el mismo edificio que había recibido el impacto de un carrobomba en la noche del primero de septiembre de 2008.​Fueron más de seis años de reconstrucción y desde 2014, con el tiempo, empezaron los comentarios sobre las varadas de los ascensores, según los reportes de la Asociación Nacional de Empleados de la Rama Jurisdiccional (Asonal). La abogada Rodríguez iba el 15 de agosto de 2018 al piso noveno, entró al ascensor con otras cinco personas, quedó de espaldas a la puerta  y pensó que tenía suerte porque nadie había señalado una parada en los primeros pisos y ella iba retrasada en sus diligencias. Giró el cuerpo cuando llegaba al piso 10 y quedó de frente a la salida. Sin embargo, vino un chirrido largo y estremecedor. La mayoría de ocupantes se quedó en silencio.El citófono del ascensor no funcionaba, comentaban los pasajeros cuando crecía la incertidumbre. El botón de alarma estaba fuera de servicio y esa cabina no tenía cámaras. Entonces, al menos cuatro de las seis personas empezaron a llamar o escribir por celulares a parientes, amigos y  autoridades para decirles que estaban encerrados y colgando en ese pozo de unos 18 metros. Los minutos corrían y entraba el desespero.(Sobrevivientes II: Así sobreviví a una caída de 600 metros en un parapente)Al lado de Nayibeth, de 28 años para entonces, estaba Álvaro León Barros, quien alcanzó a escribirles a su esposa, Patricia, y a su hermana, Beatriz, que llevaba 35 minutos atascado y que le estaban sirviendo las sesiones de meditación casera. Él no alcanzó a leer las respuestas de ellas.Las voces de unos vigilantes y funcionarios les daban esperanzas a los atrapados en esa estrecha cabina. Los bomberos llegaron, pero la caja metálica empezó a balancearse. De un momento a otro descendió en caída libre unos 18 metros, a tropezones y a unos 40 kilómetros por hora. Nayibeth relata que era un vacío horrible.(Sobrevivientes III: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva) Cuando empezó el desplome, un grito retumbó en el vacío: “Nos matamos”.\"Fue como si cortaran la cuerda de una montaña rusa. Me encomendé y traté de equilibrarme, pero era imposible por la velocidad y el zarandeo. Terminé abranzando a mis compañeros de caída. Tengo un vago recuerdo de haber reaccionado cuando nos rescataban, pero me dicen que todo se demoró por la cantidad de personas, unas encima de otras, con lesiones y fracturas expuestas\",  cuenta Nayibeth.La abogada, en medio de su falta de aire, recuerda que su cuerpo y los otros cinco viajeros en ese desplome quedaron envueltos en una nube de polvo. Los socorristas intentaban adivinar cómo proceder por la forma en la cual quedaron los cuerpos unos sobre otros. \"Yo no podía hablar porque no tenía aire. Escuché que Adriana Garcés sí pudo reaccionar\", dice la abogada. (Sobrevivientes IV: Así sobreviví a brutal choque de avioneta en la selva amazónica) Por el estrellón en el sótano 2 del Palacio, minutos después, en urgencias, se declaró la muerte de Luis Alberto García, de 56 años, administrador de empresas, quien con su esposa, Adriana Garcés, subían esa tarde a trámites de una tutela. Ella sobrevivió con graves lesiones y perdió una pierna.A las 7:55 de la noche fue reportada la muerte de Barros, un orfebre de origen guajiro que se distinguía por su espíritu romántico y optimista. Esa tarde, Barros había llegado al Palacio con su amigo de infancia, el abogado Hernán Lozano Badillo, quien sobrevivió tras un coma inducido y una veintena de cirugías.  Para ellas y la familia no hay cómo calmar ese dolor por algo que se pudo evitar.Lozano ha contado que ese día no fue a sus tradicionales entrenamientos de taekwondo, sino que ayudó y acompañó a Barros con la idea de presentar una tutela para recibir una atención en salud. Pero no llegaron al juzgado y este abogado estuvo tres meses en coma.(Lea también: Las huellas que delataron a autores de cruenta masacre en la frontera)Durante varias semanas, nadie le quiso contar a Lozano sobre la muerte de su amigo Barros y desde entonces, ha debido, con el apoyo de su esposa y allegados, cruzar por terapias que le permitan aprender, de nuevo, a caminar. Bernardo Rincón Quintero, de 32 años, otro pasajero del ascensor, también sufrió lesiones graves en la caída.Nayibeth dice que lo que ocurrió dentro de ese ascensor fue una ruleta mortal. Los bomberos rescataron entre las chatarras del ascensor a la abogada Nayibeth. En el impacto sufrió aplastamiento en la médula espinal con fracturas de vértebras T12 y L1. (Además: El horrendo crimen de tres mujeres que fue resuelto gracias a una USB)La paciente afrontó dos paros respiratorios. Ante las hemorragias fue necesaria una transfusión de 15 bolsas de sangre. El equipo médico debía tenerla en condición de una primera cirugía para estabilizar su columna. En las siguientes horas fueron necesarias otras tres intervenciones. Piensa que la ayudó estar consciente.Entre las razones que Nayibeth encuentra sobre su sobrevivencia a tan inesperado accidente está la voz interior de su hija que cuando se enfrentaba las cirugías le decía: \"Mami, tú eres la más fuerte\".La abogada asienta su fortaleza en el amor de su hija, Gabriela, su esposo Óscar Andrés, sus padres y una familia unida.(Le puede interesar: La trama 'de película' que armó publicista para encubrir feminicidio)El 3 de diciembre de 2018, la mujer volvió al quirófano debido a abscesos  (infección e inflamación) en la región sacra. \"Debo agradecerle a todo el personal de salud, incluido el de medicina, enfermería, sicología, siquiatría y de terapias, por su tratamiento y dedicación\", dice.La lesión raquimedular la dejó sin control de esfínteres. Cada cuatro horas se debe someter a un cateterismo vesical con una sonda para extraer orina y evitar una falla renal. La incontinencia la obliga a usar pañal. Para la fractura de fémur de la pierna izquierda le implantaron una varilla del tobillo a la rodilla. Las intervenciones también han sanado fracturas de cadera.En 2019 fueron tres operaciones más.  El 18 de febrero de este 2020 le hicieron una fijación del coxis porque se balanceaba y había riesgo de sufrir heridas internas en el organismo y la piel. (Lea también: Usando Twitter joven defiende a su familia golpeada por el covid-19) Con ella sobre una camilla, en urgencias, su familia debió elevar tutelas a la empresa prestadora de salud (EPS) para que no la trasladaran de clínica. Su drama es semejante al de las otras víctimas de esta tragedia, que dejó a dos pasajeros del ascensor muertos y cuatro más con lesiones graves y cicatrices.Hasta ahora no se ha llegado a un acuerdo con la aseguradora del Palacio de Justicia. Nayibeth perdió el 76,88 por ciento de su capacidad laboral. Su defensa, a cargo del abogado Jesús Hernán Posso, presentó un proceso de conciliación extrajudicial a la Procuraduría, un paso que los llevará a la justicia contenciosa administrativa. El delegado de la Administración Judicial no compareció. Nayibeth, además, sigue su dura recuperación aconsejada por el exarquero del América de Cali Alexis Viera, quien llegó a visitarla en pleno drama y le dio respuestas a tanto silencio médico a su alrededor, en esos momentos. \"Alexis fue una fuente de energía y sabiduría. Me explicó que mi vida cambiaría, que esto no se resuelve de un día a otro y solo a través de los años se podrán ver resultados”, recuerda la abogada. Por ahora, Nayibeth Rodríguez no puede atender sus procesos ante la justicia porque son ineludibles los procedimientos de cada cuatro horas para evitar una falla renal y para no poner en riesgo la vida. La crisis del coronavirus también le ha impedido sostener su ritmo de cuatro horas de terapias y rehabilitación. Le da miedo porque no quiere que su cuerpo olvide esa memoria de cuando podía levantarse y caminar.Pero no cede en su sueño y esperanza de volver a desplazarse por su cuenta. Y le ayuda la consigna que le dicta su hija: \"Nunca te venzas, mamita\". - Buscan a autores de video para adultos filmado en bus del MIO en Cali - Conmovedor mensaje de hombre que lucha contra el covid en el Atlántico - Alcaldía justificó rumba de funcionarios públicos en plena cuarentena JOSÉ LUIS VALENCIAEditor de EL TIEMPOCALI", "link": "https://www.eltiempo.com/colombia/cali/sobreviviente-de-desplome-de-ascensor-en-palacio-de-justicia-de-cali-512708", "categoria": "colombia"}, {"titulo": "El drama de joven a quien el covid le quitó a su familia en una semana", "contenido": " En menos de una semana, el covid-19 dejó sin mamá y sin abuela a José David Rodríguez Caro, quien frente a la negligencia de las EPS y el cuadro clínico de su padre, hoy hospitalizado por el mismo coronavirus, encontró en las redes sociales un vehículo para levantar la voz y obtener celeridad de parte de las autoridades.(Le recomendamos leer: Daniel Quintero anuncia drásticas medidas en Medellín por covid-19) En una casa grande del barrio La Victoria vive el joven de 27 años, tecnólogo en sistemas, con su numerosa familia. Allí hace un par de semanas comenzaron los síntomas que cambiaron todo.(Lea también: Polémicas declaraciones de Jaime Pumarejo sobre las UCI en la ciudad)​\"Mi mamá y mi tía se cuidaron mucho siempre, pero de repente comenzaron a sentir cambios de temperatura y dolores corporales. A mi tía la acompañé al médico y se fue recuperando. Mi mamá estaba muy positiva, y en un momento comenzó a tener tos. Se fue deteriorando su estado. Cuando llegó a la UCI, el médico me habló claro y me dijo que tenía que estar preparado porque ella necesitaba respirador\", comentó. Carmen Alicia Caro, madre de José David, falleció durante la madrugada del miércoles, tras una secuencia de tres paros cardiorespiratorios.\"Sentí mucha impotencia cuando fui a buscar el cuerpo de mi mamá. Al sepelio pudimos ir solo dos familiares, y en el camino veía mucha gente irrespetando la bioseguridad. Me molestó más ver a gente violando normas, mientras dos policías estaban a un lado viendo sus celulares\", agregó.La mujer de 58 años, quien por un poco más de dos décadas fue mánager de Los Gaiteros de San Jacinto en un comienzo no fue declarada como víctima del covid, pues el resultado positivo apareció cuando ya estaba sepultada.(Le puede interesar: Falleció Leandro Sierra, médico inmortalizado en canciones de Diomedes)Siguió la angustia y las pruebas en la casa se necesitaron con urgencia. Solo denunciando por medio de Twitter y posteando al alcalde Jaime Pumarejo consiguió efectividad. Hasta el momento, permanecen en el hogar siete personas, incluyendo dos menores de edad, quienes ya tienen claro que no son portadores del virus.  Juana Ortega de Caro, la abuela a la que José David sigue llamando 'mami' con amplia ternura, perdió rápidamente la batalla contra el covid. Fue una lucha desigual para un cuerpo de 89 años. Su deceso se produjo en casa durante la mañana del domingo y una vez más hubo que emitir súplicas por redes para que el cuerpo fuera recogido.  A las dos pérdidas ocurridas en menos de ocho días, se sumó la convalecencia de su padre, Cecil Tuirán, de 62 años, a quien le fue confirmado el coronavirus y permanece en una sala de observación del Hospital Universidad del Norte. El hombre, que hoy es uno de los 23.360 casos de covid-19 en el Atlántico, se encuentra sin empleo desde el inicio de la pandemia. (Más contenido del Caribe: Abandonaron a un bebé recién nacido en una caja de cartón en el Cesar) La empresa de transporte intermunicipal a la que prestaba sus servicios canceló su contrato frente a la incertidumbre de la época. Es similar el panorama de su hijo, quien, sin empleo, se ha levantado todas las veces que la situación lo ha requerido en nombre de su familia. Hasta hoy, José David y el resto de su familia solo esperan que sus vivencias frente a una amenaza que muchos siguen subestimando sirvan para crear un margen de conciencia.  WILHELM GARAVITO MALDONADO*Para EL TIEMPO", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-en-barranquilla-el-drama-de-joven-que-perdio-a-su-familia-por-covid-19-noticias-hoy-512914", "categoria": "colombia"}, {"titulo": "Las ciudades en donde más ha aumentado el desempleo en Colombia", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/las-ciudades-en-donde-mas-ha-aumentado-el-desempleo-en-colombia-513046", "categoria": "economia"}, {"titulo": "Periodista denuncia que soldados abusaron de ella y su mamá embarazada", "contenido": " \"Nos meten monte adentro y comienzan a abusar de mi mamá, se intercalaban para abusar de ella. Uno de ellos me empieza a preguntar por un libro que yo llevaba y comienza a tocarme\", relata Manary Figueroa. (Le recomendamos leer: El drama de joven a quien el coronavirus le quitó a su familia en una semana)Figueroa es una periodista santandereana que reveló este miércoles haber sido víctima de abuso sexual por parte de militares cuando tenía cinco años. Su mamá tenía 24 años aquel 29 de enero de 1995 y estaba esperando un bebé, tenía cuatro meses de gestación. Los hechos, que fueron revelados por la periodista este 1 de julio en la cadena Caracol Radio, habrían sucedido entre el corregimiento de San Rafael y Arauquita, en el departamento de Arauca. EL TIEMPO se comunicó con la periodista y ella narró los hechos. Su tío, su mamá y ella iban viajando hacía la casa de su abuelo a llevarle unas cosas que necesitaba. Eran las dos de la mañana cuando un retén de militares los detuvo.  \"A esa hora hay un retén de militares del Ejército Nacional y ahí nos paran dos soldados. Comienzan a preguntar cosas. Nos dicen que debemos bajarnos y nos preguntan que por qué estábamos por ahí a esa hora. Mi tío se opone y le golpean en la cabeza\", cuenta Manary. Las bajaron de la camioneta y las llevaron al monte. A ella la sentaron en un tronco y a su mamá la llevaron a un metro y medio de ella, las separaban unos arbustos. La periodista relató que mientras los dos hombres abusaban de su mamá, también abusaron de ella. \"Se intercalaban, entonces uno de ellos al ver que el otro se demoraba, aprovechó que yo estaba ahí\", indicó. Lea también: Bucaramanga deberá seguir esperando para reabrir sus restaurantesHace poco, Manary le preguntó a su madre por qué no las habían asesinado, su mamá le contestó: \"Uno de ellos me preguntó que si me había gustado y yo le dije que sí, básicamente por eso no nos asesinaron”, dijo la mamá a Manary. Madre e hija llegaron al pueblo caminando. Su mamá se dio cuenta que ella también había sido abusada y se fueron a Urgencias.\"Cuando mi mamá dijo que había sido el Ejército Nacional, todo el mundo se le fue encima, no le creyeron y ella decidió no decir nada más\", indicó Manary.  Los dos presuntos responsables pagaron dos años de cárcel por este delito y cuando quedaron en libertad las amenazaron.\"Dos años después de todo el proceso, ellos salen de la cárcel y comienzan a amenazarnos de muerte. Al punto que nos tocó desplazarnos desde Arauca a Santander por este motivo\", cuenta la periodista. Su mamá se volvió activista social, debió salir del país y quedó con un problema en el sistema nervioso por el cual está medicada. Manary sufre de problemas de ansiedad a raíz de esta situación. (Lea también: UCI en Medellín ocupadas al 60 % y expertos piden cuarentena severa)\"En el alma quedan unas secuelas que uno jamás olvida. En el cuerpo también, yo no comía, no dormía, dejé de hablar mucho tiempo (...) Mi mamá estuvo en un centro psiquiátrico mucho tiempo\", indica Manary. Según la periodista, el Estado le dio a su mamá 20 millones de pesos como indemnización. La periodista Manary Figueroa indicó que decidió denunciar y revelar su identidad, luego de conocerse que un grupo de militares habrían violado a unas menores en días pasados.\"Yo ya tengo que vivir con esto, pero hago un llamado porque esto no puede seguir pasando. Dejen de decir que son casos aislados\", indicó Manary. En el mismo momento en el que se conoció esta denuncia de la periodista, el comandante del Ejército, el general Eduardo Zapateiro, confirmó que hay 118 integrantes del Ejército investigados por hecho que involucran abuso sexual con menores.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/periodista-revelo-que-fue-abusada-por-militares-hace-25-anos-513076", "categoria": "colombia"}, {"titulo": "Exalcalde que entregó biblioteca sin libros aspira a puesto en Cámara", "contenido": " La puja por la Dirección Administrativa de la Cámara de Representantes ha desatado toda una tormenta polémica. Y no es para menos, este cargo maneja un presupuesto anual de 400 mil millones de pesos, destinados al pago de nóminas de los congresistas, cargos administrativos, tiquetes aéreos, entre otros.(Le recomendamos: ‘CD recibió 300.000 dólares de un venezolano para campaña’: Petro) Como parte de los acuerdos a los que llegan las bancadas de los diferentes partidos, se pactó que la Dirección Administrativa de la Cámara le corresponde al partido de 'la U'.Ante el retiro de la actual directora administrativa, Carolina Carrillo, se esperaba que este cargo quedará en manos de su mano derecha, Laura Dallos, quien tiene importante ascendencia en el interior del sector del Valle de la bancada. Sin embargo, en los últimos días el panorama se empezó a complicar para Dallos, al punto que 'La U' abrió una convocatoria pública para recibir hojas de vida, con el fin de seleccionar al candidato a ocupar este cargo, que en todo caso deberá ser elegido por la Plenaria de la Cámara.(Le puede interesar: La respuesta del Gobierno a cuestionamientos de Claudia López)Según conoció este diario, a la convocatoria se inscribieron en total 15 personas, entre las cuales hay polémicos nombres. Entre ellos está el del exalcalde de Girón (Santander) Jhon Abuid Ramírez, un candidato quemado en las pasadas elecciones a la gobernación del departamento.En 2017, bajo su mandato en este municipio de Santander, se iniciaron las obras de la Biblioteca Gabriel García Márquez, ubicada en el barrio Ciudadela Nuevo Girón, con la finalidad de crear un espacio de aprendizaje y cultura para los habitantes del municipio. Un año después, octubre de 2018, con una inversión de más de 2.500 millones de pesos, el lugar abrió sus puertas. Sin embargo, los niños se llevaron una sorpresa: la biblioteca no tenía un solo libro. El lugar permaneció sin textos de consulta durante más de un año, hasta que fialmente fue cedido en convenio al SENA para dictar programas de capacitación en ciencias y nanotecnología. (Lea también: Nubia Stella Martínez, directora del CD: 'La plata no entró') En la Procuraduría, Ramírez tiene varias investigaciones disciplinarias por las actuaciones cuando fue alcalde de ese municipio de Santander por presuntas irregularidades que pudieron llevar a  un posible enriquecimiento ilícito. No obstante, la Procuraduría hasta el momento no ha emitido ningún fallo en su contra. Junto a Ramírez, la otra aspirante fuerte es Laura Dallos, quien no solo tiene fuerza dentro de ‘la U’, sino que es la mano derecha de la actual directora administrativa, Carolina Carrillo. Según se conoció, algunos de los certificados que presentó Laura Dallos para sustentar su experiencia laboral para ocupar el cargo fueron firmados por su propio esposo, quien le acreditó tiempo de trabajo en su empresa personal Agropetrol.Entre los inscritos también hay otros nombres conocidos.  Uno de ellos es el del excongresista Didier Burgos, quien estuvo hasta hace apenas dos años con curul en el Capitolio Nacional. Carolina Carrillo, quien es la actual directora administrativa, ya confirmó que no va a aspirar nuevamente al cargo, pues estará pendiente de su precandidatura para la Defensoría del Pueblo. (Además: Así sería seguridad social de trabajadores de apps como Uber y Rappi) POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/direccion-administrativa-exalcalde-que-entrego-biblioteca-sin-libros-aspira-al-cargo-513000", "categoria": "politica"}, {"titulo": "Incautan 7,5 toneladas de coca, el cargamento más grande en pandemia", "contenido": " En la tarde de este miércoles, el ministro de la Defensa, Carlos Holmes Trujillo, confirmó que en medio de una operación entre Colombia y Estados Unidos se incautaron en aguas internacionales, cerca de Panamá, 7,5 toneladas de cocaína.Esta es la incautación más grande que se ha hecho este año desde cuando comenzó la pandemia de coronavirus. Hace solo un mes, la Policía Antinarcóticos incautó cerca de cinco toneladas en el puerto de Buenaventura. (Le puede interesar: Cae casi 6 toneladas de coca en el puerto de Buenaventura) \"La droga fue hallada mezclada en un producto para construcción de nombre Caolin, que era transportado en una embarcación que había zarpado de Cartagena y tenía como destino el puerto de Colón, en Panamá\", señaló Trujillo sobre esta nueva incautación.Las labores de inteligencia para ubicar la droga las desarrollaron la Armada Nacional y la Policía Antinarcóticos, pero la operación en alta mar estuvo a cargo de agencias estadounidenses.(Le sugerimos leer: En cajas de servilletas iban a enviar 1,2 toneladas de coca a Alemania).Trujillo explicó que para descubrir el estupefaciente fue necesario el uso de equipos técnicos de detección molecular. \"Con base en lo anterior, autoridades a cargo de la operación procedieron a realizar la toma de muestras, las cuales fueron enviadas al laboratorio donde se determinó la existencia y peso de la sustancia ilegal\", puntualizó. En total se incautaron 7.575 kilos de cocaína que, según las primeras investigaciones, pertenecerían al 'clan del Golfo' que \"cuenta con contactos en organizaciones delictivas transnacionales en Centroamérica y Europa, encargados de la recepción de los estupefacientes para ser distribuidos en los mercados internacionales\", aseguró el Ministro.(Le recomendamos leer: Erradicación forzada de matas de coca no paró pese a pandemia)Según indicó el jefe de la cartera de Defensa, este cargamento fue avaluado en  286 millones de dólares.JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/incautan-mas-de-7-toneladas-de-cocaina-en-colombia-en-medio-de-la-pandemia-513202", "categoria": "justicia"}]