[{"titulo": "¿Me pueden poner un comparendo por no usar tapabocas en el carro?", "contenido": " A partir del lunes 13 de julio empezaron a regir unas nuevas medidas en Bogotá, contempladas en el decreto 169 de 2020. Entre estas se encuentra la cuarentena estricta en algunas localidades de la capital, que estarán rotándose del 13 de julio hasta el 23 de agosto, con el objetivo de frenar la propagación del coronavirus, que ya ha dejado a más de 50.000 personas contagiadas en la capital. Debido al aumento de casos, las medidas se han ido endureciendo. Una de estas es que todas las personas que estén fuera de su domicilio deben usar el tapabocas obligatoriamente.(Puede leer: ¿Necesita viajar? Conozca si puede hacerlo por estos días)\"El uso de tapabocas que cubra nariz y boca será obligatorio para todas las personas cuando estén fuera de su domicilio, independientemente de la actividad o labor que desempeñen. La no utilización del tapabocas dará lugar a la imposición de las sanciones establecidas en el Código Nacional de Seguridad y Convivencia Ciudadana, así como las demás sanciones a que haya lugar\", señala el decreto.  La secretaría de Gobierno le confirmó a EL TIEMPO que, de este modo, sí se debe usar el tapabocas en el carro.Es por ello que en los últimos días se han conocido casos de personas que han sido multadas por este asunto. Adicionalmente, esta no es la única medida de bioseguridad que hay en la capital. (Además: ¿Qué hago si me imponen un comparendo por violar la cuarentena?)El decreto señala que las personas deben mantener una distancia de dos metros en las actividades que realice fuera de su domicilio.\"En el desarrollo de las actividades fuera del domicilio las personas deberán mantener el distanciamiento de dos metros entre ellas, con el fin de prevenir y mitigar el riesgo de contagio por coronavirus. Lo anterior, de conformidad con las instrucciones que en detalle definan los protocolos de bioseguridad dictados por las autoridades del orden nacional y distrital\", dice el documento.(Le recomendamos leer: Atención, proponen histórico revolcón en la Dimayor: nueva liga)Por otra parte, los establecimientos y locales que abran al público deben implementar 13 medidas de bioseguridad contempladas en el mismo decreto.La alcaldesa de Bogotá, Claudia López ha señalado que la Policía tiene la autoridad para sancionar a quien no cumpla con esta norma, ya que es considerada como “un delito contra toda la ciudadanía”. - La edad y estas enfermedades aumentan el riesgo de morir por covid-19- Presidente Duque insiste en que confinarse no es la solución- El aterrador crimen del rey de las aplicaciones de mototaxismoELTIEMPO.COM", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-me-pueden-poner-un-comparendo-por-no-usar-tapabocas-en-el-carro-518874", "categoria": "bogota"}, {"titulo": "¿Tiene futuro la demanda contra el Estado por los muertos de Tasajera?", "contenido": " Este viernes, el alcalde de Puebloviejo (Magdalena), Fabián Obispo, reveló que los familiares de las víctimas de la explosión de un camión cisterna en el corregimiento de Tasajera, ocurrida durante el saqueo de decenas de pobladores al vehículo accidentado,  preparan una demanda contra el Estado y las autoridades encargadas de la vigilancia y supervisión de la vía. Según los anuncios, las familias sostienen que la tragedia sería atribuible al Estado y a las autoridades por no prevenir la situación tras el accidente del camión. Esa posición deja de lado la responsabilidad de algunos de los habitantes, incluidas víctimas mortales, pues estaban cometiendo un acto ilegal -el robo de la gasolina del camión-, a lo que se aúna la hipótesis de que la explosión fue generada durante el hurto de la batería del vehículo.Para comprender qué tan viable es que esta demanda prospere, EL TIEMPO consultó al abogado Johann Wolfgang Patiño, quien explicó que, en primer lugar, los habitantes de Tasajera tienen el derecho fundamental al acceso a la administración de justicia, pero que esto no implica que un juez les vaya a dar la razón, sino que comenzará un proceso para determinar responsabilidades.Según la autoridad a la que se demande y los costos de la reparación que se pida, el proceso podría comenzar en un juzgado y tener como segunda instancia el Tribunal Administrativo del Magdalena, o bien podría comenzar en ese tribunal y tener su segunda instancia en el Consejo de Estado, que es el órgano de cierre en lo contencioso administrativo.Hasta ahora, las víctimas fatales por la tragedia son 41 personas. Patiño explica que para determinar la responsabilidad --no solo del Estado, sino los concursos de responsabilidad que pudieron llevar a la muerte de estas personas, incluso de quienes resultaron lesionados-- se debe comenzar por preguntarse cuál es la \"causa eficiente\" de esos hechos.(Vea el especial: Tasajera, perder la vida por un galón de gasolina)En el caso de Tasajera, es claro que concurren múltiples circunstancias. La primera es el accidente del camión. Por ejemplo, se debe determinar si el Soat estaba al día, así como la revisión técnico mecánica, y después examinar el estado de la vía. El consorcio Ruta del Sol II ha manifestado, a través de su abogado, Rugero Ramos, que el conductor admitió responsabilidad en el accidente y que a cinco minutos de haber ocurrido ya había una ambulancia en el lugar.El segundo punto de análisis dentro de la teoría de la responsabilidad, dice Patiño, es el hecho propio. “Yo no puedo alegar una actuación que yo haya emprendido para derivar de ella la reparación de un daño causado”, explica. En otras palabras, se tendrá que evaluar cómo influyó la conducta de cada una de las personas en el sitio, incluyendo a quienes empezaron a saquear el camión, en los daños que luego sufrieron.En tercer lugar tendría que evaluarse, dado que hubo presencia de la Policía, qué tanto esta omitió o fue incapaz de evitar que la gente se conglomerara ante un peligro inminente, y qué tanto esto influyó a las consecuencias. Pero allí no termina. Siguiendo la línea de los hechos, como varias decenas de personas fallecieron después de la explosión, en centros de salud, también tendría que determinarse si los recorridos fueron oportunos, si la atención en estos fue correcta, entre otras razones. ¿Cuál sería la “causa eficiente” de los daños, en esta sucesión de eventos? Eso tendría que determinarse. En esta línea de lo sucedido en Tasajera, podrían aparecer múltiples presuntas responsabilidades en los daños. Patiño explica que, jurídicamente, hay dos posturas, y quien presente la demanda podría adoptar cualquiera de las dos. La primera es la de la responsabilidad objetiva del Estado. En esta no importa tanto la historia de lo sucedido, sino la consecuencia, “porque al ser garante de los derechos, el Estado responde cuando se vulneran”.Es por esto, dice, que las demandas contra el Estado ascienden en sus pretensiones a 424 billones de pesos. Pero el segundo punto de vista, el de responsabilidad subjetiva, sí implica establecer cuál se considera la causa eficiente del año y, además, el nexo causal entre esa causa y el sujeto que “actuó, se extralimitó u omitió el deber”.Frente a todas estas posibilidades, “no hay nada cierto” sobre el futuro de esa demanda. Lo que sí se puede afirmar es que quien vaya a demandar tiene hasta dos años para hacerlo, y si la acción es admitida, entre primera y segunda instancia, podrían pasar de seis a ocho años para que los habitantes de Tasajera tengan una respuesta que, en todo caso, podría ser negativa.(Le puede interesar: En 2019, el Estado se salvó de condenas por 5,5 billones de pesos)Lo otro que podría suceder es que unas personas sí sean reparadas y otras no. Esto, por ejemplo, en función del rol que ejercían en el lugar de los hechos. No se juzga igual, por ejemplo, el rol de un padre de familia, adulto, que el de un menor de edad que estuviera en el lugar. Tampoco es igual si se demanda por quien falleció en el lugar o por quien falleció en un hospital.En todo caso, las pretensiones de los demandantes deberán establecer tanto el costo del daño emergente, es decir, de los hechos concretos, como los gastos de entierro, como del lucro cesante, donde se considera la edad de las víctimas y su expectativa de vida. Además, los perjuicios morales, que podrían llegar a incluir a toda la comunidad de Tasajera.El abogado Patiño cree que, ante este escenario, es previsible que las autoridades que resulten demandadas, o la Agencia de Defensa Jurídica del Estado si resulta de su competencia, argumenten que hubo “culpa exclusiva de la víctima”, debido al comportamiento que al parecer tuvieron las personas al acercarse al camión accidentado a sabiendas de que era riesgoso y que se estaba cometiendo un ilícito.Por eso, insiste, es probable que se argumente que no se puede reclamar responsabilidad si las consecuencias de un hecho son causadas por una acción de quien resultó dañado.Por lo pronto, para saber cuál de todos estos posibles caminos legales será necesario esperar a que la demanda sea efectivamente interpuesta ante la autoridad competente. JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/servicios/que-puede-pasar-con-la-demanda-de-tasajera-contra-el-estado-519624", "categoria": "justicia"}, {"titulo": "¿Qué hay detrás de las maniobras de Saab para dilatar su extradición?", "contenido": " En Cabo Verde daban por hecho que la defensa del barranquillero Álex Saab no iba a impugnar la decisión del Ejecutivo de ese país de autorizar su extradición a Estados Unidos.Versiones de despidos de parte de su equipo legal y del inicio de una colaboración con la DEA daban a entender que estaba dispuesto a someterse a la justicia de ese país, sin oponer mayor resistencia.(Lo invitamos a leer: A última hora, la defensa de Álex Saab pidió nulidad de su extradición) Sin embargo, a última hora, uno de sus abogados internacionales, Rutsel Martha, radicó un documento de 60 páginas en el que impugna la decisión del Ministerio de Justicia de Cabo Verde de entregarlo a Estados Unidos.Fuentes federales señalan que es evidente que se trata de una maniobra dilatoria puesto que se le han negado tres recursos de libertad (incluidos dos habeas corpus).La gran pregunta es: ¿qué buscan Saab y el régimen de Maduro con ese oxígeno legal, que se podría extender por varias semanas? Una de las respuestas es que, mientras tanto, el exjuez español Baltasar Garzón obtenga una medida cautelar en el tribunal de La Haya, a donde piensan llevar el caso Saab.El argumento es el mismo: que se trata de un agente especial del gobierno bolivariano de Venezuela, que fue capturado en misión oficial, mientras conseguía alimentos y medicina para el pueblo, de cara a la pandemia.(Lo invitamos a leer: Saab habría hecho contactos con EE. UU. para colaborar)La tesis de que se le violó el fuero y de que se movía con pasaporte diplomático –lo que le daba algunas garantías– sigue siendo la carta para alegar que la captura (el pasado 12 de junio) fue ilegal.También se especula que el barranquillero, de 48 años, está pactando con el régimen cuál sería su colaboración con Estados Unidos, a cambio de una rebaja de su condena por lavado de más de 350 millones de dólares. El caso concreto por el que se le procesa en una corte de Miami es el de corrupción en torno a los contratos de las casas subsidiadas que levantó en Venezuela.Y si entrega información únicamente sobre ese tema, bajaría la presión del régimen sobre él y sobre su familia, hoy en Caracas. Y los secretos sobre las fortunas ocultas de Maduro y de sus alfiles, así como los movimientos de oro y dólares a Turquía, Irán y Rusia, quedarían a salvo.(Además: ‘Boliche’, el hombre que le dio la estocada a Álex Saab)Lo concreto es que la apelación puede demorar al menos tres semanas y aún le queda a su defensa un recurso de amparo ante el constitucional.¿Estados Unidos, que ha enviado a Cabo Verde a personal del Departamento de Justicia, de la DEA y del FBI, se va a quedar cruzado de brazos?UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-que-hay-detras-de-las-maniobras-para-dilatar-su-extradicion-519560", "categoria": "unidad investigativa"}, {"titulo": "La indemnización, el otro lío para la salida de Vélez de la Dimayor", "contenido": " La caída de Jorge Enrique Vélez de la presidencia de la Dimayor se sigue cocinando, y  faltan detalles jurídicos para que se concrete. Los clubes esperan su carta de renuncia, aunque ahora se discute el tema de su indemnización, última traba para confirmar su salida del cargo. Varios presidentes de los clubes fueron delegados para negociar el asunto de la indemnización, se conoció que fueron Hernando Ángel (Quindío), Carlos Ferreira (Alianza Petrolera) y Eduardo Méndez (Santa Fe) y Wálter Ante (Orsomarso). (Le puede interesar: Atención, proponen histórico revolcón en la Dimayor: nueva liga)Algunas versiones de prensa apuntan a que el viernes en la noche no hubo forma de llegar a una negociación que dejara conforme a las partes. Mientras tanto, en entrevista con Futbolred, Nelson Soto, presidente de Jaguares, manifestó su inconformidad con que Vélez pida indemnización, en las circunstancias actuales.  “No es posible que para retirarse el señor Vélez esté pidiendo indemnización cuando tiene más de 20 equipos pidiendo su renuncia, está pidiendo indemnización para poder irse, eso es inusual, eso no es ético, moral ni profesional. No hablo de cifras porque no me queda bien. Jaguares rechaza rotundamente que el presidente Vélez para renunciar y dejar el cargo esté pidiendo una alta suma de indemnización”, dijo.La versión que se manejaba hasta este viernes en la noche es que con la inminente salida de Vélez, la asamblea extraordinaria del próximo viernes, en la que se hará una reforma de estatutos y se concretará la vuelta del fútbol, suspendido por la pandemia, sería presidida por Ramón Jesurún, presidente de la Federación de Fútbol.Muy temprano, este viernes,  Gustavo Serpa, accionista de Millonarios, confirmó que los equipos que lo han venido respaldando ya le habían pedido su renuncia. “Lideramos una reunión para decirle al doctor Vélez que era el momento de dar un paso al costado, después de haber hablado con muchos estamentos, entre ellos el doctor (Eduardo) Méndez. Y él lo aceptó”.Luego, en la tarde, fue Junior de Barranquilla, otro de los ‘grandes’, el que tomó posición e hizo pública una carta en la misma sintonía. “No es razonable que los objetivos se alcancen con la actual administración de la Dimayor, por lo que sin duda se impone un cambio. Requerimos un liderazgo claro, generador de consenso”. Con Junior, ya fueron 17 cartas enviadas a Vélez desde que el miércoles lo hicieron Cali, Bogotá, Fortaleza y Cartagena, y los 12 opositores. (Lea además: ‘Acá no se ha hablado de sacar a nadie’: máximo accionista de Millos)Este sábado seguirían los diálogos y en cualquier momento se podría oficializar la salida de Vélez del cargo. DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/ultimos-detalles-para-la-salida-de-jorge-enrique-velez-de-la-dimayor-519530", "categoria": "deportes"}, {"titulo": "En Aguazul multarán a quien no ice la bandera o la tenga desteñida", "contenido": " La alcaldía de Aguazul, en Casanare, adoptó una serie de medidas relacionadas con  la conmemoración del Día de la Independencia, algunas de las cuales han generado molestia entre sectores de la ciudadanía. El decreto de la alcaldía ordena en su artículo primero izar la bandera de Colombia, en toda edificación pública o privada en la jurisdicción del municipio, el día 20 de julio de 2020, con motivo de la conmemoración del Grito de la Independencia de la República de Colombia. Luego requiere “a todos los habitantes” de Aguazul a realizar embellecimiento y limpieza en la fachada de sus viviendas y frentes de la misma, con el fin de generar buena imagen y presentación este lunes. Eso sí deja en claro que todo se hará estableciendo las medidas de cuidado e implementando los protocolos de bioseguridad (tapabocas, alcohol, gel antibacterial y una distancia de 2 metros por persona) instituidos por el Ministerio de Salud, como medidas para contrarrestar el coronavirus.Pero luego viene la parte que más ha inquietado y es que se basa en un decreto de 1991 para establecer multas, que irán entre los cinco y los 10 salarios mínimos diarios legales, para quienes incumplan una serie de disposiciones. En ese sentido se hará acreedor a la sanción pecuniaria quien \"no ice la bandera nacional en lugar visible al público o quien la ice en mal estado, desteñidos los colores o alterada la composición de ellos en su forma original\".También deberá paga multa quien “irrespete los símbolos patrios”.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/en-aguazul-multaran-a-quien-no-ice-la-bandera-o-la-tenga-destenida-519616", "categoria": "politica"}, {"titulo": "Listo, Egan y Nairo lideran el 'vuelo del deporte'", "contenido": " Por fin, el ‘vuelo del deporte’ despegará de la pista del aeropuerto El Dorado este domingo a las 5 de la tarde, avión que será ocupado por 120 personas, entre deportistas, técnicos, mecánicos y masajistas. La lista la lideran los ciclistas Egan Bernal, Nairo Quintana, Rigoberto Urán, Sergio Higuita, Miguel López, Daniel Martínez, la bicicrosista Mariana Pajón, la judoca Yuri Alvear y el medallista de plata en el último mundial de atletismo, Anthony Zambrano.(Le puede interesar: Primeras bajas del 'vuelo del deporte' por positivos de covid-19)La ruta será Bogotá-Madrid, y aunque en principio se manejó la cifra de 180 ocupantes, los procesos migratorios, las pruebas PCR y los objetivos de varios de los viajeros bajaron a 120 personas el grupo, lo que hace mucho más fácil el distanciamiento dentro del avión.El Ministerio del Deporte y la Cancillería tomaron la bandera que lideró en principio la Federación Colombiana de Ciclismo, que buscaba una alternativa para que los pedalistas llegaran a Europa para cumplir sus compromisos profesionales.El vuelo será operado por Avianca y se hará en un avión Boeing 787 Dreamliner que cuenta, entre otros elementos, con filtros Hepa, que filtran el 99,97 por ciento de las bacterias y permiten la renovación del aire, haciendo que recircule cada dos o tres minutos.Los viajeros se han sometido durante los últimos días a las pruebas de diagnóstico PCR, en atención a las recomendaciones hechas por el equipo médico del Centro de Ciencias del Deporte del Mindeporte para el cumplimiento estricto del protocolo de bioseguridad por la covid-19.Una vez los atletas lleguen a Europa, cada uno tomará caminos diferentes, y luego irán a sus respectivas concentraciones, en las que seguirán el trabajo de preparación para afrontar sus objetivos competitivos.Aunque la Unión Europea no tiene a Colombia como uno de los países con permiso para ingresar a su territorio, España sí emitió una norma en virtud de la cual recibirían a los deportistas, siempre y cuando cumplieran con todos los requisitos de salud, como exámenes de covid-19.“Estaremos en España más o menos una semana y luego viajaremos a Italia, siempre con la idea de entrenar de la mejor manera y afrontar nuestros compromisos”, le dijo a EL TIEMPO Luis Cely, técnico del Colombia Tierra de Atletas, que afrontará carreras como el Bio Giro, Giro dell’Emilia, Coppi Bartali, Tour de Eslovaquia y Vuelta a Croacia, entre otras.Dos grupos tomaron la decisión de no viajar: el UAE Team Colombia y el Team Medellín, por lo que el número de personas bajó.“Fue un trabajo de equipo, y estos son los resultados. Nuestros atletas podrán llegar a Europa para cumplir con los calendarios de competencia, algo fundamental en su desarrollo y proceso, alterados en este primer semestre por la pandemia de covid-19”, precisó Ernesto Lucena, ministro del Deporte.Bernal, que viaja con la idea de defender el título que logró el año pasado en el Tour de Francia, irá a Andorra. Se unirá a sus compañeros que ya están por esos terrenos concentrados. “La idea es tener contacto con el grupo”, dijo. (Le puede interesar: 'Me gusta hablar encima de la bicicleta': Egan Bernal)Iván Ramiro Sosa, Sebastián Henao y Brandon Rivera acompañarán a Bernal. Nairo irá con su hermano, Dáyer, y Wínner Anacona, quienes entrenarán por cinco días en España para desplazarse a Isola 2000, en Francia, con el fin de preparar la participación en carreras como el Mont Ventoux, Route d’Occitanie, el Tour de l’Ain y el Critérium du Dauphiné, antes del Tour.López, líder del Astana, viajará a unirse al grupo en Sierra Nevada (España), mientras que a Pamplona irá los Movistar Juan Alba, Carlos Betancur y Paula Patiño, única que se unirá a la concentración.El viernes,  el atleta Diego Palomeque, el judoca Francisco Balanta y el nadador Jonathan Gómez dieron positivos a la covid-19 y no podrán abordar el vuelo. Sí lo harán Jorge Luis Pinto y sus asistentes Eduardo Niño y Gilberto Arenas, nuevo cuerpo técnico de la selección de Emiratos Árabes.(Además lea: El mensaje de James por el título del Real Madrid: ¿despedida?)El viaje contó con la colaboración del Gobierno Nacional, Cancillería y las embajadas de España y Colombia.DEPORTES", "link": "https://www.eltiempo.com/deportes/otros-deportes/egan-y-nairo-lideran-el-lote-en-el-vuelo-del-deporte-519518", "categoria": "deportes"}, {"titulo": "Polémica: familias de víctimas de Tasajera demandarán al Estado", "contenido": " El alcalde del municipio de Puebloviejo (Magdalena), Fabián Obispo, dio a conocer que los familiares de las víctimas de la tragedia de Tasajera están preparando una demanda contra el Estado y otros actores encargados de la vigilancia y supervisión de la vía.El pasado 16 de julio durante el saqueo a un camión cisterna cargado con 5.950 galones de gasolina que se volcó en en el kilómetro 47 de la carretera Ciénaga- Barranquilla, se registró una explosión que inicialmente dejó siete muertos y más de 50 heridos. El número total de fallecidos superó la treintena por la gravedad de las quemaduras.(Le recomendamos leer: Denuncian que hombre con covid-19 murió porque le quitaron el oxígeno) Pese a la presencia de efectivos de la Policía, las autoridades dicen que no pudieron evitar que una multitud de personas se acercaran a intentar llevarse las pertenencias y el combustible que transportaba el auto que terminó en llamas.Según el mandatario, es necesario que una investigación determine si este hecho se pudo evitar con una actuación oportuna de los encargados ante cualquier siniestro ocurrido en la carretera nacional. \"Lo primero es conocer si hubo alguna omisión y, de ser así, establecer responsabilidades\", manifestó Obispo, quien insistió en que alguien es responsable de lo que pasó.Ante el anuncio de esta acción judicial, se pronunció la concesionaria Ruta del Sol II, la cual -como operadora de la vía Ciénaga-Barranquilla- dijo que, en un Estado de Derecho, cualquier ciudadano que lo considere puede hacer uso de este mecanismo. Sin embargo, aclaró que no existe un fundamento legal válido para adjudicar dicha culpabilidad. Habían miembros de la policía. (Lea también sobre Tasajera: 'Sobreviví, pero mi hijo está por nacer y ahora no puedo trabajar') Rugero Ramos, abogado de la concesión, explicó que el día del accidente Ruta del Sol II cumplió con su responsabilidad contractual frente a este tipo de eventos en la carretera y que hay pruebas escritas, con testimonios y videos.No obstante, lo que sucedió, añade, fue una situación de orden público que se salió de control y desencadenó el incendio que dejó el trágico saldo de quemados.\"Nuestra obligación contractual es muy precisa y corresponde al mantenimiento, la seguridad y señalización horizontal y vertical para que garantizar que se encuentre en óptimo estado. Así mismo, ejercer patrullajes y tener disponible una ambulancia y una grúa, todo eso se cumplió el día del accidente y estamos listos para demostrarlo\", expresó.Ramos recordó que cinco minutos después que se supo del volcamiento de un camión -por responsabilidad admitida por su propio conductor-, se acudió con la ambulancia para asistirlo.(Le puede interesar: Terror en Pitalito, Huila, por la fuga del 'Diablo', peligroso asesino de Barranquilla)\"Estábamos adelantando el procedimiento de asistencia y nos disponíamos con el apoyo de la Policía a hacer el cerramiento, cuando un grupo de más de 50 personas se fue encima del camión, desatendiendo el llamado de nosotros y autoridades que informaban del peligro inminente de la zona\".\"Nuestro personal y los efectivos policiales se vieron amenazados por los pobladores, quienes de manera imprudente manipularon un producto inflamable hasta provocar el incendio\", añadió. El representante jurídico de Ruta del Sol II detalló que, posteriormente, se hizo traslado de cinco de los quemados a una clínica y se avisó a los bomberos para que llegaran al lugar y apagaran la conflagración. Ya en la noche se hizo el retiro del vehículo siniestrado. (Además: Hospital de EE. UU. donó injertos de piel para quemados de Tasajera)\"Haremos la defensa en el escenario judicial, detallando que tuvimos una actuación correcta como lo hemos hecho hasta ahora en los 12 años de operación de esta vía en los que nunca se nos ha sancionado por alguna irregularidad\", agregó. Finalmente, Ruta del Sol II calificó lo sucedido como un evento desafortunado el cual lamentan y se solidarizan con las familias de las víctimas. Roger UrielesPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/tasajera-familias-de-victimas-demandaran-al-estado-por-su-tragedia-ultimas-noticias-519394", "categoria": "colombia"}, {"titulo": "Vigilante resultó herido en intento de hurto en edificio de Usaquén", "contenido": " Momentos de pánico se vivieron la tarde de este viernes en inmediaciones de la calle 122 con avenida 19, en el norte de Bogotá. Un hombre que llegaba a un edificio residencial de esta zona fue atacado por un grupo delincuencial. En imágenes de cámaras de seguridad se observa cómo esta persona venía siendo seguida por otro vehículo, y una motocicleta, que también ingresaron al edificio residencial. Un guarda de seguridad del conjunto se enteró de lo que ocurría, reaccionó y atacó al delincuente, desatando un cruce de disparos.(Además: Salió de la cárcel y lo capturaron robando en un bus del SITP)El vigilante quedó herido, y el criminal huyó. En su escape, hombres de la Policía Metropolitana de Bogotá lograron interceptarlo y capturarlo. Tenía en su poder una pistola, un chaleco antibalas y $ 262 millones en efectivo. Las autoridades indagan sobre la procedencia de ese dinero, ya que la víctima de la agresión manifestó que no le robaron dinero. De la persona que fue víctima del atentado, pero que salió ilesa, se sabe que es de unos 40 años de edad, que recién llegaba de Pereira, y manifestó ser comerciante. Este hombre está siendo interrogado.(Lea también: ¿Nuevas medidas de seguridad en Bogotá serán suficientes?)Por su parte, el delincuente capturado tiene unos 34 años de edad. Información preliminar indica que en este intento de asalto habrían participado al menos cuatro personas.BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/vigilante-resulto-herido-en-intento-de-robo-en-usaquen-519414", "categoria": "bogota"}, {"titulo": "Estudio incluye a sarpullidos en la boca como síntoma del coronavirus", "contenido": " El hecho de que el Sars-COV-2 sea un virus nuevo implica que aún los científicos y médicos desconocen muchos de los efectos que puede provocar en el cuerpo humano.En meses pasados se descubrió que, aunque por lo general su impacto en los niños no es tan grave como en los adultos mayores, sí estaba relacionado con un síndrome inflamatorio denominado Kawasaki, que afecta principalmente a los menores. Los científicos también encontraron que podía provocar la pérdida del gusto y una falta de sensibilidad en el olfato de algunos pacientes.(También puede leer: Farmacéutica rusa producirá la vacuna de Oxford y la exportará Moscú).Ahora, un grupo de investigadores españoles dijo haber encontrado otro síntoma: una especie de sarpullido en la boca, conocido como enantema. Los resultados de la investigación que llevaron a cabo fueron publicados en la revista médica 'JAMA Dermatology', el pasado 15 de julio. Entre las aclaraciones que hacen en el documento señalan que \"este trabajo describe observaciones preliminares y está limitado por el pequeño número de casos y la ausencia de un grupo de control\".Según ellos, hay registros de que un alto número de personas que tuvieron sarpullido en su boca después de desarrollar covid-19, la enfermedad provocada por el nuevo coronavirus. Pero no es fácil vincular el síntoma con la enfermedad  y señalaron que esto aún es un \"desafío\".(Lea también: Denuncian que hombre con covid-19 murió porque le quitaron el oxígeno)De todas formas, aclararon que la presencia de un enantema en la boca de los pacientes es una pista \"fuerte\" que puede estar relacionada con el nuevo coronavirus.La investigación fue realizada con un grupo de 21 personas que fueron diagnosticadas con covid-19 y que presentaban erupciones cutáneas. Sus edades oscilaban entre los 40 y los 59 años. Los investigadores descubrieron que seis de los individuos, que equivalen al 29 por ciento del total, presentaron enantema. Además, el estudio señala que \"el tiempo medio (rango) entre el inicio de los síntomas de covid-19 y la aparición de lesiones mucocutáneas fue de 12,3 días (en un rango de -2 a 24 días).  La ingesta de drogas y los hallazgos de laboratorio no se asociaron con ningún tipo de enantema\".(Le puede interesar: En seis ciudades se libra la mayor batalla contra el coronavirus).El desarrollo de estos estudios podría sumarse a la lista de descubrimientos que han hecho científicos e investigadores sobre los efectos que tiene el nuevo coronavirus en el cuerpo humano.Entretanto, la pandemia sigue avanzando en el mundo y ya ha dejado a casi 14 millones de personas contagiadas y a cerca de 593.000 fallecidas en todo el planeta. -Estos son los síntomas del coronavirus que se conocen hasta ahora.-Anosmia: el duro síntoma de perder el olfato por culpa del coronavirus.-Covid-19 podría causar problemas cerebrales incluso en formas leves. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-sintomas-del-coronavirus-sarpullido-en-la-boca-519436", "categoria": "vida"}, {"titulo": "Cómo sacar su carro de los patios sin fallar en el intento", "contenido": " Por causa de la crisis generada por el coronavirus, la Secretaría de Movilidad de Bogotá (SDM) implementó una solución ‘virtual’ para que los propietarios de vehículos y motos los puedan retirar de los patios de tránsito. Hay dos formas de hacerlo: Atención presencial en el Cade de la calle 13, previo agendamiento de cita y de acuerdo al pico y cédula. Y trámite virtual, sin citas, desde la casa y disponible 24 horas 7 días a la semana.Sin embargo, no han faltado las quejas de los usuarios por las demoras, que según algunos, pueden demorar hasta 15 días o más, lo que implica que se incremente el costo del parqueadero. En los casos de las motos el costo de la grúa es de $ 122.900. Por el parqueadero en los patios, el primer día hay que pagar $ 27.300; por el segundo $ 37.800; por el tercero $ 59.400; y a partir del cuarto y hasta el día 30, hay que sumar diariamente $ 8.500. Luego del primer mes, a la suma acumulada hay que agregar $ 600 diarios.En el caso de automóviles y camionetas, el costo de la grúa es de $ 134.600 y $ 204.900, respectivamente. La ‘estadía’ en patios arranca en $ 84.000 el primer día; $ 87.800, el segundo; $ 100.700 el tercero; y de ahí en adelante hasta el día 30 hay que pagar $ 33.700 diarios. Y si pasa del mes, deberá pagar $ 6.000 adicionales por cada día. Todo un taxímetro.La principal queja de los usuarios es que las citas no las dan para el día siguiente. El otro problema, argumentan, es la dificultad que tienen para hacer el trámite virtual. Si se equivocan en el proceso o fallan en responder las preguntas ‘reto’ para verificar la identidad del usuario, el sistema los rechaza y deben hacer otro intento. Entre tanto, la deuda va creciendo. Según la Secretaría de Movilidad el sistema funciona, ha sido eficiente y da su propia explicación ante esas quejas. Desde el 23 de junio, cuando se implementó el trámite virtual ha recibido más de 300 solicitudes efectivas para el retiro de vehículos.Según Alejandra Moreno, subsecretaria de Servicios a la Ciudadanía de la SDM, ha habido más de 31.000 solicitudes de agendamiento de citas presenciales. Además del retiro de vehículos de patios, la atención virtual incluye citas para otros trámites. De estas, 18.000 han sido efectivas, 13.864 personas han sido atendidas y han incumplido las citas 4.113; y 2.054 se han devuelto por problemas con la documentación.En este punto, la funcionaria les pidió a los usuarios tener la documentación vigente, hay casos de personas que han ido a reclamar vehículos con poderes expedidos hace 10 o más años exigiendo que con ese documento les entreguen el vehículo; también les hizo un llamado a los usuarios a cancelar la cita sino pueden asistir; y que se agenden de manera correcta. En la línea 195 hay una asesoría o guía virtual disponible.(Le puede interesar: Se moderó caída de industria y comercio y aceleran ventas de carros).Ante la inasistencia, Moreno dijo que estas personas les quitan la oportunidad a quienes sí necesitan agendar su cita. Además, agregó, “hay personas que se agendan hasta 30 veces, entonces son 30 turnos y 30 cupos que dejamos de utilizar con lo cual se limita la capacidad de atención”. La SDM dispuso dos canales para el retiro de vehículos inmovilizados, el canal virtual a través de la página www.movilidadbogota.gov.co, en el link ‘salida de patios’. Son cinco pasos, la persona se inscribe, responde unas preguntas de seguridad, hace la solicitud, liquida el valor del parqueadero en patios, paga y puede retirar el vehículo.La otra opción es hacerlo de manera presencial solicitando un turno de manera virtual por la página mencionada para asistir al Cade de Movilidad de la Calle 13 en Bogotá. Según la SDM los turnos se dan con un máximo de dos días por el ‘pico y cédula’. Allí se deben hacer los pasos arriba descritos para retirar el vehículo.(Siga leyendo: Amplían el plazo para renovar la revisión técnico mecánica en Bogotá).La SDM admite que se han presentado algunas dificultades, sobre todo con autorizaciones a terceros, por eso hay que llevar los documentos vigentes, y si la autorización es mediante un poder, este debe estar autenticado en notaría y actualizado, para evitar que el carro o la moto sea entregado a personas distintas al propietario.De otra parte, la Secretaría Distrital de Movilidad anunció la extensión de la suspensión de términos desde el 16 de julio de 2020 hasta las 11:59 p.m., del 31 de agosto. La medida aplica para los procesos por infracciones de tránsito y transporte, el congelamiento de intereses por sanciones y el beneficio de realizar cursos pedagógicos para obtener descuento en el valor de la multa.(Además: En junio venta de vehículos y motos repuntaron con fuerza en el país). Esto se traduce en que si a usted le impusieron un comparendo durante la cuarentena no perderá los beneficios de ley y los tiempos para impugnar comenzarán a correr a partir del 1 de septiembre.  1. Ingrese a www.movilidadbogota.gov.co/salidadepatios; haga clic en el botón ‘inicie su solicitud’. Diligencie el formulario y verifique los datos sean correctos y dé clic en ‘registrar’.2. Responda las preguntas ‘reto’ para verificar su identidad. Si las respuestas son correctas recibirá un mensaje con un código de seguridad en su teléfono celular para continuar con el proceso.3. En caso de que el solicitante no sea el propietario del vehículo deberá aclararlo en la casilla ‘usted es’; y adjuntar un archivo PDF con el poder sobre el vehículo. Debe tener el Soat vigente para poder continuar el proceso.4. Una vez verificados los datos se debe hacer clic en el botón ‘registrar’ y al correo electrónico le llegará la actualización de estado para poder continuar con el pago y obtener la orden de salida del vehículo.5. Con la orden de salida y la liquidación del valor de la grúa y parqueadero debe dirigirse a la transversal 93 No. 53-35 para retirar el vehículo. REDACCIÓN VEHÍCULOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/como-sacar-su-carro-de-los-patios-519548", "categoria": "economia"}, {"titulo": "Ocho procesos al día se abrieron este año por abuso policial", "contenido": " Un video compartido en redes sociales, en el que se ve a un presunto ladrón esposado en el piso, cuyo rostro tiene sangre y al que dos auxiliares de policía intentan prenderle fuego en su cabello, y lo golpean, es el más reciente hecho conocido de exceso de fuerza por parte de la Fuerza Pública. (Le recomendamos: Lupa a 78 proyectos para atender la pandemia, pagados con regalías.) Los hechos se habrían presentado el 7 de julio en el norte de Bogotá, y los dos auxiliares y un patrullero fueron expulsados de la Policía, capturados y la Fiscalía les imputó tortura y hurto, pues, supuestamente, se quedaron con el celular del hombre al que agredieron.Este es solo uno de los casos en los que integrantes de la Fuerza Pública son investigados por hechos de abuso de sus facultades y en los que las víctimas son civiles y que están documentados en informes de la Procuraduría y la Policía, conocidos por EL TIEMPO. (Le puede interesar: Dan cinco días para restituir espacio público del edificio Aquarela.) La Procuraduría lleva actualmente 138 procesos disciplinarios contra uniformados de todas las fuerzas por presuntas irregularidades en sus funciones. Dos de los últimos casos en el Ministerio Público son la investigación por la muerte de Dilan Cruz, ocurrida en medio de protestas en noviembre de 2019 en Bogotá, y la indagación preliminar por la muerte de Anderson Arboleda, joven que falleció en mayo pasado en Puerto Tejada, Cauca, luego de ser golpeado por policías supuestamente por violar la cuarentena, según narraron sus familiares.Por su parte, estadísticas de la Policía muestran que hasta el 6 de julio de este año se habían abierto 3.674 investigaciones, de las cuales 1.474 son por presunto abuso policial. El informe, conocido por este diario, señala que en ese grupo de investigaciones 773 casos corresponden a un presunto abuso de autoridad; 456, a agresión física; 153, a lesiones personales y 92 casos son por agresión verbal. Según las cifras de la institución, los patrulleros son los que representan la mayor cantidad de uniformados investigados, con 348 procesos, que representan el 65 por ciento de todos los casos. Los siguientes con más procesos disciplinarios son los intendentes, que tienen 44, seguidos por auxiliares de policía, con 42; los subintendentes, con 27 y los capitanes, con 22. ¿Son hechos aislados? (En otras noticias: Acusado formalmente cómplice de intento de robo a médico en Bogotá.) El documento señala que a las investigaciones abiertas este año aparecen vinculados 539 policías de los alrededor de 148.000 que están activos en el país y que cada año participan en cerca de 22 millones de procedimientos, entre operativos contra los delitos de alto impacto, atención de riñas, asonadas, protestas y operaciones contra la criminalidad organizada, entre otros. Para el abogado Reinaldo Villalba, presidente del Colectivo de Abogados José Alvear Restrepo (Cajar), existe un subregistro de casos, pero al margen de ello, hay una sistematicidad en hechos de abuso y violaciones de derechos humanos por parte de miembros de la Fuerza Pública.​​ “Hay una generalidad en la ocurrencia de los hechos y no podrían ser considerados como hechos aislados, y también llaman a preguntarse qué clase de formación están recibiendo los integrantes de la Fuerza Pública, esto nos indica que no están siendo formados en los principios de una democracia ni bajo los parámetros del respeto y garantía de los DD. HH.”, dijo. Añadió que la impunidad reina en las investigaciones por los casos denunciados y que la Procuraduría tendría que ejercer en más casos su poder preferente para que los procesos no continúen en las oficinas de control interno o inspecciones de las Fuerzas.El general Jorge Luis Vargas, director de Seguridad Ciudadana de la Policía y quien fue designado por la Dirección General de la institución para referirse al tema, insistió en que no hay sistematicidad y que la Policía busca mejorar cada vez más sus procedimientos.La Policía señaló que además de capacitar a los uniformados en el respeto por los derechos humanos, se han adoptado decisiones como evaluaciones diarias a los procedimientos, acompañamiento de oficiales a los mismos, compra de armas no letales y la adopción de protocolos para, por ejemplo, casos de asonadas. Frente a las investigaciones, la Policía reporta que este año, 91 uniformados han sido sancionados en comparación con 295 el año pasado. El primer semestre de este año, 10 policías fueron destituidos, 38 fueron suspendidos, 34 recibieron una multa y 9, una amonestación. Además, 16 policías fueron capturados por irregularidades en su servicio, 15, por lesiones personales, y uno por abuso de autoridad. Y por el lado de la Procuraduría, la entidad reportó que entre 2004 y 2019 emitió 36 sanciones por conductas que van desde malos tratos verbales hasta abuso de autoridad, agresiones físicas y sexuales, violación de derechos humanos y retención indebida.El procurador Fernando Carrillo señaló que no pueden aplicar el poder preferente en todos los casos pues se desnaturaliza el sentido de este y, además, se despoja de su competencia a las dependencias de la Fuerza Pública que deben investigar sus propios casos, “estas también deben cumplir la ley y los propósitos para los cuales fueron creadas”, expresó. (En otras noticias: Cayó 'el Loco Reinel', sindicado de la muerte de 6 militares en Meta.) Añadió que para la Procuraduría, las investigaciones por abuso de fuerza son de la mayor importancia, y proceden con toda la contundencia cuando hay lugar a asumir los casos por poder preferente. Sobre los 138 procesos activos, Carrillo dijo que se dio la instrucción de priorizar los casos en los que las víctimas han sido menores de edad, mujeres indígenas, afrodescendientes o de otros grupos sujetos de especial protección, “y cuando las conductas han constituido graves violaciones a los derechos humanos o al derecho internacional humanitario”.Pero más allá de las investigaciones, Villalba insistió en la necesidad de un cambio de fondo y señaló: “No basta solamente con llamar a calificar servicios porque eso no es ninguna sanción, si no hay sanciones, seguirán los actos irregulares”. ¿Algo está fallando en la formación de los policías? La Policía tiene un sistema de formación sólido, avalado por instituciones nacionales e internacionales del orden universitario en pregrado y posgrado. Permanentemente, a partir de la doctrina, se están mejorando los procesos educativos en la institución. Hoy en el mundo, uno de los grandes retos de las policías es la violencia de las personas contra todo tipo de autoridad, y en eso la Policía colombiana constantemente trabaja para lograr procedimientos que salvaguarden la dignidad humana. ¿Este comportamiento de acciones contra civiles es sistemático en la Fuerza? No hay ningún comportamiento en el policía contrario a la ley que tenga origen sistemático; todo lo contrario, toda nuestra estructura de supervisión está para evitarlos, muestra de ello son las investigaciones administrativas, disciplinarias y penales con sus decisiones frente a los casos que se presentan, lo que es sistemático y estructural en la Policía es la defensa de los Derechos Humanos y la dignidad de las personas. (Además: Cayeron extraditables al servicio de red transnacional de narcotráfico.) Los patrulleros son los que más investigaciones tienen. ¿Han visto que se necesite trabajar más con estos actores sobre temas de abuso de autoridad? Nuestros patrulleros, por constituirse en el eje fundamental del servicio de la Policía, son los que más contacto tienen con el ciudadano en Colombia, son los que más casos y mayor respuesta frente a los requerimientos tienen y están más expuestos a las complejidades de las situaciones de policía en el país. La Policía tiene un diseño de acompañamiento a través del Centro Automático de Despacho y de la supervisión de los comandantes para orientar la correcta toma de decisiones de estos funcionarios. De igual manera, continuamente se está recertificando a toda la Policía en el Sistema Táctico Básico Policial, Derechos Humanos y procedimientos para evitar fallas en el servicio. ¿Qué acciones preventivas toma la institución para que estos casos, en todos sus niveles y grados, no se presenten? Educación e instrucción permanente como eje del respeto a la dignidad de las personas, acompañado de técnicas estandarizadas en los procedimientos, fortalecimiento de las acciones de la Inspección General con decisiones ejemplares dentro de la institución, auditoría permanente a nuestro sistema de gestión por parte de los entes de control, acompañamiento de organismos internacionales con rendición de cuentas a la ciudadanía, intervención en las unidades con mayor número de queja con el fin de actuar tempranamente y corregir posibles situaciones que generan la atención y una muy rápida atención de las quejas y denuncias de los ciudadanos. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/ocho-procesos-al-dia-abrio-la-policia-este-ano-por-casos-de-abuso-policial-519502", "categoria": "justicia"}, {"titulo": "Incertidumbre ante cifra de casos de coronavirus en Barranquilla", "contenido": " La cifra de casos nuevos de covid-19 revelados este viernes por el Ministerio de Salud en Barranquilla, que con 2.106 encabezó el listado de lugares con mayor número de infectados, a la vez que generó incertidumbre también una explicación de la alcaldía de dicha ciudad. Para empezar, aclaró que la mayoría de los casos reportados por las autoridades sanitarias nacionales no corresponden a personas afectadas en la fecha, sino a pruebas tomadas en meses anteriores. Un alto porcentaje de dichos positivos, según informaron, son de personas que ya se recuperaron.De hecho, manifestaron que de los 2.106 casos nuevos solo 196 son resultados de pruebas tomadas en julio, 1.905 son de muestras tomadas en junio y las 6 restantes en mayo.La administración de la capital del Atlántico manifestó que esta aclaración es pertinente y coincide con el informe de la Superintendencia de Salud sobre cerca de 30.000 pruebas represadas a junio en el país. La Alcaldía informó que de las 27 muertes de ayer solo dos son de julio.NACIÓN", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-en-colombia-casos-de-covid-19-en-barranquilla-519588", "categoria": "colombia"}, {"titulo": "¿Maldición en iglesias de Francia?: incendio en la catedral de Nantes", "contenido": " ¿Una extraña maldición pareciera apoderarse de las iglesias de Francia, muchas de ellas verdaderos patrimonios arquitectónicos de la humanidad?Esa es la pregunta que mucha gente se hacía hoy, mientras veía como las llamas intentaban apoderarse de otra catedral hermosa: la de la ciudad de Nantes. Los bomberos consiguieron controlar este sábado el incendio que se declaró a primera hora en la catedral de San Pedro y San Pablo de Nantes (noroeste de Francia), y cuya magnitud no es comparable al que se produjo en Notre Dame de París en abril de 2019. \"Por ahora el fuego está circunscrito\", subrayó el responsable de los bomberos del departamento, el general Laurent Ferlay, en declaraciones a la prensa delante de la catedral. Ferlay afirmó que \"no estamos en un escenario como el de Notre Dame\" el 15 de abril del pasado año, cuando quedó destruida buena parte de la techumbre de la catedral de la capital francesa. (Lea también: La afilada pluma de Gossain contra la corrupción)Añadió que la situación tampoco es comparable a la del incendio que sufrió la propia catedral San Pedro y San Pablo de Nantes el 28 de enero de 1972, que dejó muy malparado el edificio. Los bomberos fueron alertados esta mañana a las 7.45 locales (5.45 GMT) y cuando llegaron forzaron las puertas. El fuego se concentraba en la zona del órgano, junto al rosetón de la fachada. Esa es la zona que ha resultado más afectada por las llamas, indicó Ferlay, que precisó que 104 bomberos están trabajando sobre el terreno y que permanecerían allí al menos todo el día de hoy.(Lea también: libros de leyendas y espíritus en Colombia) La alcaldesa de la ciudad, Johanna Rolland, se felicitó por \"la profesionalidad\" de los equipos que han luchado contra el fuego y por su reactividad. Rolland coincidió con el general de los bomberos en que la situación no es comparable a la de 1972. El fiscal de Nantes ha iniciado en la catedral las investigaciones para determinar el origen del siniestro. La catedral de Nantes es una de las joyas del arte gótico francés que en más de cinco siglos de historia ha visto cómo se sucedían los siniestros que la han puesto en peligro, como el incendio de este sábado, que está siendo investigado por su posible origen criminal. La catedral de San Pedro y San Pablo es, junto al Palacio de los Duques de Bretaña, el principal edificio medieval de la gran ciudad del noroeste de Francia y su construcción se hizo en el mismo lugar en el que ya hubo primero una catedral galo romana desde el siglo VI y luego otra románica desde el siglo XIII. La actual se empezó a construir el 14 de abril de 1434 a instancias del duque de Bretaña Jean V y del obispo Jean de Malestroit y bajo la dirección de dos arquitectos, Guillaume de Dammartin y Mathelin Rodier. La fachada quedó concluida en 1481, las torres en 1508 y la nave central y las laterales también a comienzos del siglo XVI. Para la bóveda gótica de la nave, el brazo sur del transepto y los arbotantes hubo que esperar al siglo siguiente. Una vez que estalló la Revolución Francesa en 1789, se desvió el uso religioso y se utilizó como observatorio, establo y centro de experimentación científico (se lanzaban animales en paracaídas desde las tribunas). En 1800, una explosión en la conocida como la Torre de los Españoles causó importantes daños, sobre todo en los vitrales. Durante la Segunda Guerra Mundial, cuando Nantes estaba ocupada por los alemanes, una de las bombas lanzadas por los aliados el 15 de junio de 1944 contra la ciudad cayó en la sacristía y dañó considerablemente el ábside y tres capillas.(Lea también: 'Chucky', el muñeco diabólico, tendrá su propia serie de televisión) Cuando su reconstrucción no se había terminado del todo menos de 30 años después, el 28 de enero de 1972, se produjo un gran incendio accidental por un soplete de los obreros que trabajaban en la restauración del edificio y toda la techumbre se vino abajo al quedar calcinada la estructura de maderos. Las obras para sustituir el tejado, esta vez con hormigón armado, comenzaron el año siguiente y permitieron la reapertura de la basílica al público en 1975. El fuego que se declaró esta mañana fue visto hacia las 7.45 por personas que alertaron a los bomberos que, cuando entraron en el interior, se encontraron con tres focos diferentes de fuego, uno en el piso del órgano y los otros dos a uno y otro lado de la nave, lo que hace sospechar un origen intencionado. El órgano, que ha quedado totalmente destruido, se encontraba desde 1621 en una tribuna a la que se accede por una escalera con 66 escalones. Desde entonces había sido objeto de cinco restauraciones.", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/extrana-maldicion-en-iglesias-de-francia-fuego-en-catedral-de-nantes-519600", "categoria": "cultura"}, {"titulo": "Listo piloto para vuelos / 20 de julio: Pasiones y polarización", "contenido": " Un vuelo de pasajeros viajará de Cúcuta a Bucaramanga, ese será el piloto de la reactivación del transporte aéreo en Colombia y de ellos depende que se pueda volver a viajar en avión. Además, en este episodio: ¿Qué hay detrás de la decisión de Trump de despedir a su director de campaña?; los ventiladores nacionales tendrán su primera prueba en humanos, una luz de esperanza al borde de la ocupación total de las UCI; mirar el Día de la Independencia, con otros ojos, sin apasionamientos, permite ver en contexto la realidad nacional, 210 años después. Al final, 'La greca', con cafés para superhéroes y también para cascarrabias. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/piloto-de-vuelos-y-celebracion-20-de-julio-temas-de-el-primer-cafe-519064", "categoria": "podcast"}, {"titulo": "Listo piloto para vuelos / 20 de julio: Pasiones y polarización", "contenido": " Un vuelo de pasajeros viajará de Cúcuta a Bucaramanga, ese será el piloto de la reactivación del transporte aéreo en Colombia y de ellos depende que se pueda volver a viajar en avión. Además, en este episodio: ¿Qué hay detrás de la decisión de Trump de despedir a su director de campaña?; los ventiladores nacionales tendrán su primera prueba en humanos, una luz de esperanza al borde de la ocupación total de las UCI; mirar el Día de la Independencia, con otros ojos, sin apasionamientos, permite ver en contexto la realidad nacional, 210 años después. Al final, 'La greca', con cafés para superhéroes y también para cascarrabias. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/piloto-de-vuelos-y-celebracion-20-de-julio-temas-de-el-primer-cafe-519064", "categoria": "podcast"}, {"titulo": "Programación deportiva para este sábado 18 de julio", "contenido": " WIN SPORTS1 p. m.: FÚTBOL – Superliga turca: Galatasaray vs. Goztepe ESPN10:15 a. m.: FÚTBOL – Serie A: Hellas Verona vs. Atalanta7 p. m.: FÚTBOL – MLS: Galaxy de Los Ángeles vs. Los ÁngelesESPN 210:15 a. m.: FÚTBOL – Liga Premier: Norwich vs. BurnleyFOX SPORTS12:30 p. m.: FÚTBOL – Serie A: Cagliari vs. Sassuolo 2:45 p. m.: FÚTBOL – Serie A: Milán vs. BoloniaFOX SPORTS 27 p. m.: FÚTBOL – MLS: Timbers Portland vs. Dynamo Houston DEPORTES", "link": "https://www.eltiempo.com/deportes/otros-deportes/partidos-por-tv-hoy-18-de-julio-serie-a-premier-league-y-mls-519484", "categoria": "deportes"}, {"titulo": "Este es el balance de la cuarentena localidad por localidad", "contenido": " Esta ha sido una semana crítica para Bogotá, no solo por el aumento de casos de covid-19, las UCI que ya colapsaron y el hecho de que comiencen a escasear los profesionales idóneos para manejar a los enfermos más graves sino porque ocho localidades tenían que demostrar que podían respetar las normas de una cuarentena estricta que se inició el 13 de julio y finaliza el próximo 26 del mismo mes, por lo menos en su primera etapa.  Las autoridades estuvieron enfocados en Ciudad Bolívar, San Cristóbal, Rafael Uribe Uribe, Chapinero, Santa Fe, Usme, Los Mártires y Tunjuelito y aunque muchos ciudadanos fueron ejemplo de buen comportamiento en algunas localidades hubo lunares que terminan por desencadenar que la pandemia se acentúe. (Puede leer: ¿Me pueden poner un comparendo por no usar tapabocas en el carro?)Según cifras de Salud Data de la Secretaría de Salud el 32,8 % de los casos reportados en Colombia de Covid-19 se encuentran en Bogotá. Es decir, ya hay confirmados 56.830 de los cuales, el 49% son mujeres, y la mayor concentración de casos de acuerdo con la edad, está entre los 20 a 39 años con un peso porcentual de 43,9%. La localidad de Kennedy registra el 16% de los casos de la ciudad (9.083), Suba el 9,9% (5.611), Bosa el 9,3% (5.265) y Ciudad Bolívar el 8% (4.543). Hay que recordar que esta última está dentro del primer grupo de cuarentena por grupos de localidades. Según los analistas estas cuatro localidades aportan el 43,2% de los casos confirmados en el Distrito. El 57,4% de los casos, se encuentran en un estado leve, el 5,7% moderado, el 0,3% en estado grave y el 31,3% son asintomáticos. Se han recuperado 19.480 personas (34,3%) y han fallecido 1.340 (2,4%). El 93,4% de los casos, se encuentran en casa, el 6,3 % en hospitalización general y el 0,3% en Unidades de Cuidado Intensivo-UCI. “Bogotá tiene 429,7 casos activos de Covid-19 por cada 100.000 habitantes, así como una tasa de mortalidad por COVID – 19 en hombres de 21,1 por cada 100.000 habitantes y en mujeres, 11,2 por cada 100.000 habitantes”. Del total de unidades de cuidado intensivo destinadas para covid-19, el 90,1% están ocupadas. “Al comparar Bogotá con las principales ciudades de América, Nueva York y Madrid, ocupamos el lugar 9 con 7.110 casos por 1 millón de habitantes”, dijeron los analistas de Salud Data.(Además: Estas son las reglas de la nueva cuarentena por localidades en Bogotá) Ciudad Bolívar​La localidad de Ciudad Bolívar reporta esta semana 4. 563 casos de covid-19, el 7, 99% de los casos en Bogotá. A pesar de todos los controles hay muchos barrios en donde la gente transita como si nada estuviera pasando. Se ven comercios abiertos y la ciudadanía en sus actividades normales. Según voceros de la Alcaldía se han venido haciendo operativos durante toda la semana desde que comenzó la cuarentena estricta.  San Cristóbal Sur ​Es una de las localidades que manifestó su crisis esta semana. A pesar de la cuarentena estricta el alcalde local Anderson Acosta Torres fue enfático en afirmar que presentan a la fecha 2.554 personas contagiadas y 73 fallecidas. “Trabajamos para darle una atención a pacientes que se encuentran en estado crítico por cuenta del contagio covid-19”. Por eso tuvieron que adelantar jornadas de sensibilización con las personas que transitan por las zonas comerciales, transporte público, particular y en los recorridos que se realizan en los barrios y UPZ de la localidad. “Quiero agradecerles a todos los ciudadanos, el 80 por ciento de los habitantes de San Cristóbal acataron las medidas de manera voluntaria. Varias zonas comerciales hoy tuvieron confinamiento al igual que muchas de las zonas residenciales de la localidad”. La localidad también realizó pruebas gratuitas de covid-19, y a partir del confinamiento estricto se han implementado estas pruebas diarias. Ahora lo que queda es fortalecer las ayudas humanitarias, así como las jornadas de desinfección. Continuarán también las jornadas pedagógicas y de cultura ciudadana, y restricciones vehiculares en los límites con las demás localidades y los controles estrictos para el cumplimiento de las medidas. Rafael Uribe Uribe​Esta localidad tiene un total de 2.547 contagios. Durante esta semana se han entregado 5.659 ayudas humanitarias. Y por ahora, se han cerrado dos supermercados por no cumplir con la normatividad establecida para la cuarentena por localidades. (Le sugerimos: ¿Qué cambia y qué sigue igual en Bogotá a partir de este lunes?) Chapinero​Esta semana se inició la cuarentena estricta en la localidad y como parte de la estrategia se instalaron 4 puestos de control, puntos de toma de pruebas covid-19, operativos a establecimientos de comercio y sensibilización y pedagogía sobre autocuidado a la comunidad.El balance ha sido positivo para la localidad. Con el apoyo de la Policía Nacional más de 1.600 vehículos fueron requeridos en los puestos de control, con el apoyo de la Secretaría de Salud se tomaron más de 2.200 pruebas de covid-19 a los habitantes de la localidad, los referentes de seguridad realizaron cerca de 50 cierres preventivos de establecimientos de comercio que incumplían la cuarentena, además se abordaron 8.600 ciudadanos y más de 200 vendedores informales con pedagogía sobre autocuidado.“El balance de la primera semana de cuarentena estricta en la localidad es muy positivo, por eso quiero agradecer a los ciudadanos por el aporte que han hecho acogiéndose a las medidas de prevención, quiero enviarles también un mensaje de tranquilidad e invitarlos a quedarse en casa y de esta manera contribuir para que juntos logremos pasar el pico de la pandemia” afirmó Óscar Ramos, alcalde local de Chapinero. La localidad de Chapinero es la que menos casos de contagios por covid-19 tiene a la fecha (915) y un reporte de 21 personas fallecidas por el virus. Santa Fe​La alcaldía local de Santa Fe ha realizado operativos de control y sensibilización que se adelantan desde el lunes 13 de julio. Al tercer día de la cuarentena algunas de las cifras más relevantes eran: personas abordadas con información general, pedagogía y sensibilización en salud: 6322, investigaciones epidemiológicas de campo:118, número de pruebas covid-19 aplicadas: 411, sensibilización y pedagogía en establecimientos de comercio: 104, operaciones de inspección, vigilancia y control efectuadas: 48, atención a población habitante de calle: 566, atención a población migrante: 465, caracterización, pedagogía vendedores informales: 1163, número de establecimientos abiertos: 187 y número de establecimientos cerrados: 68. Las diferentes actividades se llevan a cabo principalmente en los cuatro puntos dispuestos de localidad, ubicados en: carrera 10 con calle 6, carrera 3 Este con calle 6, calle 19 con carrera 3 y carrera 5 con calle 31. (Además: Así está el pico y cédula en Bogotá y principales ciudades del país) UsmeEn la localidad de Usme se han abordado 9.069 personas, hecho más de 500 prueba de covid esta semana y se han entregado más de 2.800 ayudas humanitarias. También se han impuesto 24 comparendos a ciudadanos que no usaban tapabocas. Solo se cerró un establecimiento por incumplir normas de la cuarentena.  Los Mártires ​Por su parte la localidad de Mártires, a corte del 17 julio, han sido abordadas con información general, pedagogía y sensibilización en salud 2.715 personas. Se han realizado 686 pruebas covid en esta localidad. En esta zona se ha hecho un abordaje muy importante de habitantes de la calle, un total de 190 han sido atendidos. (Además: ¿Qué hago si me imponen un comparendo por violar la cuarentena?) Tunjuelito​En esta localidad se ha hecho una labor social importante. Se realizó una entrega masiva de mercados en los sectores de San Benito y Abraham Lincoln, a las familias más vulnerables de la localidad. Desde el pasado 24 de marzo se han entregado un total de 10.401 mercados que han sido donados por la alcaldía local, la Administración Distrital, la empresa privada y algunos medios de comunicación.El próximo 22 de julio se entregarán nuevamente 3. 000 mercados, esa vez en la UPZ 62 del barrio Tunjuelito, para beneficiar a más familias. También se llevó a cabo la toma de muestra covid-19 a los habitantes de la localidad en el Centro Comercial Ciudad Tunal. En los tres días de cuarentena estricta se han practicado por la Subred Sur de Salud 914 pruebas gratuitas.Las autoridades también visitaron el portal de Transmilenio y la estación TransmiCable del Tunal para verificar el cumplimiento de las medidas fitosanitarias del sistema integrado de transporte. En el hospital el Tunal, la alcaldesa de Bogotá Claudia López concluyó la jornada con un importante pronunciamiento: “Agradecemos a nuestros médicos del hospital el Tunal quienes han hecho un gran esfuerzo de crecimiento triplicando el número de unidades de cuidado intensivo, pasando de 32 a 94 unidades. Nos dice el gerente del hospital que todavía tenemos capacidad de aumentar 18 más, que vamos a ir programando en las próximas semanas”. REDACCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-este-es-el-balance-de-la-cuarentena-localidad-por-localidad-519346", "categoria": "bogota"}, {"titulo": "Denuncian que hombre con covid-19 murió porque le quitaron el oxígeno", "contenido": " Un paciente que grabó un video con su celular en el cual manifestó que el personal médico de la clínica La Misericordia era negligente para tratarlo falleció el miércoles de esta semana. Llegó el 26 de junio al centro de salud tras dar positivo para covid-19, trasladado por Sura, EPS de la cual era usuario.\"No entiendo por qué me han quitado el oxígeno\", pronunció con dificultad Rodolfo Enrique Rodríguez Bonifacio, de 56 años, quien trabajaba como guardia de seguridad.(Lea también: Las voluntarias que atienden a los heridos de Tasajera) \"Mi papá no recibió la atención adecuada debido a que lo dejaron más de un día sin oxígeno, esto, según una conversación sostenida vía telefónica con mi papá. De igual manera, cuando ingresó a la UCI Intermedia no recibió acompañamiento por parte del personal de salud. Esto es sustentado en el video enviado por mi papá al teléfono de mi madre\", explicó Leonardo Rodríguez, hijo del fallecido. (Le puede interesar: Terror en Pitalito, Huila, por la fuga del 'Diablo', peligroso asesino)De acuerdo con su familia, el 5 de julio fue trasladado a la UCI, tras recibir un anuncio del paciente y añadiendo que la notificación de la clínica La Misericordia solo apareció el día 8. Las situaciones que al parecer incidieron en el deceso de Rodolfo Rodríguez fueron expresadas en redes sociales por su hijo Leonardo.  Entre las versiones esporádicas del paciente y las eventuales llamadas de la clínica pasaron los días y lo único indiscutible fue la gravedad en la que entró Rodríguez.\"El 14 de julio recibí una llamada por parte del médico, quien me dijo que fuera pronto a la clínica para autorizar la realización de una diálisis a mi padre. Cuando llegué allá nadie tenía conocimiento de la autorización y cuando por fin pude ingresar, una jefe me puso a firmar un consentimiento, pero nadie me explicó cómo era el procedimiento que iban a realizar\", añadió el hijo.(Le puede interesar: Siete consejos del alcalde de Medellín para no contagiarse de covid-19) Y de repente el hecho fatal ocurrió. Rodolfo Rodríguez Bonifacio murió, dejando entre sus familiares más interrogantes que claridad sobre sus últimas horas. \"Sostuvimos una reunión con el director médico de la clínica La Misericordia Internacional, pero sinceramente nos sentimos burlados por ellos ya que este solo se limitó a pedir disculpas y decir que iban a iniciar una investigación interna para analizar cada una de nuestras inconformidades\", manifestó Leonardo Rodríguez.(Lea también: Esta fue la verdadera causa de la muerte del querido león Júpiter) Por su parte, la dirección médica de la clínica La Misericordia emitió un comunicado de siete puntos, en el que aseguró desconocer la fecha del video en el que se escucha la voz del paciente. \"En las instituciones de salud se hacen cambios de flujómetros, que son elementos necesarios para regular las presiones de oxígeno necesario para la atención del paciente. Este cambio no significa que se suspenda el tratamiento\", dice el texto.(Lea también: Reconocida arquitecta denuncia haber sido víctima de extorsión)La Secretaría de Salud del Distrito no se ha pronunciado sobre el hecho. EL TIEMPO le preguntó sobre esta situación al secretario Humberto Mendoza, pero el interrogante no fue respondido. Los familiares de Rodríguez Bonifacio interpusieron una denuncia pública en la Personería Distrital, que hasta el momento es el único ente de control que se ha referido al tema.  En apenas un mes, la familia de Rodolfo Rodríguez Bonifacio perdió a cinco miembros por causa del covid-19. Nidia María Vásquez Escorcia, Waldir Vásquez Escorcia, Víctor Vásquez Escorcia y Orlando Sánchez fueron los primeros casos fatales. También está confirmado que otros seis miembros han dado positivo en las pruebas de covid-19. Estos se mantienen alejados, aunque hasta el momento han resultado asintomáticos. (Siga leyendo: En estas seis ciudades está casi el 70 % de los pacientes con covid en Colombia) BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-colombia-paciente-con-covid-19-murio-porque-le-quitaron-el-exigeno-barranquilla-519056", "categoria": "colombia"}, {"titulo": "Declaran improcedente tutela de FCF por recusación a Superintendente", "contenido": " La Sala Disciplinaria del Consejo Seccional de la Judicatura de Bogotá declaró improcedente la tutela de la Federación Colombiana de Fútbol contra la Resolución No. 0638 del 24 de junio de 2020, por medio de la cual resolvió sobre una recusación formulada contra el Superintendente de Industria y Comercio, Andrés Barreto, dentro del proceso por la reventa de boletas para el mundial de Rusia 2018.Hace unos días la SIC sancionó a la Federación Colombiana de Fútbol (FCF), a varios de sus directivos y a 17 personas naturales con una multa de más de 18.000 millones de pesos. Para la Superintendencia, los directivos de la Fedefútbol jugaron un papel clave en la cartelización y reventa de las boletas, por lo que solo para esa entidad la sanción fue de más de 16.000 millones de pesos. (Lea también: Federación de fútbol presenta tutela contra sanción de la SIC) De acuerdo con la decisión de la Sala Disciplinaria, la tutela de la Fedefútbol se considera improcedente, entre otras cosas, porque la Federación, pudiendo hacerlos en la oportunidad debida, no formuló recusación alguna en contra del Superintendente de Industria y Comercio debido a que el apoderado de Elías José Yamhure Daccarett, no se encontraba legitimado dentro del proceso cuando intentó impetrarla, esto es el 16 de junio de este año. Asimismo, menciona el documento que la SIC allegó copia de la Resolución 35072 del 6 de julio de este año, por medio de la cual se sancionó por prácticas anticompetitivas a la Federación y a terceros, y en cuyo término de trasladado para interponer recurso de reposición, los vinculados hubiera podido alegar vicios y otras irregularidades dentro de la investigación, en este caso la recusación, pero no lo hicieron.También menciona que en este caso existe un procedimiento ordinario distinto a la tutela, que es la acción de nulidad y restablecimiento de derecho, dentro del cual es posible solicitar la suspensión del fallo que resolvió la recusación a favor del Superitendente, mientras la jurisdicción contenciosa administrativa decide definitivamente acerca de su legalidad. (Además lea: SIC sanciona a FCF y directivos por reventa de boletas de eliminatoria) Asimismo, de acuerdo con el fallo para que proceda la tutela (como mecanismo transitorio) es necesario demostrar un perjuicio irremediable, con la configuración plena de los requisitos de inminencia, urgencia, gravedad e impostergabilidad, que en este caso no se demostró.Por su parte, al contestar la tutela la Jefe de la Oficina Jurídica de la Superintendencia de Industria y Comercio solicitó que se compulsaran copias contra del abogado de la Federación, solicitud que también fue negada por la Sala. Por medio de la acción de tutela, contra la que podría interponerse una impugnación si así lo decide la Federeción, la entidad buscaba que se dejara sin efectos una resolución -que fue expedida antes de conocerse de la sanción contra la Federación- en la cual se negó una recusación contra el Superintedente de Industria y Comercio, Andrés Barreto. (Además: Acusado formalmente cómplice de intento de robo a médico en Bogotá.)De acuerdo con el apoderado de la Federación, Barreto transgredió los principios de objetividad e imparcialidad debido a que, antes de que se resolviera de fondo la investigación por las irregularidades en la venta de boletas para el mundial, Barreto realizó varias manifestaciones ante medios de comunicación. Para el apoderado de órgano de fútbol, dichas declaraciones \"denotan un concepto anticipado de la postura de ese funcionario en la eventual toma de una decisión sancionatoria\" por lo que debía aceptarse la recusación.  En su respuesta, la SIC afirmó que la accionante (la Federación) carece de legitimación para iniciar la acción de tutela debido a que la resolución que resolvió sobre la recusación, fue expedida en virtud de una solicitud elevada por el apoderado de Salim Yamhure y no por el apoderado de la Federación. (En otras noticias: Marcela Yepes, esposa del Contralor, renunció a su cargo en Fiscalía.)Asimismo señaló quien representó a la SIC que \"esta acción es improcedente porque no se atendió la carga de argumentación que era exigible, al no indicar porque se cumplen los requisitos generales de procedibilidad\". JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/declaran-improcedente-tutela-de-fcf-por-recusacion-a-superintendente-519392", "categoria": "justicia"}, {"titulo": "Empresarios plantean contribución para ampliar el ingreso solidario", "contenido": " La Asociación Nacional de Empresarios (Andi) junto con otras organizaciones empresariales, propuso la creación de un mecanismo especial que permita la ampliación del programa Ingreso Solidario a 1,5 millones de familias adicionales, en el periodo de julio a diciembre de 2020. (Le puede interesar:   Extensión de Ingreso Solidario hasta diciembre costará $ 3 billones)Actualmente, el Ingreso Solidario, que fue extendido hasta diciembre, costará 3 billones de pesos adicionales, a razón de 160.000 pesos mensuales por beneficiario,  y está dirigido a familias vulnerables que no hacen parte de otros programas sociales.Para aumentar el alcance a un 50 por ciento adicional de las familias, se propone la creación de un aporte especial por dos años, hecho por las empresas colombianas a partir de enero de 2021 del 0,75 por ciento sobre la nómina. “Los recursos estarían orientados a grupos que no alcanzaron a pasar el corte en Sisbén 4 o los grupos de artesanos, vendedores ambulantes, recicladores, artistas y deportistas, especialmente. (También le recomendamos: Así puede consultar su saldo para los giros del ingreso solidario)“De esta manera estamos proponiendo una acción de solidaridad importante del empresariado colombiano hacia las familias con mayor necesidad en este momento que requiere que nos unamos todos alrededor de un propósito general que es Colombia”, indicó Bruce Mac Master, presidente de la Andi. -Vea cómo acceder al subsidio de vivienda complementario en Bogotá-Estas son las seis ciudades donde se libra la mayor batalla contra el coronavirus-La cara dramática del trabajo de los domiciliarios ECONOMÍA Y NEGOCIOS  ", "link": "https://www.eltiempo.com/economia/sectores/ingreso-solidario-empresarios-plantean-ampliarlo-con-sus-aportes-para-artesanos-y-deportistas-519324", "categoria": "economia"}, {"titulo": "12 recetas fáciles y deliciosas para preparar con carne de cerdo", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/12-recetas-faciles-y-deliciosas-para-preparar-con-carne-de-cerdo-518904", "categoria": "contenido comercial"}, {"titulo": "Ellos son los ricos que piden pagar más impuestos en esta crisis", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/millonarios-que-piden-pagar-mas-impuestos-para-ayudar-ante-crisis-518462", "categoria": "cultura"}, {"titulo": "¿Cómo están los indígenas colombianos frente al coronavirus?", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-co-mo-esta-n-los-indi-genas-colombianos-frente-a-la-covid-19-519584", "categoria": "colombia"}, {"titulo": "'Basta': el grito de desesperación de una ciudad", "contenido": " “Hubo un momento terrible”, dice Luis Roldán, en su apartamento en Nueva York. “En uno de los peores días de pico me asomé por la ventana y vi tres ambulancias en mi cuadra. Hoy estamos celebrando: es el primer día sin muertos”.  La pandemia lo tenían confinado a él y a su esposa. En medio del encierro y de la angustia encontró un libro de arqueología sobre el nacimiento de las civilizaciones. “Estoy trabajando cerámicas y –para ilustrarme más y más– había comprado varios libros”. Y entre sus páginas encontró datos que se empezaron a relacionar con su vida cotidiana. “Las ciudades desaparecen por hambrunas, por guerras o por pandemias”. Y la imagen de la muerte se le asomó por la ventana. Se sumergió en la lectura y encontró una ciudad que resumía todo: “Basta”. Solo su nombre lo sedujo. “Basta” resume un sentimiento colectivo: el deseo del fin de la covid- 19.(En otras noticias: Capitán América le mandará su escudo a niño que salvó a su hermanita) Basta –dice Roldán– fue construida 7.000 años antes de Cristo y sus ruinas incluso fueron usadas como trincheras en la Primera Guerra Mundial. Hay varias teorías sobre su desaparición y el fin de su esplendor (como su función como puerto de pueblos nómadas). Sin embargo, lo que atrapó a Roldán fue la combinación de su nombre –Basta– y el misterio de su decadencia y su final. Tomó un papel y –basado en los mapas que trazaron los arqueólogos– trazó este dibujo; los vacíos los hizo negros, como lugares seguros de cuarentena, y las calles blancas; de manera inconsciente pasó una sanguina por encima que, en el resultado final, puede leerse como una amenaza. El rojo de una enfermedad que tiene contaminada una parte de la ciudad y no deja de expandirse, de avanzar. Pero la palabra abajo, el nombre mismo de la ciudad, es un grito de desespero y esperanza: Basta. “Con los años, Luis Roldán ha desarrollado un estilo personal, suspendido entre el arte y la arquitectura. El artista ha investigando, a través de los conceptos de espacio y tiempo, un sentido de fragmentación que se encuentra con la tradición de la abstracción geométrica modernista latinoamericana. Características inconfundibles, presentes en el trabajo que Roldán ha creado para este proyecto”, dice Eugenio Viola, curador jefe del Mambo. Luis Roldán (Cali, 1955) es uno de los grandes artistas contemporáneos colombianos. Su retrospectiva en el Museo de Arte del Banco de la República fue uno de los grandes eventos del arte de 2016. Tiene dos de los premios más prestigiosos del país; tal vez los más importantes: el Luis Caballero y el Salón Nacional de Artistas. Su obra es una magnífica amalgama de expresiones. Pintura, dibujo, instalaciones, escultura. En sus manos y en su cabeza es capaz de crear obras sublimes incluso con motas de polvo. Basta es la obra número 21 de este gran proyecto entre el Mambo y EL TIEMPO sobre la pandemia. Jacanamijoy: 'Nos dimos cuenta a la brava de que no tenemos otro hogar' Ruven Afanador y las ilusiones de un planeta paralizado '¡No pagues el arriendo!': obra visceral de Óscar Murillo María Fernanda Cardoso: de domar pulgas a aislarse en una burbuja 'S.O.S': llamado angustioso de Miguel Ángel Rojas en esta cuarentena Fernando Gómez EcheverriDirector de BOCAS@LaFeriaDelArte", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/cultura-el-artista-plastico-luis-roldan-dibuja-obra-sobre-la-pandemia-518800", "categoria": "cultura"}, {"titulo": "Vigilante resultó herido en intento de hurto en edificio de Usaquén", "contenido": " Momentos de pánico se vivieron la tarde de este viernes en inmediaciones de la calle 122 con avenida 19, en el norte de Bogotá. Un hombre que llegaba a un edificio residencial de esta zona fue atacado por un grupo delincuencial. En imágenes de cámaras de seguridad se observa cómo esta persona venía siendo seguida por otro vehículo, y una motocicleta, que también ingresaron al edificio residencial. Un guarda de seguridad del conjunto se enteró de lo que ocurría, reaccionó y atacó al delincuente, desatando un cruce de disparos.(Además: Salió de la cárcel y lo capturaron robando en un bus del SITP)El vigilante quedó herido, y el criminal huyó. En su escape, hombres de la Policía Metropolitana de Bogotá lograron interceptarlo y capturarlo. Tenía en su poder una pistola, un chaleco antibalas y $ 262 millones en efectivo. Las autoridades indagan sobre la procedencia de ese dinero, ya que la víctima de la agresión manifestó que no le robaron dinero. De la persona que fue víctima del atentado, pero que salió ilesa, se sabe que es de unos 40 años de edad, que recién llegaba de Pereira, y manifestó ser comerciante. Este hombre está siendo interrogado.(Lea también: ¿Nuevas medidas de seguridad en Bogotá serán suficientes?)Por su parte, el delincuente capturado tiene unos 34 años de edad. Información preliminar indica que en este intento de asalto habrían participado al menos cuatro personas.BOGOTÁEL TIEMPOTwitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/vigilante-resulto-herido-en-intento-de-robo-en-usaquen-519414", "categoria": "bogota"}, {"titulo": "Narcotráfico en EE. UU.: por qué no hay un capo como 'El Chapo' Guzmán", "contenido": " Es muy difícil que exista un \"Chapo Guzmán estadounidense\". No porque no se muevan millones de dólares y no existan traficantes de drogas en ese país -el mayor consumidor de cocaína del mundo- sino por la forma en la que se organiza el narcotráfico en EE. UU. Así lo explican expertos e incluso la Administración para el Control de Drogas (DEA, por sus siglas en inglés) reconoce la presencia de mafias locales. Desde mediados de siglo pasado se ha sabido de capos de la droga con nacionalidad de Estados Unidos, pero la probabilidad de que uno de ellos de producción, traslado, distribución y comercialización de una sustancia ilícita es muy baja. No existen carteles famosos, como los mexicanos, ni grupos armados que se disputan territorios de cultivo de coca, como en Colombia, sin embargo, sí existen organizaciones dedicadas al narcotráfico en Estados Unidos que transportan estupefacientes por todo su territorio. Aunque, en líneas generales, todavía existe desconocimiento respecto a los protagonistas y funcionamiento del tráfico en ese país. Los narcotraficantes y organizaciones que forman parte del primer eslabón dentro de Estados Unidos son los que tienen cierto rango y capacidad de pagar por una carga recién llegada desde México. A través de ellos, la cocaína y drogas sintéticas comienzan a viajar a los diferentes mercados existentes en el extenso territorio estadounidense. \"Estas organizaciones compran a granel los cargamentos de droga a los mexicanos, pero no es que los mexicanos no tengan la capacidad de distribución. No les interesa\", explica a BBC Mundo Jesús Esquivel, autor del libro \"Los narcos gringos\" (2016). El investigador sostiene que los carteles latinoamericanos saben que son menos vulnerables a capturas o a una confiscación de la carga al utilizar intermediarios locales \"que se pueden diseminar fácilmente dentro de la sociedad estadounidense sin llamar la atención\". Esquivel señala que las organizaciones mexicanas no tienen una \"oficina en Miami\", sino personeros. Consultado respecto a por qué entonces las agencias de seguridad estadounidenses anuncian con frecuencia la detención de ciudadanos de México y otros países por llevar sustancias controladas, el periodista señaló que son muchos más los casos de estadounidenses, pero que no reciben atención por los medios de comunicación porque no están vinculados a hechos violentos. El investigador sobre narcotráfico Hernando Zuleta apunta que uno de los motivos por los que las organizaciones estadounidenses y sus líderes son poco conocidos es su forma de actuar. \"En el microtráfico tienen mucha presencia las pandillas estadounidenses y de diferentes países centroamericanos, pero no se llevan la parte grande del pastel. Entonces todo el mundo se pregunta quiénes son los líderes gringos, porque tiene que haberlos\", señala a BBC Mundo. El profesor universitario explica que los \"jefes de la distribución en el interior de Estados Unidos\", por lo que se sabe, manejan un perfil muy distinto a la imagen instalada del narcotraficante latinoamericano y que han logrado exportar ese modelo. Pone como ejemplo que investigaciones recientes muestran una nueva ola de narcotraficantes colombianos que \"se mimetizan en la clase media alta\" de su país. \"Me parece verosímil este fenómeno y creo que es una estrategia para no estar en el radar, como sucede en Estados Unidos\", concluye. Al respecto, Jesús Esquivel indica que \"no es lo mismo ser un vendedor de drogas en Manhattan que uno de un barrio pobre de Houston\" y por eso hay que adaptarse al entorno. \"No es que estén tras una oficina o establecidos observando el movimiento de los narcóticos, sino se acoplan a los lugares donde se encuentran\", explica. Esquivel añade que por ello es que no son ostentosos y optan por el bajo perfil, no pueden llamar la atención porque existe mucho control y si uno de ellos es detectado sufrirá incautaciones y la pérdida de su dinero. \"Actúan con mucho cuidado porque en Estados Unidos hay diferentes instituciones policiales, además de las agencias federales\". Como se ha señalado, el primer eslabón de la cadena es el comprador mayorista que adquiere las sustancias controladas que llegan desde Latinoamérica, Asia y otras partes del mundo. A partir de allí sigue una red de grupos y prestadores de servicios que se extiende hasta los mercados en los más de 9 millones de kilómetros cuadrados que tiene EE. UU. Las estimaciones más conservadoras sostiene que más solo la cocaína mueve más de 100.000 millones en ese país. Otras de las sustancias que se consumen en el país son la marihuana (legal bajo diferentes modalidades en algunos estados), las metanfetaminas, la heroína y el fentanilo, cuyos niveles de mortalidad alarmaron a Estados Unidos. Jesús Esquivel señala que, entre los compradores a granel, existen clubes de motociclistas que tienen ramificaciones en muchas ciudades y, por ello, son difíciles de detectar. \"Un cartel mueve toneladas de cocaína, pero al entrar a Estados Unidos son miles de estadounidenses los que se encargan de repartir esas toneladas en partes cada vez más pequeñas. Es como una telaraña, por eso es tan complicado\", señala. El investigador pone como ejemplo de esa dificultad el traslado de precursores químicos que llegan a territorio estadounidense desde China. \"La droga pasa por distintas etapas hasta llegar al mercado que las demanda. La distancia para la demanda de drogas no existe\", concluye. Por su parte el profesor Zuleta señala que es en este punto donde las pandillas entran en acción. \"Existen jerarquías particulares y no son homogéneas, por supuesto, pero evidentemente tienen capacidad económica, capacidad de corrupción y soborno\", indica. El investigador añade que desde allí es que se contratan distribuidores minoristas, transportistas hasta llegar a los consumidores (que en Estados Unidos son más de 4 millones). La DEA, en su informe anual \"Evaluación nacional de amenazas de drogas\" de 2019 reconoce la existencia de grupos \"criminales locales y pandillas\" vinculadas al negocio de los estupefacientes. \"Colaboran directamente con grupos criminales locales y pandillas en todo Estados Unidos para distribuir y transportar drogas a nivel minorista\", señala el reporte. Por ello, expertos señalan que la entidad le otorga mucho mayor protagonismo a los miembros mexicanos de las organizaciones de crimen transnacional presentes en su país y resta importancia a sus mafias locales. Por ejemplo, agencia anunció en abril de este año que detectó un \"sofisticado túnel\" que partía desde la frontera mexicana y llegaba hasta el área de San Diego, en el sureste de EE. UU. Su peculiaridad es que era la primera vez que el cargamento incautado incluía cinco diferentes tipos de droga: cocaína, heroína, marihuana y fentanilo cotizado en US$29 millones. Otro hallazgo anunciado recientemente por la agencia estadounidense es que identificó \"ocho grandes centros de transporte de metanfetamina\", la mayoría de ellos en el sur de EE. UU. La peculiaridad es que en ambos casos la DEA atribuyó prácticamente toda la responsabilidad a los grupos narcos mexicanos, de los que señaló que actúan en \"varias celdas compartimentadas a las que se les asignan funciones específicas, como la distribución o el transporte de drogas, la consolidación de los ingresos de las drogas o el lavado de dinero\". \"Las operaciones mexicanas en Estados Unidos generalmente funcionan como una cadena de suministro: los operadores de la cadena conocen su función específica, pero desconocen otros aspectos de una operación\", indica la agencia. Sobre el tema, Falco Ernst, uno de los investigadores en jefe de la organización Crisis Group, una organización de análisis en varios países, rechaza que sean mexicanos los que controlen todos los eslabones de la cadena hasta llegar al comprador final. Al igual que Zuleta y Esquivel, el experto resalta el papel de las pandillas, mafias locales y clubes de motociclistas dentro del sistema de distribución. Según Ernst, lo que existe es un \"modelo mixto\" en el que hay participación mexicana con distintos niveles de jerarquía y protagonismo en las diferentes etapas y lugares. Explica que la presencia de representantes de las organizaciones criminales mexicanas en el territorio estadounidense no se limita a solo enviar embajadores, pero que no se sabe nada de que alguno de los verdaderos capos opere desde ese lado de la frontera. https://www.youtube.com/watch?v=XBfltfjAEZk https://www.youtube.com/watch?v=-kpIq2W8Sqs https://www.youtube.com/watch?v=K3Ul81J5oEU", "link": "https://www.eltiempo.com/mundo/mas-regiones/narcotrafico-en-ee-uu-por-que-no-hay-un-capo-como-el-chapo-guzman-519164", "categoria": "mundo"}, {"titulo": "Políticos hacen el ‘baile del ataúd’ en discoteca en plena pandemia", "contenido": " América se convirtió en el actual epicentro del nuevo coronavirus, sin embargo, la covid-19 sigue siendo un riesgo latente para el resto de países del mundo. El continente asiático, el oceánico y el europeo han flexibilizado ciertas restricciones con las cuales, entre otras cosas, se busca la ralentización de la velocidad de contagio del virus.Las aglomeraciones siguen siendo una de las ‘piedras’ en el zapato, pues la ausencia de distanciamiento hace que más personas se infecten. Es por esto que sitios como bares o centros de reuniones se han reactivado tímidamente, tratando de cumplir los protocolos de bioseguridad lo mejor posible. Es, justamente, una escena en un centro nocturno de España lo que desató la indignación en redes sociales: en video se registró la coreografía del ‘baile del ataúd’ por parte de varios políticos reconocidos del Partido Popular (PP) de ese país.Según ‘ABC’, de España, la rumba en la que fueron captadas varias figuras del PP sucedió este 16 de julio, mismo día en el cual, paradójicamente, se conmemoraba un funeral de estado por las víctimas del nuevo coronavirus en el país ibérico. (Lea también: La razón por la que España sacrificará a más de 90.000 visones) El video fue publicado originalmente en Twitter por una cuenta que firma como ‘Villa Diestra’. En el clip se ve a Pedro González, Presidente de las Nuevas Generaciones del PP de Sevilla, halando una mesa que usa como si fuera el ataúd del meme viral mientras sus acompañantes secundan su coreografía. Todo ocurre en medio de un jolgorio en una discoteca que, según el citado medio, es una de las más reconocidas de la ciudad. Además de la indignación que desató la imitación del meme, muchos usuarios señalaron que las medidas de bioseguridad durante la fiesta eran mínimas (si acaso existían): no había distancia, mucho menos en el momento del polémico baile, y ninguno portaba tapabocas.  Si nos visita desde la app, vea el video aquí. Apenas minutos después de ver el video, muchos usuarios en redes reconocieron a otro de los miembros del PP: Luis Paniagua, exportavoz de la Diputación. Paniagua fue contactado por ‘ABC’. Él aseguró que se trataba de una fiesta privada que se llevó a cabo en el reservado de una discoteca. Pedro González, el protagonista del polémico video, también fue contactado por el citado medio español. El presidente de las juventudes del PP aseguró que era una fiesta de cumpleaños. Además, aseguró que el clip fue publicado por una de sus primas, quien grabó dado que “no estábamos haciendo nada malo”. “(El baile del ataúd) era una broma, en ningún momento va por el día del funeral ni nada de eso porque, además, en mi caso concreto, he tenido gente muy cercana con covid”, afirmó. ¿Por qué festejar un jueves? Según el testimonio de González en ‘ABC’, uno de sus amigos había cumplido años el fin de semana anterior, sin embargo, no pudieron celebrárselo debido a que “fuimos de apoderados a las elecciones vascas”. “Se cumplían todas las normas porque estábamos dentro del reservado y el baile es una broma con unos amigos en un momento, ni es humor negro ni pretende cachondearse de nadie”, explicó. González remató lanzando una breve ‘pulla’: “Si me pillan con el coche a 150, me callo, pero aquí no tengo la sensación de estar haciendo nada malo. ¿Qué pasa, que no puede uno salir un jueves con un grupo de amigos?”. (Le puede interesar: Elianis Garrido, molesta porque le recordaron pelea en Protagonistas).Además, sobre la viralización del metraje, González aseguró que los internautas “se pueden montar películas de Amenábar (director español de cine), pero eso no deja de ser una reunión de amigos en un cumpleaños”. TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/espana-pillan-a-politicos-espanoles-haciendo-baile-del-ataud-en-plena-pandemia-de-coronavirus-519536", "categoria": "cultura"}, {"titulo": "Falso cirujano arruinó rostro de modelo tras inyectarle relleno facial", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-carol-bryan-modelo-con-danos-en-su-rostro-por-relleno-facial-518884", "categoria": "cultura"}, {"titulo": "Los trucos que la gente usa para fingir en Instagram que es perfecta", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/instagram-trucos-de-una-modelo-para-salir-perfecta-en-fotos-en-redes-sociales-viral-imagenes-518478", "categoria": "cultura"}, {"titulo": "El ‘probador de jugos’ y las ‘colombianadas’ que indignan al país", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-imprudencia-de-colombianos-durante-la-pandemia-518028", "categoria": "colombia"}, {"titulo": "Lina Tejeiro, Jessica Cediel y famosas que sufrieron por biopolímeros", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosas-que-se-inyectaron-biopolimeros-y-tuvieron-problemas-de-salud-444112", "categoria": "cultura"}, {"titulo": "Imprudencias de portadores de coronavirus que han disparado contagios", "contenido": "", "link": "https://www.eltiempo.com/salud/coronavirus-casos-de-portadores-imprudentes-que-han-disparado-contagios-474470", "categoria": "salud"}, {"titulo": "El 'top' de las marcas de ropa que más compran los colombianos", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/leonisa-arturo-calle-y-marcas-de-ropa-que-mas-venden-en-colombia-518368", "categoria": "economia"}, {"titulo": "Los actores de ‘Los años maravillosos’, 32 años después", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-actores-de-los-anos-maravillosos-antes-y-despues-518908", "categoria": "cultura"}, {"titulo": "Maite Perroni y el elenco de 'Oscuro deseo', serie erótica de Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/maite-perroni-y-los-actores-de-oscuro-deseo-serie-de-netflix-519070", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "De las ‘urgencias’ a la ‘construcción’", "contenido": " Hace cuatro meses, cuando se iniciaron las cuarentenas en el país, nos preocupábamos por recomendar las medidas que el Gobierno y el Banco de la República deberían adoptar para hacer frente a los dos choques que sufrió simultáneamente la economía: el covid- 19 y el colapso del precio internacional del petróleo. En las primeras de cambio, los economistas fueron conscientes de la prioridad que debía darse a fortalecer la infraestructura de salud y a suministrar apoyo financiero a los pobres y a los vulnerables durante la cuarentena. Era, en ese momento, el ‘trabajo de ambulancia’: atender la urgencia para enfrentar una crisis sin precedentes en la historia del mundo y del país.Mucha agua ha pasado bajo los puentes en estos meses. Se magnificaron los problemas que venían de atrás, muchos de los cuales habían saltado a la agenda pública en las protestas callejeras de fines del año pasado. La inequidad, el miedo de las nuevas clases medias a revertir su ascenso económico, la desigualdad de oportunidades y la corrupción, entre otros.La cuarentena no solamente generó el altísimo desempleo actual, sino que exacerbó la desigualdad, la pobreza y los problemas estructurales en lo social, lo económico y lo institucional. Mostró la gravedad de la informalidad laboral, las fallas de la educación y la capacitación para el trabajo, la precariedad del sistema de salud, las distorsiones del mercado laboral, la debilidad del tejido empresarial, las tensiones entre el Gobierno central y los gobiernos regionales.En fin, el covid-19 sacó a la luz la fragilidad del ‘contrato social’, de las reglas de juego que rigen nuestro pacto colectivo. Es decir, la maltrecha relación de cada uno de los colombianos con sus conciudadanos y con el Estado.Si este diagnóstico es correcto –y creo que lo es–, habría que planear el tránsito de las ‘urgencias’ (a pesar de que estas van a continuar y a extenderse por muchos meses) hacia la ‘construcción’ nacional. No a la ‘rehabilitación’, pues no se trata de volver al pasado, sino de diseñar el nuevo contrato social e intentar la solución del catálogo de problemas que nos agobian y que no pueden continuar sin enfrentarse de raíz, dejándolos para más tarde, con la esperanza de que surja alguien en el futuro que les ponga el pecho.* * * *En el nuevo pacto social, el Estado tiene que cumplir un papel mucho más activo y dinámico que el del pasado. Su función primordial debe ser la búsqueda de la equidad, sin dejar de lado la creación de la riqueza. Es que al Estado le corresponde proveer la infraestructura para la operación de los mercados y para que las gentes prosperen.Porque, como lo ha recordado Juan Carlos Echeverry, “el 98 por ciento de la producción mundial sale de empresas motivadas por el lucro y se transa en mercados libres”. Dicho lo anterior, también es cierto que el bienestar social es requisito para el avance económico y que los gobiernos no pueden olvidar que el desarrollo es la fuente de bienestar de la sociedad.Componente fundamental del bienestar son el empleo, la formalidad laboral, la ampliación de las clases medias y la igualdad de oportunidades. Toca diseñar un conjunto de reformas económicas y sociales, coherentes y no aisladas las unas de las otras. Es claro, por ejemplo, que hay que reformar la tributación como un medio para generar más empleo, más igualdad y más bienestar. No simplemente para incrementar los recaudos y cumplir en 2022 con los parámetros de la regla fiscal.Así las cosas, después de cuatro meses, ahora el problema más angustioso y grave es la ausencia de liderazgo político. Sin política ni acuerdos mínimos, no hay manera de avanzar hacia el nuevo contrato social.Carlos Caballero Argáez", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-caballero-argaez/de-las-urgencias-a-la-construccion-columna-de-carlos-caballero-argaez-519452", "categoria": "opinion"}, {"titulo": "Oliendo a hospital", "contenido": " Dicen unos que a la muerte se la espera en cualquier parte, que “para morir nacimos”. El filósofo francés Blaise Pascal dijo que “es más fácil soportar la muerte sin pensar en ella que soportar el pensamiento de la muerte”. Sí, don Blaise, pero cuando la huesuda anda apenas dejándolo a uno por Descartes, es muy difícil sacarla del pensamiento y aparece la tanatofobia, que es verdadero culillo a la esquelética señora. ¿Hay tanatofobia ante lo que está pasando con el covid-19? En algunas personas sí, y hay loables actitudes de prevenciones en muchos. En otros, las necesidades y la pobreza le ganan al miedo; en otros, incluidos gobernantes como Donald Trumpudo, Jair Bolson…aro o López Obrador, a veces sobrador, hay irresponsabilidad pura.En Estados Unidos hay más de tres millones y medio de contagiados y van más de 137.000 muertes. Pero muchos trumpistas no usan tapabocas, y en casos, ni taparrabos. Increíble ver llenas las playas de la Florida, ahora nuevo epicentro del covid, donde Trump gozaría viendo curvas, pero no de la pandemia.En Colombia estamos en un momento muy difícil. El Ministerio de Salud confirmó el jueves 215 muertos por covid-19 y con esa cifra llegábamos a 6.029. Ese mismo día se reportaban 8.037 nuevos contagiados, las cifras diarias más altas hasta hoy. Con el agravante de que, como entre políticos, muchos son “sospechosos”. Hay casos muy dolorosos. Esta semana vimos en este diario el drama del taxista que infectó a su familia y, por suerte, salieron adelante. Este gremio está muy expuesto. Yo le pregunté a otro taxista por su trabajo estos días, y me dijo: “Esto está muy… hijuepu...erca –el erca, es mío–. Yo llevo mi tapabocas, me fumigo con alcohol cada rato, cargo mi gel antibacterial… Ya huele uno a hospital. Y no hay carreras”. Le insinué que se quedara en casa. “¿Y qué comemos con mi familia?”, me respondió emprimerado. Ahí, la carrera, casi la pego yo.El hecho es que aquí casi todos olemos a hospital. La nota de ayer ‘Bogotá: una ciudad que se está quedando sin UCI’ es impresionante. Y que los enemigos de Claudia López, por intereses políticos o por homofobia, no la culpen. Bogotá tiene más de 8 millones de personas, millares en pobreza, y el Gobierno tuvo que reactivar la economía y hubo un día sin IVA y con tumulto al 90 por ciento. El esfuerzo ha sido enorme. Bogotá aumentó la capacidad de UCI de 935 camas a 1.656, en cuatro meses. Pero para esto nadie estaba preparado. Y la lucha contra el virus de la indisciplina es muy difícil. Por ello, ya casi no hay camas pa’ tanta gente. Esa es la dura realidad. “En Bogotá se desocupa una cama y en menos de una hora vuelve a llenarse”, dice el anestesiólogo Jairo Pérez Cely, quien dirige una unidad de cuidados intensivos del Hospital Universitario Nacional. Y cuenta sobre el complejo manejo de los pacientes, el duro golpe de ver cada día que tres o cuatro parten a la lista de Dios. El pensar en las familias de cada uno, que los dejan en recepción de la clínica y tal vez no los vuelvan a ver. Sin duda, los médicos están poniendo una alta cuota en vidas, en tranquilidad en sus hogares y en su estado emocional. Y pensar que unos torpes los atacan.Estamos oliendo a hospital. Y ganarle a la muerte no es solo tarea de Iván Duque o de Claudia López, o un alcalde o gobernador. Es de todos, unidos, tomando decisiones políticas por consenso, sin mediciones políticas ni odios. El lavado de manos y el tapabocas son urgentes, se deben usar siempre, pues es de vida o muerte. Es cosa de responsabilidad, de respeto por su familia y por los demás. Y este fin de semana es puente del 20 de Julio. Quedémonos en casa, no nos las demos de pegar un grito de independencia, porque del florero de Llorente podemos pasar al florero de Jardines de Paz. Luis Noé Ochoaluioch@eltiempo.com.co", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/oliendo-a-hospital-columna-de-luis-noe-ochoa-519450", "categoria": "opinion"}, {"titulo": "Los niños predicadores", "contenido": " 'Jerry Maguire' es de esas historias que veo cada vez que la pesco en televisión. Por cierto, esta semana murió Kelly Preston, que hizo de novia de Tom Cruise, pero no es por eso por lo que estoy hoy entre ustedes. Por mucho que me guste, hay algo en la película que me incomoda y que me tomó años descubrir: es el niño, el hijo de Renée Zellweger. Algo en él no cuadra, parece forzado. Entiendo que a veces hay que meter un niño porque sirve no solo para la trama, sino para la taquilla, pero es un gran riesgo el que se corre porque cuando algo o alguien pretende ser lo que no es, el receptor puede descubrirlo y desconectarse. Lo peor es que tenemos el olfato para dar con ese tipo de trampas y no solo lo subestimamos, sino que a punta de estrategias publicitarias y mensajes subliminales lo hemos ido perdiendo. Me pasa ahora que me acuerdo del niño de 'Jerry Maguire' cada vez que veo a Greta Thunberg y a su réplica colombiana, Francisco Javier Vera, conocido como el niño ambientalista. Hay algo raro, casi antinatural, en esos niños carismáticos y precoces. No digo que no existan genios que demuestren sus capacidades a temprana edad, pero no creo que Thunberg y Francisco Javier sean exactamente lo que vemos.¿No se les ha ocurrido preguntarse cómo es que desde los quince y diez años, respectivamente, se llega a tener tanto impacto mediático? ¿Cómo creen que funciona esto? ¿Alguien va por la plaza de Bolívar, toca a la puerta del Congreso, pide que lo dejen hablar y de una le ceden el micrófono para que diga lo que se le venga en gana? En el caso de Thunberg, tengo entendido que se plantaba cada viernes frente al Parlamento sueco con una pancarta, lo que atrajo la atención de la prensa. ¿En serio? ¿Así no más? ¿Le alcanzó con tan poco? ¿No le falta un pedazo a esa historia? De su país pasó a recorrer Europa, llegó a Australia y saltó a la ONU. Otra vez, ¿ustedes creen que el mundo funciona así y que basta con que alguien tenga un mensaje para que su eco retumbe en los grandes parlantes de la civilización?Además, sus mensajes no es que sean diferentes o novedosos, más bien repiten lo que ya hemos oído en boca de otras personas y organizaciones. El otro día Francisco Vera dijo que no comíamos dinero ni bebíamos petróleo. No, pues, paren rotativas y replanteemos el orden mundial porque no teníamos registrados tales conceptos. En eso se parecen al Papa, que dice tres obviedades y sale en la primera plana de todos los medios; por lo general, para ser noticia por no decir nada nuevo se necesita el apoyo de gente muy poderosa que firme los cheques y haga girar los reflectores hacia ti.¿Quiénes están detrás de Greta y Francisco? ¿Qué buscan? ¿Poder, dinero, votos? ¿Enternecernos con dos personajes amigables para después conseguir qué? La situación luce como una puesta en escena en la que nada es dejado al azar, como si ambos estuvieran recitando un libreto escrito especialmente para ellos; en vez de líderes, parecen voceros de alguien. Son una especie de estrellas juveniles, lo cual resulta confuso. Cuando una disquera o un canal de televisión vuelven famosos a unos adolescentes, más o menos se sabe lo que están buscando, pero en el caso de estos jóvenes ambientalistas se siente que estamos ciegos.Y esto no es un ataque contra alguno de los dos ni contra los abanderados de causas ecológicas, tampoco estoy diciendo que su interés en el medio ambiente sea falso, que es bonito creer que con esfuerzos individuales se puede llegar lejos, solo digo que alguien los descubrió y vio una oportunidad para obtener algo.Además, por un tema de paz mental quiero creer que no se manejan solos, me aterra pensar que alguien a los diez años hable de fracking y se vista como adulto. Yo quiero un niño normal, uno que haga travesuras y se porte peor que Chucky, el muñeco diabólico, no un mini-Petro.Adolfo Zableh Durán", "link": "https://www.eltiempo.com/opinion/columnistas/adolfo-zableh-duran/los-ninos-predicadores-columna-de-adolfo-zableh-duran-519458", "categoria": "opinion"}, {"titulo": "De extremo a extremo", "contenido": " Antes de que nos cayera encima el coronavirus, Colombia padecía su propia pandemia: la corrupción. Una infección que ha invadido el territorio nacional y ha contaminado todas las capas sociales, económicas del establecimiento. En el Poder Judicial hace estragos el ‘cartel de la toga’. En el Poder Legislativo, congresistas de diferentes partidos pagan sus delitos en las prisiones del país. En el Poder Ejecutivo, funcionarios hay que utilizan sus altos cargos para obtener beneficios económicos. Se puede decir que, incrustada en la burocracia, hay una red de gente deshonesta que usa su privilegiada posición para enriquecerse a expensas de los derechos e intereses de la ciudadanía. También hay corrupción en el Ejército, en la Policía; en los concejos, en las alcaldías, en las gobernaciones. En los deportes y en sus directivas. En las altas esferas económicas y sociales. La ambición por acumular dinero y poder ha roto las barreras de la honradez y la decencia. La ambición de conseguir riquezas, a como dé lugar, ha minado las reservas legales, morales y económicas de la sociedad. De ser un país decente, casi un ejemplo en el continente, pasamos a ser un país mafioso y el mayor productor de cocaína en el mundo.Como es sabido, la corrupción aumentó y se multiplicó en Colombia cuando aparecieron en el escenario bandidos de primera categoría, capaces de hacer hasta lo imposible para adquirir dinero y poder. Encabezaron esa poderosa categoría de malhechores el bandido Pablo Escobar, el ‘Mexicano’, los Rodríguez Orejuela y una partida de mafiosos, que se enriquecieron a punta de cultivar y de vender marihuana, coca y heroína. Estados Unidos y Europa, pagando la droga con sus fuertes monedas, fortalecieron el poder de los narcos colombianos. Llenos de dinero, los narcos hacen grandes negocios. Intervienen con éxito en la vida social y económica del país. Por su gran poder económico han logrado incrustarse en cuanta actividad política, económica y social les interese. La corrupción, como decía al principio, ha infectado a buena parte de la sociedad. El dinero de los narcos es la gasolina que ha puesto en marcha su poder destructor. El dinero que produce el negocio de la droga alimenta la corrupción.El amor narco por el dinero despertó la ambición en honestos ciudadanos. Por ganar más en actividades ilegales, cayeron en la trampa. Presidentes y gerentes de prósperas empresas idearon inmorales maniobras. El derrumbe de la probidad social comenzó con el amor por el dinero. Intachables ejecutivos se contaminaron. Por ejemplo: la respetable Interbolsa se desplomó. Oscuras movidas de sus ejecutivos causaron la ruina de sus inversionistas.Luego nos cayó encima el poder corruptor de Odebrecht. La poderosa compañía brasilera se abrió camino, en Colombia y el mundo, pagando altas coimas a personas claves del establecimiento para acceder a contratos millonarios en obras públicas. En Bogotá, al inicio de 2016, el viceministro de Transporte, Gabriel Morales, le abrió camino a la compañía brasilera en el proyecto vial Ruta del Sol. Exigió a cambio cuantiosa recompensa: 6 y medio millones de dólares.Sobre la corrupción que nos carcome, el periodista Juan Gossain escribió el libro 'Cárcel por casa' –EL TIEMPO, 13 de julio de 2020–.La obra contiene interesantes reflexiones. Por ejemplo: “La corrupción es una plaga más destructiva que el coronavirus. Destroza lo visible y lo invisible, lo tangible y lo intocable... Ahora se roban el presupuesto para la salud, el dinero destinado a la alimentación de los niños más pobres, los menguados centavos para comprar medicamentos para enfermos de cáncer, el contrato para adquirir bastones para los inválidos. La corrupción ya no es un caso aislado. Se ha vuelto una forma de vida”.Esta pandemia ha contagiado a millones de colombianos. Se han salvado miles de enfermos, pero han muerto millones de personas. Entre tanto, los corruptos, aprovechando el aislamiento obligatorio, cometen atroces delitos. Contra la corrupción tampoco hay vacuna.Lucy Nieto de Samperlucynietods@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/lucy-nieto-de-samper/de-extremo-a-extremo-columna-de-lucy-nieto-de-samper-519468", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/servicio-a-domicilio-caricatura-de-matador-519474", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/haciendole-honor-a-su-nombre-caricatura-de-mil-519476", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/plan-piloto-para-vuelos-nacionales-caricatura-de-matador-519478", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/piden-la-cabeza-de-la-dimayor-caricatura-de-matador-519480", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Reapareció Arianna, la pequeña guía turística que enamoró a Colombia", "contenido": " En los últimos días, una niña, de cuatro años, se ha convertido en una sensación en redes sociales, gracias a sus videos sobre la riqueza turística y cultural del territorio colombiano. Todo comenzó cuando, para una tarea, la pequeña Arianna Camila realizó una grabación en la que explica el mapa de Colombia, destacando algunos sitios turísticos. Orgullosa del trabajo de su hija, su madre, Soraya Torres, decidió compartirlo en Facebook, sin saber que en menos de una semana se volvería viral.  En el primer clip, la tierna niña habla de las características de diferentes puntos del país haciendo uso de algunos dibujos. En su explicación destaca elementos como las playas soleadas de San Andrés, las flores de Medellín, los edificios de colores de \"la fría Bogotá\" o el delicioso café de Armenia, producto que clasifica como “el mejor del mundo”.Al final de la presentación, Arianna aprovecha la oportunidad para aconsejar a los niños, mencionando que en tiempos de pandemia lo mejor es quedarse en casa y no salir a menos que sea necesario, pues “hay coronavirus y la gente no puede viajar junta”.\"El proyecto escolar fue realizado como parte de una tarea del jardín al que asiste en la ciudad de Buenaventura, el cual consistía en hacer una breve explicación acerca de algunos lugares de Colombia\", así lo contó la mamá de la pequeña en la publicación. (Le puede interesar: La salsa caleña, a un 'pasito' de ser patrimonio nacional). El carisma de la pequeña logró cautivar a cientos de personas que compartieron el video en redes sociales.El clip, que ya cuenta con más de 345.000 reproducciones, empezó a ganar más popularidad cuando un usuario de Twitter lo difundió en su perfil para darle mayor visibilidad. Tiempo después contactó con la familia para que pudieran ser partícipes de todo el amor y las felicitaciones que se leen en los comentarios. “Cuanta ternura en un video”, “la mejor propaganda turística del mundo”, “videos que llenan de esperanza”, “la necesitamos como embajadora de las riquezas turísticas del país” son algunas de las palabras que han escrito para Arianna.  (Lea También: ChocQuibTown regresa a lo básico a través de los 'beats'). Además, los usuarios no dejaron pasar el momento para pedirle que realizara otro video en el que se incluyeran otros puntos del territorio colombiano. “Mi preciosa, espero que en tu próxima entrega pongas también a la amada Cali. Eres maravillosa”, escribió Jorge Iván Ospina, alcalde de la capital de Valle del Cauca, luego de ver la publicación.  (Si nos visita desde la aplicación vea el video aquí). En respuesta a las múltiples peticiones que recibió, Arianna regresó con un nuevo video. Esta vez realizó una explicación para dar a conocer algunos datos turísticos acerca de su tierra natal, Valle del Cauca, y el lugar en el que vive, Buenaventura. En las imágenes se puede observar como la pequeña guía turística hace mención de algunos aspectos que caracterizan al territorio, como la bandera de Cali, “la sucursal del cielo”, la iglesia del Señor de los Milagros de Buga o los vuelos en parapente que se pueden hacer en Ansermanuevo.  (Si nos visita desde la aplicación vea el video aquí). Al igual que su primera presentación, el clip, que hasta el momento cuenta con más de 50.000 reproducciones, ha recibido muchos comentarios positivos en los que los usuarios agradecen a quien han denominado como la ‘más dulce embajadora de Colombia’ y a su madre Soraya por compartir las maravillas del país.Arianna también ha participado en otros espacios para hablar sobre temas relacionados con la riqueza cultural. Uno de ellos fue una transmisión en vivo realizada por la Dirección Técnica de Cultura de la ciudad de Buenaventura, el pasado 13 de julio, como parte del conversatorio ‘Buenaventura en la voz de los niños y las niñas’.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/la-tierna-nina-que-con-su-video-nos-recuerda-la-belleza-de-colombia-517958", "categoria": "cultura"}, {"titulo": "La razón por la que España sacrificará a más de 90.000 visones", "contenido": " Las autoridades de la región de Aragón, en el nororiente de España, le ordenaron a una granja sacrificar a un total de 92.700 visones. En ese y en otros países de Europa hay lugares en los que crían estos animales con el objetivo de aprovechar sus pieles para fabricar prendas de vestir y otros accesorios. Según datos de la fundación Anima Naturalis, el 60% de estos criaderos se encuentran en el norte del 'viejo continente'.(Siga leyendo: Niño héroe recibió ataque de un perro para salvar vida de su hermana).Sin embargo, esa misma organización también ha señalado que esta industria, denominada peletera, está en decadencia y en países como Alemania y Suecia se prohibió esta actividad debido al daño que les causa a visones, zorros y otros animales. En España, en cambio, aún hay varios criaderos pertenecientes a este sector industrial, que ha estado bajo la lupa de las autoridades debido a la crisis del nuevo coronavirus. Al parecer, los visones son portadores del virus, así que en las últimas semanas el gobierno español ha hecho miles de pruebas tanto a los animales como a las personas que trabajan en las granjas peleteras. (Le puede interesar: Revelan impactantes imágenes del maltrato a elefantes en Tailandia).En Aragón, por ejemplo, los investigadores encontraron que en una granja había visones infectados desde mayo y lograron comprobar que existía una \"transmisión comunitaria\".  El pasado 22 de mayo, se adoptó una \"inmovilización cautelar\" de la granja, perteneciente a la empresa Secapiel, cuando siete de sus trabajadores, que ya se han recuperado, volvieron a daar positivo por covid-19. Desde entonces se han realizado cuatro test a los visones, el último de los cuales concluyó que un 86,67 % de los ejemplares dieron positivo. Además, hace pocos días se reportó que otros dos empleados también estaban contagiados.(Además: Video: niños nadan y juegan con un cocodrilo como si nada pasara).A pesar de que las autoridades sanitarias españolas señalaron que no comprobaron ningún comportamiento anómalo en los animales, ni un aumento significativo en su tasa de mortalidad, concluyeron que 92.700 visones debían ser sacrificados para evitar que propagaran el nuevo coronavirus.  La decisión se tomó de manera \"preventiva\" y con base en lo establecido por la ley de Sanidad Animal para estos casos, informó el consejero de Agricultura, Ganadería y Medio Ambiente de Aragón, Joaquín Olona.Las autoridades también señalaron que tienen la \"absoluta certeza de que el virus está presente en esos animales y se está produciendo la transmisión comunitaria\". (También puede leer: Pandemia provoca mayor reducción en consumo de carne en décadas).La decisión no ha caído bien en las organizaciones que defienden los derechos de esta y otras especies y que están en contra de todas las actividades que desarrollan las granjas de la industria peletera. De hecho, en junio, la ONG WWF reclamó el cierre definitivo de las 38 granjas que hay en España y la modificación urgente del Real Decreto que regula el Catálogo Español de Especies Exóticas Invasoras, que prohibiría así la actividad peletera en todo el territorio español.El gobierno de ese país está en alerta debido a los brotes de contagios del nuevo coronavirus que se han registrado en distintas regiones. De hecho, hace poco el gobierno de Cataluña pidió que Barcelona, su capital, volviera a entrar en confinamiento para evitar que el virus siguiera propagándose. España ya registra más de 260.000 personas infectadas con el virus y cerca de 28.400 muertes.Según los datos de la universidad Johns Hopkins, el registro de casos diarios ha vuelto a aumentar en las últimas semanas en el país europeo y, el pasado 13 de julio, llegó a los 2.000 contagios nuevos. -Los actores de ‘Los años maravillosos’, 32 años después.-Los divertidos videos de ‘curas locos’ que se toman TikTok.-Falso cirujano arruinó rostro de modelo tras inyectarle relleno facial. Tendencias EL TIEMPO*Con información de EFE", "link": "https://www.eltiempo.com/mundo/europa/coronavirus-en-espana-sacrificaron-mas-de-90-000-visones-por-prevencion-519396", "categoria": "mundo"}, {"titulo": "El mensaje de James por el título del Real Madrid: ¿despedida?", "contenido": " El Real Madrid se proclamó este jueves campeón de la Liga de España en un trofeo que le pertenece también al colombiano James Rodríguez, quien apenas jugó ocho partidos y solo uno después tras la reanudación de la competición luego de las crisis de salud por la pandemia. El volante tan solo ha disputado 78 minutos contra la Real Sociedad después del parón, en un partido clave en San Sebastián. Tras este, James pidió más protagonismo en un par de entrevistas en su país y se reveló ante la falta de continuidad que tiene esta temporada en el Real Madrid asegurando que no comprende las razones. James fue suplente en los tres siguientes encuentros y desapareció de las convocatorias de un Zidane que aseguró, en rueda de prensa, que tomó la decisión tras la petición del propio futbolista, quien parece que tiene segura su marcha del Real Madrid. (Le puede interesar: Emocionante mensaje de actor de Game of Thrones a Marcelo Bielsa)En medio de este panorama, James estuvo con el equipo en el festejo del título, pero estuvo bastante alejado de la alegría de sus compañeros. Además, no quiso estar en el momento en el que los futbolistas alzaron y llevaron a los aíres a Zidane.James publicó este viernes una imagen con el trofeo de campeón, con una sonrisa muy diferente a la de otras temporadas y escribió un mensaje frío, que podría ser el de despedida del club.“La Liga… merecido título del equipo que siempre trabaja para darlo todo”, publicó en sus redes sociales. Esta temporada, el colombiano ha participado en 8 partidos de Liga (14 entre todas las competiciones), sumando un 13% de los minutos totales en los que ha aportado un gol y una asistencia. (También lea: Atención, proponen histórico revolcón en la Dimayor: nueva liga)Desde que llegase a la capital de España en julio de 2014, James ha disputado 125 partidos con la camiseta del Real Madrid, en los que marcó 37 tantos y repartió 41 pases de gol. Ha conquistado ocho títulos con dos Ligas de Campeones, dos Mundiales de Clubes, dos Supercopas de Europa, una Liga y una Supercopa de España. EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/james-rodriguez-mensaje-por-el-titulo-de-real-madrid-en-la-liga-de-espana-519364", "categoria": "deportes"}, {"titulo": "Cárcel para exreina de EE. UU. por 'sexting' en Snapchat con menor", "contenido": " Una exreina de Estados Unidos fue sentenciada el pasado 14 de julio a dos años de prisión por enviar fotos desnuda a un estudiante, de 15 años, a través de Snapchat, mientras trabajaba como profesora en el colegio West Virginia, ubicada en el condado de Kanawha (Virginia Occidental).  Se trata de Ramsey Beth Ann Bearse, de 29 años, quien fue elegida en el año 2014 como Miss Kentucky. En diciembre de 2019, la mujer admitió haber intercambiado fotos sexuales con el menor de edad y se declaró culpable del cargo de posesión de material que representa a menores en una conducta sexualmente explicita. (Lea también: Niño que disparó a su hermano mientras jugaba será juzgado como adulto). Bearse, quien inicialmente había sido acusada de cuatro cargos por enviar material obsceno a un menor, también fue sentenciada a 10 años adicionales de libertad supervisada y debe registrarse como delincuente sexual de por vida, informó el fiscal asistente del condado de Kanawha, Meshell Jarrett.Según autoridades locales, el intercambio de imágenes ocurrió entre agosto y octubre de 2018. El padre del joven fue quien encontró el material en el teléfono de su hijo e hizo la denuncia.(Le puede interesar: ¿Cuántos presos condenados a pena de muerte federal hay en EE. UU.?). Bearse testificó previamente, diciendo que tenía la intención de enviar una foto a su esposo, pero accidentalmente se la envió al adolescente. También afirmó que el estudiante le pidió fotos adicionales, por lo que continuó enviándolas, pues tenía \"miedo de no calmarlo\". Sin embargo, durante su sentencia, Bearse aceptó \"plena responsabilidad\" por sus acciones. \"Como soy un adulto y él era solo un adolescente, es mi culpa, y acepto toda la culpa de la situación\", dijo Bearse en diciembre del año pasado. “Soy culpable de este crimen. Lo arruiné en grande”, aseguró para ese entonces durante su testificación.(Lea también: Here For You: Herramienta de Snapchat ofrece recursos en salud mental).Según el distrito escolar del condado de Kanawha,  la mujer fue suspendida de su puesto de maestra durante la investigación y ya no trabaja en el colegio West Virginia. Además de reina, Bearse se dio a conocer por ser portavoz de la Sociedad Nacional de Esclerosis Múltiple: fue diagnosticada con la enfermedad del sistema nervioso central en el 2010 y apareció en entrevistas para hablar sobre el tema. (Le puede interesar: Capturan universitario que hackeó cuenta de su compañera para sexting).Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/carcel-a-exreina-de-ee-uu-por-sexting-en-snapchat-con-menor-de-edad-519158", "categoria": "mundo"}, {"titulo": "Los demás 'Avengers', unidos en torno al niño que salvó a su hermana", "contenido": " Los actores Chris Evans (que interpretó al Capitán América en varias películas), Chris Hermnsworth (que encarnó a Thor), Mark Ruffalo (Hulk) y Tom Holand (el Hombre Araña) se alinearon nuevamente en una causa común, ya fuera de los sets. Esta vez para aplaudir y darle aliento a un héroe de seis años, el pequeño Bridger Walker, que salvó a su hermana menor del ataque de un perro, pese a sufrir graves heridas en su cabeza y rostro, por las que recibió casi cien puntos de sutura. Evans tuvo el gesto de enviarle un mensaje al niño, habitante de Cheyenne (Wyoming, Estados Unidos) y prometerle el envío de un escudo del Capitán América, personaje que encarnó en las películas. (Puede leer: Niño héroe recibió ataque de un perro para salvar vida de su hermana)Como muchos, el actor se mostró conmovido por la historia y conocer detalles como la frase que le dijo el niño a su padre después de rescatar a su hermana: \"Si alguien tenía que morir, pensé que debía ser yo\". Y grabó un video con su mensaje. Pero no fue el único actor de las películas de superhéroes del Universo Marvel en manifestar su apoyo al chico.Una familiar del niño subió en Instagram la reacción del chico, vestido con el uniforme del Capitán América, al ver el mensaje. Chris Hermsworth, Thor, dijo por su parte: \"A pesar de tener solo seis años, nos enseñó cómo tener coraje y fortaleza en las dificultades y el peligro\". (Le sugerimos: Mellizos de 8 años salvaron a su hermana y mamá de un infierno)El actor Mark Ruffalo, padre de tres hijos, también hizo público su sentir al decir: \"Estuve leyendo lo que te pasó y quería comunicarme para decirte esto... las personas que ponen el bienestar de otros por delante son las más heroicas y reflexivas que conozco. Realmente respeto y admiro tu coraje y tu corazón. El verdadero coraje no es dominar a las personas o luchar contra ellas o caminar como un tipo duro. El verdadero coraje es saber lo que es correcto hacer y hacerlo incluso cuando pueda terminar lastimándote de alguna manera”, comentó y firmó como: Bruce Banner/ Hulk/ Professor.La tía del niño, que divulgó la historia inicialmente, publicó posteriormente una foto del pequeño con el traje de El hombre Araña, insinuando que había recibido una llamada, la de un \"ídolo amigable del vecindario\", lo que hizo pensar que se refería al actor que interpreta actualmente al personaje: Tom Holland.(Lea también: Capitán América le mandará su escudo a niño que salvó a su hermanita)En una publicación posterior, se dio a conocer la conversación del chiquillo con 'Spiderman'. Los protagonistas de Avengers no son los únicos que enviaron mensajes de apoyo, otros actores también le dedicaron unas palabras a la acción del pequeño. REDACCIÓN DE CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/los-avengers-se-unieron-en-apoyo-al-nino-que-salvo-a-su-hermana-del-ataque-de-un-perro-519120", "categoria": "cultura"}, {"titulo": "La importancia del cuidado de los pies durante la cuarentena", "contenido": " Los pies juegan un papel fundamental en la vida del ser humano, y aunque muchas veces son olvidados e ignorados, son los responsables de proveer la coordinación, el equilibrio y el desplazamiento. Al considerarse indispensables para el desarrollo de una gran parte de las tareas diarias que realizan las personas, hay que tener en cuenta que estos necesitan de un especial cuidado, inclusive en la época en la que Colombia y el mundo entero está viviendo a raíz de la crisis por el COVID-19.Y es que el hecho de que un gran porcentaje de la población se encuentre en casa, hace necesario que se inculque una cultura de prevención y del cuidado de los pies, ya que es posible que estos hayan sido descuidados por estos días.Dentro de los principales problemas que se pueden presentar en los pies, aparecen los dolores repentinos por el mal uso del calzado; las bacterias y hongos; la sudoración; y la resequedad. Para empezar, según el doctor Carlos Fernández, jefe médico de países andinos y Centroamérica de Consumer Health de Bayer S.A., “las personas deben buscar un sitio cómodo para trabajar y hacer pausas activas cada dos horas, ya que hacer ejercicios suaves de extensión y contracción de las piernas y pies, contribuye a mantenernos sanos y activos”. De igual manera, masajearlos con frecuencia especialmente en los puntos de presión, ayuda a mejorar la circulación de la sangre, permitiendo que tanto la piel como los músculos, tendones y articulaciones, reciban buen aporte de oxígeno y nutrientes.Pero el encontrarse en casa, da paso a que la mayoría de las personas caminen descalzas dentro de ella, o estén en medias, pantuflas o chancletas, y en ese sentido, también hay que anotar algunas recomendaciones. “Lo ideal es que solo caminen descalzos los bebés que están aprendiendo a caminar (…) Aunque la casa pueda estar muy limpia, el riesgo de lesiones, heridas, golpes e infecciones por gérmenes traídos del exterior, puede estar a la orden del día especialmente en las edades extremas de la vida, es decir, los niños o los ancianos, por lo tanto, se recomienda el uso de calzado suave y con agarre en los niños por su rapidez y velocidad, y en los ancianos por la falta de reflejos, estar siempre calzados con zapatos anti resbalones”, continua el doctor Fernández.En cuanto al uso de las medias, y las pantuflas o chancletas anteriormente mencionadas, las primeras deben ser cómodas, y las segundas, por lo general, no son ideales para usarlas todo el tiempo en casa o durante largas jornadas de pie, porque usualmente no son ergonómicas y modifican la forma del pie que se apoya, provocando dolores, generando lesiones por el roce, o engrosamiento de la piel (callos). En caso de que estos aparezcan, se deben cambiar los hábitos, y si estos persisten, hay que consultar a un especialista.Las bacterias y los hongos también son protagonistas de esta época. Los pies sucios, mal cuidados o sudorosos, sin cambio de medias o de zapatos, con uñas largas y mal cuidadas, favorecen la aparición de los mismos, produciendo rápidamente mal olor, ardor, rasquiña, y hasta despellejamiento de la planta del pie. Para evitarlos o eliminarlos, “se deben secar muy bien los pies después del baño, no andar descalzos en pisos húmedos o sucios, y aplicar talcos y antibacteriales, ya sea en polvo o en spray, para acabar con los gérmenes que se adhieren a la piel, y la sudoración de los pies producto de la actividad diaria”, agrega el doctor Fernández.Es garantía de buena salud y cuidado para los pies, mantenerlos libres de humedad generada por factores ambientales o por sudor. Aunque el sudor es normal, cuando sudan más de la cuenta, y no se tiene cuidado, se convierte en un factor de riesgo para enfermedades. La sudoración puede evitarse teniendo calzado limpio, fresco y cómodo; empleando medias para ayudar a absorber el sudor y permitir su rápida evaporación; y utilizando talcos medicados o formulados con alcanfor, avena o un antibacterial que ayude a eliminar los gérmenes, o impedir que se adhieran a la piel húmeda.“En climas fríos hay que mantenerlos abrigados empleando medias y aplicando talco antes de las medias, ayudando así a mejorar la temperatura y la circulación de la sangre, disminuyendo la sudoración y evitando que se resequen o generen callos por roce inadecuado. En los climas cálidos, hay que mantenerlos con calzado abierto para evitar que suden, recordando aplicar algún talco con avena o similar, que los mantenga libres de sudor y muy frescos, o emplear medias muy cortas para evitar el contacto directo con el zapato, y posible lesiones por sudoración y reblandecimiento de la piel”, puntualiza el doctor Fernández.Por último, ponerle atención a la resequedad de los pies, es otro de los puntos clave al momento de cuidarlos. Lo recomendable es mantenerlos frescos, secos e hidratados y lavarlos con agua limpia y jabón suave; aplicando un talco desodorante con propiedades antibacteriales y antisudorales que además ofrezcan frescura; y de vez en cuando, una crema humectante y suavizante principalmente en las áreas de roce con el calzado. La marca número uno en el cuidado de los piesLos pies se deben cuidar todos los días, y en ese sentido, para cada necesidad y tipo de pie, existe un producto Mexsana, la marca número uno en el cuidado de los pies, cuenta con un amplio portafolio fabricado por Bayer S.A., que ofrece los más altos estándares de calidad, y previene el 99,9 por ciento de los hongos y las bacterias que producen el sudor y el mal olor. A continuación, conocerá las opciones para que descubra la que más se adapta a sus pies:1. Clásico:Mexsana® Clásico es perfecto para quienes están en constante movimiento. Gracias a su acción propelente, se necesita menos dosificación para cubrir la zona afectada; y proporciona una agradable frescura para todo el día. Es de uso diario, y no deja huella.2. Lady:Mexsana® Lady contiene beneficios para inhibir el crecimiento de microorganismos que causan el mal olor, ofreciendo protección con un delicado aroma. Es de uso diario, y además, de rápido secado.3. Ultra:Mexsana® Ultra fue desarrollado para quienes se exigen más, y buscan máxima protección para sus pies. Su fórmula antibacterial y antitranspirante, ofrece extrema frescura y protección contra el sudor y el mal olor hasta por 48 horas. Es de uso diario, y no deja huella.4. Avena:Mexsana® Avena es ideal para los que buscan productos con ingredientes naturales. Gracias a la sustancia emoliente y propelente, este producto tiende a perdurar en la piel y su extracto ayuda mantenerla humectada por más tiempo. Adicionalmente, el extracto de avena brinda mayor suavidad a los pies creando una barrera protectora contra las agresiones externas. Es de uso diario, y no deja huella.Cabe resaltar, que los productos anteriormente mencionados –aquellos que vienen en spray- son amigables con el medio ambiente, ya que no dañan la capa de ozono, y su empaque es reciclable, lo que quiere decir, que son ideales para tener unos #PiesValientes.", "link": "https://www.eltiempo.com/contenido-comercial/la-importancia-del-cuidado-de-los-pies-durante-la-cuarentena-509078", "categoria": "contenido comercial"}, {"titulo": "Estas son las razas de perros más caras del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/mascotas-las-razas-de-perros-mas-caras-del-mundo-517538", "categoria": "cultura"}, {"titulo": "Regresaron los autocines a Colombia por la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/cuarentena-por-coronavirus-en-colombia-regresan-los-autocines-519368", "categoria": "bogota"}, {"titulo": "Dan cinco días para restituir espacio público del edificio Aquarela", "contenido": " La promotora Calle 47 S.A.S, constructora del edificio Aquarela, en Cartagena, tiene 5 días hábiles para restituir los 619,49 metros que esa construcción ocupa de espacio público de Cartagena. Así lo ordenó el inspector de policía de la ciudad, Renzo Javier Orozco, luego de evaluar, entre otras cosas, que desde octubre del 2018 hay una resolución de la misma Inspección de Policía que le ordenó a los constructores restituir ese espacio público en dos meses, cosa que hasta el momento no se ha cumplido. (Lea también: 'No se puede correr el riesgo de hacer algo ilegal': alcalde de Cartagena sobre el edificio Aquarela El inspector Orozco también manifestó que, aunque los constructores han dicho que una medida cautelar que hay sobre el proyecto Aquarela, impuesta por un juzgado que estudia una acción del Ministerio de Cultura, les impide hacer esa restitución del espacio público, \"la medida cautelar no interfiere en el cumplimiento de la orden proferida en el fallo policivo\", dijo.Por eso, el inspector agregó que hay viabilidad para que promotora Calle 47 S.A.S ejecute, por fin, la restitución que se ordenó desde 2018. Y dijo que pasados los cinco días de plazo, se trasladará al proyecto, junto con un técnico especializado, para verificar el cumplimiento de lo ordenado.En comunicación con EL TIEMPO, el inspector Orozco aclaró que los 5 días se vencen el próximo martes, y que está a la espera de una respuesta de la constructora al oficio enviado para analizarla.Desde el 9 de octubre del 2018 la Inspección de Policía de Cartagena declaró a la constructora como infractora, le impuso una multa de más de 156 millones de pesos y le ordenó, mediante la resolución 001, restituir los 619 metros cuadrados correspondientes al área de antejardín que estaban ocupando espacio público. (Le puede interesar: Lupa a 78 proyectos para atender la pandemia, pagados con regalías) Para restituir el espacio público le dio a la constructora dos meses, pero además la Inspección advirtió que si pasado ese tiempo ellos no lo habían hecho, \"el Distrito (de Cartagena) en asocio con la Fuerza Pública procederá a realizar esta restitución aplicando la medida correctiva de demolición\", se lee en el fallo policivo. Este lunes, en entrevista con EL TIEMPO, el alcalde de Cartagena, William Dau se refirió a esa orden de 2018 y dijo que la analizarían en detalle y pidió a sus secretarios de Infraestructura y del Interior y al inspector de Policía un informe actualizado sobre el estado de cumplimiento de esa orden de restitución.En todo caso Dau expresó que el Distrito no iba a entrar a demoler sin una orden explícita judicial o, en este caso, policiva, puesto que no podían correo el riesgo de \"hacer algo ilegal\" y luego tener que pagar indemnizaciones o demandas.De otro lado, este viernes, el Ministerio de Cultura anunció que se ratificaron los resultados de un estudio que la Sociedad Colombiana de Ingenieros (SCI) hizo al Aquarela que concluyó que no cumplía integralmente con las normas de sismoresistencia. (Además: En unión libre también puede haber capitulaciones sobre el patrimonio Entre otros aspectos se hallaron deficiencias en los resultados de las cargas sísmicas, cimentación, muros estructurales y resistencia al fuego. Así mismo, la SCI reiteró que al eliminar los muros de fachada y parte de los muros perpendiculares en todos los pisos, no estaría en capacidad de resistir el sismo de diseño requerido según la norma.Esto último en consideración de que se ha planteado que, para devolver el espacio público ocupado, se haga una perfilación al edificio, que consiste en cortar las partes que sobresalen por fuera de lo debido.Para el Ministerio de Cultura \"dichos resultados entregaron los elementos técnicos necesarios para que las autoridades Distritales ejecuten las órdenes impartidas en el proceso policivo que se adelantó y procedan a demoler el edificio, como la única opción técnica recomendable para restituir el espacio público, asegurar la integridad física de las personas que compraron en ese inmueble, y preservar el patrimonio histórico y cultural de la ciudad\".Por su lado, la Procuraduría General de la Nación también ha sido enfática en que la edificación debe demolerse. El procurador delegado para la conciliación administrativa, Iván Gómez Lee, manifestó que para el Ministerio Público la decisión de la Inspección tiene todos los atributos jurídicos de una sentencia, \"allí está la orden de demolición la cual es mandatoria para la Alcaldía\".Igualmente dijo que \"la construcción no puede ser recortada para recuperar el espacio público. El informe técnico de la Sociedad Colombiana de Ingenieros lo dictaminó (...) Aquarela debe ser demolido. Plazos perentorios han empezado a correr ante graves incumplimientos de deberes de las autoridades\", concluyó. (Consulte también: ‘Es inexorable demolición de Aquarela en Cartagena’: Procurador) Según Promotora Calle 47 S.A.S., el fallo policivo no ordena la demolición del edificio sino la restitución de 24 metros cuadrados de superficie, que multiplicados por 25 pisos de la torre, suma un total de 619  metros cuadrados, \"por lo que es técnicamente viable hacer la restitución mediante una perfilación de la estructura\".  Esta técnica es algo similar a cortar lo que se está saliendo del edificio e invade el espacio público.\"Para poder hacer efectiva dicha restitución, y a pesar de que el fallo policivo se adoptó con base en pruebas no idóneas, Promotora Calle 47 S. A. S. solicitó en el marco del debido proceso, la autorización para la intervención de la obra, la cual no ha sido otorgada\", agregó la empresa.Además reiteraron que la medida cautelar, que suspendió las obras en el edificio en tanto se resuelve de fondo la acción popular de Mincultura, impide la intervención de la obra y por eso están tramitando la modificación de la licencia de construcción para poder hacer efectiva la perfilación del edificio. (Le puede interesar: En estas seis ciudades está casi el 70% de los pacientes con covid en Colombia)Por último, indicaron que en la actualidad hay en curso una impugnación al fallo policivo: \"Este fallo fue demandado por Promotora Calle 47 S. A. S. por haber sido adoptado con base en pruebas no idóneas calculadas con el Sistema MIDAS no apto para este tipo de verificación, omitiendo los resultados del estudio realizado por el Instituto Geográfico Agustín Codazzi donde se demuestra que la ubicación de la obra coincide con las coordenadas aprobadas en la licencia de construcción\", dijeron. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/inspector-de-policia-ordena-restituir-espacio-publico-del-edificio-aquarela-519154", "categoria": "justicia"}, {"titulo": "Ecopetrol ajustó al alza su plan de inversiones para 2020", "contenido": " Ecopetrol S.A. informó que la Junta Directiva aprobó un nuevo plan de inversiones orgánicas para el Grupo Ecopetrol (GE) con un monto estimado entre US$3.000 millones y US$3.400 millones para el 2020. De acuerdo con la empresa estatal, este nivel de inversiones orgánico es similar al ejecutado en 2019 y superior respecto al plan de inversiones anunciado a principios de mayo.(Lea también: 'La gran apuesta en hidrocarburos son las cuencas costa afuera’) Aunque tras los sólidos resultados financieros reportados en 2019, en noviembre del año pasado, Ecopetrol anunció en su momento mayores niveles de inversión para el 2020, en un monto entre US$4.500 y US$5.500 millones de dólares (plan sancionado con un precio promedio Brent de US$57 por barril).La crisis, sin precedentes, observada durante el primer trimestre del año 2020 y originada, explican, por el choque simultáneo sobre la oferta (guerra de precios) y la demanda (covid-19), resultó en un ajuste inicial en el nivel de inversiones a un rango entre US$2.500 y US$3.000 millones (con una expectativa de precio promedio Brent entre US$30 y US$40 por barril). (Además: Venezuela ya solo produce la mitad de petróleo que Colombia)Según señalan desde la empresa petrolera, después de una detallada revisión del portafolio de la compañía, el avance en las intervenciones realizadas, y la paulatina recuperación de  la actividad económica, las perspectivas actuales permiten incrementar la inversión a un nuevo nivel estimado entre US$3.000 y US$3.400 millones para 2020.Este nuevo plan asegura la sostenibilidad del negocio en un entorno de precios bajos,  busca priorizar las oportunidades generadoras de caja con mejores precios de equilibrio, manteniendo la dinámica de crecimiento con foco en la ejecución de los planes de desarrollo de los activos estratégicos, así como en la preservación del valor de los activos mediante inversiones que permiten dar confiabilidad, integridad y continuidad a la operación actual en refinerías, sistemas de transporte y campos de producción.Este plan fue construido con una expectativa de precio Brent de US$38 por barril en promedio para el 2020. Pese al entorno actual de precios bajos, este plan mantiene su resiliencia y competitividad con un precio de equilibrio (breakeven) de caja cercano a US$30.(Le puede interesar: Así será la ruta para desplegar los pilotos de fracking en Colombia)\"El 80 % de las inversiones estará enfocado en proyectos en Colombia y el remanente se invertirá en el desarrollo de los recursos y reservas existentes en Estados Unidos y Brasil, principalmente\", aseguran desde Ecopetrol.Por otro lado, en línea con las prioridades estratégicas del GE, el plan también está enfocado en el crecimiento disciplinado del segmento de exploración y producción, al cual se destinará el 78 % del total de las inversiones. Esto, según estimaciones, permitirá que la producción orgánica se encuentre en niveles cercanos a 700 mil barriles de petróleo equivalentes por día (petróleo y gas) en 2020, con enfoque en tecnologías de recobro mejorado.(Recomendado: Ecopetrol y ExxonMobil, unidos para el ‘fracking’)Así mismo, en materia de yacimientos no convencionales (YNC), la compañía asegura que se mantienen inversiones en firme por US$221 millones para el escalamiento de las actividades de desarrollo en la cuenca Permian en Texas, Estados Unidos, y de US$13 millones para continuar con la maduración de las iniciativas asociadas a los Proyectos Piloto de Investigación Integral de Yacimientos No Convencionales (PPII) en la cuenca del Valle Medio del Magdalena.De la misma manera, se precisa que en exploración se invertirán US$583 millones que viabilizan oportunidades de alto valor para la compañía y con foco estratégico en gas. Entre los proyectos más significativos, se destacan las inversiones en el Piedemonte colombiano y Brasil y en continuar la evaluación y desarrollo de los descubrimientos gasíferos costa afuera realizados en el Caribe Colombiano. Además, para el 2020 la empresa prevé la perforación de 13 pozos exploratorios, 11 de los cuales estarían ubicados en Colombia en las cuencas de Llanos Orientales, Valle Medio del Magdalena, Valle Inferior del Magdalena y Sinú-San Jacinto, y los dos restantes en Brasil. Y también, se planean actividades de sísmica por US$17 millones.Adicionalmente, explican que la inversión en el segmento de refinación representará el 11 % del total y estará enfocada principalmente a asegurar la confiabilidad y sostenibilidad de la operación de las refinerías de Barrancabermeja y Cartagena, y para continuar con el desarrollo de programas de calidad de combustibles y gestión de agua residual, asegurando efluentes cada vez más limpios. Conforme con estimaciones de la compañía, la carga conjunta esperada de las refinerías para 2020 estará entre 300 y 320 mil barriles por día. \"En oportunidades de crecimiento se mantiene el proyecto de interconexión de la unidad de crudo original de la refinería de Cartagena con la nueva refinería, con inversiones de US$60 millones en 2020, lo que permitirá incrementar la capacidad de la refinería a más de 200 mil barriles por día en 2022\", agregan.(Le puede interesar: Volver a estado previo a covid no es lo deseable: vicepresidente de BM)Para la aceleración de la transformación digital, señalan que se destinarán cerca de US$70 millones a la captura de beneficios asociados a tecnologías de inteligencia artificial, blockchain, y bots, entre otros. Con base en las proyecciones financieras vigentes, no se estiman necesidades adicionales de endeudamiento para el año en curso. Felipe Bayón Pardo, Presidente de Ecopetrol, señaló que “El nuevo plan de inversiones que presentamos asegura la sostenibilidad del negocio y refleja nuestros pilares estratégicos de protección de la caja, eficiencia en costos, disciplina de capital y crecimiento rentable y sostenible\". Además dijo que \"Mantenemos un nivel de inversión estable, lo que demuestra la resiliencia de la Compañía, y continuamos con el desarrollo del gas natural y de las oportunidades en recursos no convencionales, así como con la hoja de ruta hacia una transición energética rentable y ordenada, en línea con nuestro compromiso de producir cada vez más energía limpia”. - Todo lo que debe saber sobre el primer piloto de vuelos nacionales- SIC impone millonaria multa a Postobón por publicidad engañosa- Con avión de 48 pasajeros despegará primer piloto de vuelos nacionalesECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/ecopetrol-ajusto-al-alza-su-plan-de-inversiones-para-el-2020-519088", "categoria": "economia"}, {"titulo": "Terror en Pitalito, Huila, por la fuga del 'Diablo', peligroso asesino", "contenido": " Con seguetas que utilizó para cortar las rejas del centro de retención transitoria de la Policía en el municipio de Pitalito, Huila, logró huir Juan Ricardo Carvajal Vargas, apodado el 'Diablo'.(Le recomendamos leer: Denuncian que hombre con covid-19 murió porque le quitaron el oxígeno) 'El Diablo' también abrió un hueco en la pared junto a José Fabián Ome Campo, alias Shagui y Juan Esteban Ramos Rodríguez, de 19 años. Todos se fugaron.‘El Diablo’ es conocido especialmente en Barranquilla ya que estuvo implicado en investigaciones por la desaparición hace dos años de Kevin Maury y Laura Guarín. En febrero pasado un Juez revocó una medida de aseguramiento y lo dejó en libertad tras permanecer en la cárcel El Bosque.(Lea también: Siete consejos del alcalde de Medellín para no contagiarse de covid-19) De Barranquilla viajó a Pitalito donde se había instalado pero fue capturado el 13 de junio pasado ya que es señalado de haber asesinado con arma de fuego a Yerson David Collo Chantre, 20 años, y dejar herido a Darío Vargas Castro, en hechos que sucedieron en el barrio Antonio Nariño. Se cree que los móviles de esos hechos son una disputa por tráfico de estupefacientes que terminó en discusión y disparos al calor del licor. Tras la captura, permanecía en el centro de reclusión transitoria de Pitalito, de donde logró escapar.(Lea también: Video: buscan asaltantes que asesinaron joven registrador de Cartagena)El 'Diablo' permanecía en ese lugar, que ya presenta hacinamiento, pues por la emergencia del covid-19 no es posible llevar los capturados a la cárcel municipal.\"Los detenidos hicieron bulla y ruido para que la Policía no notara ni descubriera su plan de fuga\", dijo un habitante de Pitalito donde hay temor debido a la peligrosidad que podría presentar este hombre.\"Las alarmas fueron encendidas para lograr su ubicación y captura\", señalaron las autoridades. FABIO ARENASPara EL TIEMPONEIVA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/ultimas-noticias-se-fugo-de-la-carcel-alias-el-diablo-noticias-de-hoy-519162", "categoria": "colombia"}, {"titulo": "Murió adulta mayor que fue quemada por su propio hijo en Cartagena", "contenido": " Una riña familiar en Cartagena, en medio del aislamiento preventivo obligatorio, terminó en una tragedia.El pasado martes 7 de julio, en el barrio 7 de agosto, la discusión de una pareja culminó con un violento hecho en el cual toda una familia resultó con graves quemaduras.Una adulta mayor, que fue herida en el hecho, luchó por su vida durante varios días pero murió en las últimas horas. (Le recomendamos leer: Denuncian que hombre con covid-19 murió porque le quitaron el oxígeno) Según la policía, Carlos Ardila, un joven exconvicto de 25 años, y su esposa, Wendy Loraide Torres Cumplido, también de 25 años, protagonizaban una acalorada discusión.En medio de la confrontación intervino la madre del joven, Zoila Rosa Duarte Torres, de 62 años, y el hombre las agredió a ambas. Posteriormente, su hermano Elvis Antonio Ardila Duarte, de 40 años, intervino, pero también fue objeto de agresiones.Tras la discusión, el señalado tomó un recipiente con gasolina y lo arrojó a su familia. Todo desembocó en una fuerte conflagración cuando el combustible alcanzó una estufa que estaba prendida. (Lea también: Terror en Pitalito, Huila, por la fuga del 'Diablo', peligroso asesino)La más afectada fue la señora Zoila Rosa Duarte Torres, quien resultó con quemaduras en el 50 por ciento de su cuerpo.Mientras el resto de los familiares se recuperan, incluido el salvaje agresor, en las últimas horas murió la adulta mayor luego de luchar 10 días por su vida en una unidad de cuidados intensivos.Ardila, quien tenía antecedentes por extorsión y había estado en prisión; fue puesto a disposición de la Fiscalía y deberá responder por los delitos de homicidio en grado de tentativa, violencia intrafamiliar, lesiones personales, incendio y daño en bien ajeno, y por el homicidio de su propia madre.El joven había salido de prisión 10 meses atrás. CARTAGENA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/en-cartagena-muere-adulta-mayor-que-habia-sido-quemada-por-su-hijo-519388", "categoria": "colombia"}, {"titulo": "Las principales razones de endeudamiento durante la pandemia", "contenido": " La pandemia del coronavirus ha causado que gran parte del consumo en los hogares sea sostenido por la deuda y no por mayores ingresos. Es por esto que Camilo Quiñones, Gerente Financiero de Resuelve tu Deuda, explica cuáles son algunas de las razones que fomentan el endeudamiento durante la emergencia sanitaria. Es así como el experto asegura que “una de las principales causas del endeudamiento es el mal uso de las tarjetas de crédito, ya que sin tener una tendencia sólida de crecimiento en los ingresos, los gastos de los hogares en mayo estuvieron apalancados por la recuperación en más del 25 % del uso de las tarjetas de crédito”.De igual forma, el directivo indica que otra de las grandes fallas que se pueden presentar es creer que se tiene un ingreso extra cuando en realidad se está dejando de gastar lo que se acostumbraba diariamente, es decir, se gasta lo que se podría ahorrar. (Además: Hacen segundo giro de subsidio a la nómina y pagan subsidio a la prima)A partir de esto Quiñones asegura: “Al usar los canales digitales para hacer pagos, y no gastar lo que se estaba acostumbrado, hace pensar a muchos que tienen un ingreso; lo que realmente pasa es que al no tocar y desprenderse del efectivo, ven este “ahorro” como un extra que en la mayoría de casos es destinado a la diversión”.Asimismo, el experto aclara que no tener una administración financiera también lleva a que haya un endeudamiento. “Mientras el ingreso por hogar crecía a tasas anuales promedio del 5 % durante el 2019, el gasto aumentaba a tasas alrededor del 10 %. El presupuesto es una herramienta sencilla y útil que permite saber con certeza qué y cuánto puede gastar, y aunque no es una práctica común en los colombianos si da orden a las finanzas personales” comentó el Gerente Financiero de Resuelve tu Deuda. (También puede leer: 'Abecé de la segunda tanda de alivios a deudores financieros')Por su parte, Quiñones manifiesta que la dinámica de consumo tuvo cierta continuidad, mediante canales digitales. En algunos casos, el manejo de estos llevó a que se incrementara el uso de los productos crediticios por encima del ingreso, generando deudas que no serán liquidadas en el futuro cercano. De igual forma, el directivo indica que es un error muy común en los hogares cubrir una deuda con otra, pensando que es la decisión correcta para no afectar los ingresos, pero lo único que esto genera es un círculo de compromisos que no podrán ser liquidados.Camilo Quiñones, Gerente Financiero de Resuelve tu Deuda, invita, a pesar de la coyuntura, a tomar conciencia de las deudas y empezar a ejecutar herramientas de finanzas personales como el presupuesto, para evitar así llegar al sobreendeudamiento.(Lea también: Mayoría de vuelos nacionales no tendrá distancia física entre viajeros)ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/finanzas-personales/por-que-los-colombianos-se-han-endeudado-tanto-durante-la-pandemia-513410", "categoria": "economia"}, {"titulo": "Abecé de los protocolos de bioseguridad para los vuelos de EasyFly", "contenido": " El próximo martes, EasyFly hará el primer vuelo piloto en la ruta entre Bucaramanga y Cúcuta y habilitará dos vuelos diarios entre estos destinos. De acuerdo con la aerolínea, aquellas personas que quieran viajar podrán adquirir sus tiquetes desde 126.000 pesos. Por su parte, el presidente de la república, Iván Duque, fue enfático en que se tienen que cumplir todos los protocolos de bioseguridad acordados por los alcaldes de ambas ciudades con los ministerios de Salud, Transporte y del Interior. En EL TIEMPO le presentamos cuáles son los protocolos que debe tener en cuenta si piensa viajar.(Lea también: Con avión de 48 pasajeros despegará primer piloto de vuelos nacionales) Uno de los aspectos más importantes que debe tener en cuenta previo a dirigirse al aeropuerto es que deberá hacer el check in online. De acuerdo con EasyFly, en esteapartado podrá encontrar información y le permitirá reportar las condiciones desalud en la página web y así descartar síntomas antes de salir de su casa.Además, tenga en cuenta que tendrá que estar en el aeropuerto con un máximo de dos horas de anticipación. Así mismo, de acuerdo con la reglamentación, todos los pasajeros están en la obligación de descargar la aplicación CoronApp-Colombia y diligenciar cuando se requiera y al menos diariamente la información solicitada en esta.(Además:'Avianca refuerza ofertas para regreso previsto en septiembre') ​Cuando usted ya se encuentre en el aeropuerto deberá llevar el tapabocas puesto —cubriendo nariz y boca— en todo momento. Esto aplica al ingresar al aeropuerto e incluso durante y después del vuelo. De igual manera, allí se realizará la toma de temperatura y usted tendrá que mantener el distanciamiento social que le indiquen y cumplir con los controles establecidos por los aeropuertos o la aerolínea. Recuerde que al terminal aéreo solo se le permitirá el ingreso al pasajero, sin ningún acompañante.(Le puede interesar: SIC le impone millonaria multa a Postobón por publicidad engañosa) Cuando llegue al módulo para el check in y la entrega del equipaje, los funcionarios de la aerolínea le realizarán preguntas sobre sus condiciones de salud y, en ese sentido,  usted como pasajero deberá cumplir con el distanciamiento durante la fila. Por otro lado, desde EasyFly recomiendan llevar consigo el equipaje de mano.En cuanto a la sala de abordaje, la recomendación se centra en que el pasajero haga uso del servicio del baño antes de subirse al avión, porque en la aeronave será restringido. Así mismo, es importante que en el proceso de abordar, cada una de las personas respete la distancia y que cumplan con los protocolos de bioseguridad exigidos por el personal de la aerolínea.Ya dentro del avión, desde la compañía señalan que la tripulación se encuentra capacitada para cuidar de los pasajeros y por ello habrá una vigilancia permanente de las condiciones de los pasajeros. Tenga en cuenta que el servicio a bordo estará suspendido de manera temporal.  (Le recomendamos: La edad y estas enfermedades aumentan el riesgo de morir por covid-19)Por otro lado, en caso de que lo requiera, habrá disponibilidad de elementos de protección personal, así como la disponibilidad de productos para higiene y desinfección. Inicialmente, se eliminará de manera temporal las revistas y material de lectura a bordo. Y durante el abordaje del equipaje se realizará un proceso de desinfección por aspersión de bodegas y equipaje.Cuando llegue a su destino es fundamental que atienda las instrucciones de la tripulación para el desembarque. En la llegada del vuelo, las entidades de salud le tomarán la temperatura y el pasajero deberá cumplir con el distanciamiento; es importante que tenga en cuenta que el equipaje viene desinfectado desde la ciudad origen.El último paso al llegar a su destino es ingresar a la aplicación CoronApp-Colombia y entregar un reporte diario de su estado de salud los días posteriores al vuelo. ECONOMÍA Y NEGOCIOS ", "link": "https://www.eltiempo.com/economia/empresas/easyfly-recomendaciones-para-pasajeros-en-pilotos-de-vuelos-nacionales-519102", "categoria": "economia"}, {"titulo": "Falta un paso para garantizar gratuidad a estudiantes de U. Distrital", "contenido": " Como ya lo han venido haciendo varias universidades públicas del país, la Universidad Distrital dio un importante paso para garantizar la gratuidad del tercer semestre de 2020 para la totalidad de sus estudiantes (en esta institución se considera tercer semestre al último periodo académico del año).Se trata de una medida que busca servir de alivio económico para los estudiantes de esta alma mater, quienes habían reportado una importante reducción en sus ingresos y los de sus familias, poniendo en riesgo su continuidad en la institución.(Lea también: U. Nacional pide rectificación de la Fiscalía por ‘estigmatización’) Ante esta situación, la alcaldesa Claudia López dio la noticia en su cuenta de Twitter: \"Acabamos de aprobar en el Consejo Superior de la Universidad Distrital la financiación total de la matrícula para todos los estudiantes de pregrado para el semestre 2020-3. Avanzamos en nuestro compromiso de educación superior, pública, de calidad y gratuita\".Sin embargo, todavía restan algunos pasos para que se garantice la gratuidad a la totalidad de estudiantes. (Lea también: Edad de docentes y transporte, barreras para la alternancia)Lo que se aprobó este jueves en el consejo superior de la universidad es la gratuidad de la matrícula para estudiantes de estratos 1 y 2 (cerca del 75 por ciento del alumnado del establecimiento educativo), mientras que el Distrito subsidiará el 50 por ciento en estratos 3, 4, 5 y 6. Aplica solamente a estudiantes de pregrado.¿Quiere decir que no habrá matrícula cero total? No. De acuerdo con la administración distrital, sí habrá gratuidad para todos, pero falta definir la manera de cubrir a la población restante.La razón es que hace unos días la Alcaldía solicitó al rector Ricardo García hacer uso de $ 244.689'791.000 que ya aportó el Distrito en el presupuesto de este año, con el fin de suplir el valor de la matrícula de todos los estudiantes. Aunque la administración considera que estos recursos son suficientes, el plan presentado por la institución al consejo superior no alcanzó a abarcar a todos los estudiantes, e incluso, hace unos días, se pidieron recursos adicionales.(Lea también: Joven resolvió problema matemático que llevaba 20 años sin solución)Ante esto, la alcaldesa insistió en que el dinero ya entregado es suficiente, por lo que pidió al rector presentar un nuevo plan de reorganización de recursos en una reunión que tendrá lugar el próximo martes: “Se tendrá que presentar la propuesta de traslados requeridos para poder ejecutar esa decisión del consejo superior (...), que nos traigan una propuesta concreta para financiar matrícula cero a todos los estudiantes del semestre”, dijo la alcaldesa. Esto quiere decir que la medida se aprobó, pero de momento no hay un plan concreto para costearla por completo. Así puntualizó la mandataria: “Que quede claro que hoy está aprobado que habrá matrícula cero”.(Lea también: Universidad Autónoma seguirá intervenida un año más)El rector García manifestó que se buscarán las alternativas, pero dio un parte de tranquilidad a los estudiantes, asegurando que se alcanzará la meta de la gratuidad: “Tenemos la tarea de entregar una propuesta sobre qué traslados presupuestales haremos para garantizar gratuidad en la matrícula a los estudiantes de pregrado el próximo semestre. No es fácil, pero pueden estar seguros de que continuaremos buscando lo mejor para la Universidad Distrital. ¡Seguimos!”Una vez se alcance dicha estrategia, los alumnos de pregrado de esta institución tendrán garantizada su continuidad sin tener que pagar un peso para el tercer semestre de este año, el cual empezaría en agosto o septiembre, fecha que aún no está definida, en especial por los retrasos que trajo consigo el paro estudiantil del año pasado.REDACCIÓN EDUCACIÓN  @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/las-claves-de-la-matricula-gratis-en-la-universidad-distrital-519402", "categoria": "vida"}]