[{"titulo": "Así puede hacer una mudanza en Bogotá en cuarentena", "contenido": " El pasado 24 de abril se expidió el Decreto 593 con el cual se extendió el aislamiento preventivo obligatorio hasta el próximo 11 de mayo, en el marco de la emergencia sanitaria por causa del coronavirus. Debido a ese aislamiento preventivo obligatorio, cientos de personas que tenían planeado hacer mudanza, no lo han podido hacer. (Le puede interesar: Once claves del decreto que extiende la cuarentena nacional)Frente a ello, basados en este decreto, que permitió el \"derecho a la circulación de las personas en caso de fuerza mayor, entendiéndose como ese imprevisto que es incapaz de resistir\", el secretario jurídico del Distrito, William Mendieta, aseguró que hasta el 11 de mayo hay siete excepciones en las que se permite hacer un trasteo:1. En casos de fuerza mayor o caso fortuito. 2. Cuando un comprador deba mudarse a su nueva propiedad por entrega de casa o apartamento. 3. Cuando deba vivir con sus seres queridos para poder cuidarlos.4. Cuando no existan otras alternativas que garanticen la vivienda digna.5. Cuando ha finalizado el contrato de arrendamiento de domicilios o locales comerciales. 6. Cuando la actividad de los locales comerciales se suspendió y hay pérdidas para los comerciantes. 7. Si llegó a un acuerdo con el arrendador para entregar anticipadamente el inmueble que tiene arrendado. La Secretaría de Gobierno le dijo a EL TIEMPO que solo debe tener un documento que soporte que usted se encuentra dentro de estas siete excepciones mencionadas anteriormente.\"Puede servir el contrato del nuevo arrendamiento, la fecha de finalización del contrato, la escritura de compraventa\".Este documento, señaló la entidad, debe presentarlo en caso de que un Policía se lo solicite.  La Secretaría de Gobierno puntualizó que las empresas de mudanzas solo estarían autorizadas para operar cuando la persona que requiere el servicio demuestre con el documento respectivo que están dentro de las siete excepciones.Adicionalmente, estas empresas no deben llegar ningún formulario, como lo están haciendo actualmente las empresas del sector construcción o de la industria manufacturera, pero sí deben cumplir con la Resolución 666, que fija el protocolo de bioseguridad. Según indicó la entidad de Bogotá, la supervisión deberá hacer la Secretaría de Salud. Según le indicó a este diario la Secretaría de Gobierno, puede hacer la mudanza en un carro, camión o cualquier vehículo desde que esté dentro de las siete excepciones. La Secretaría de Gobierno añadió que los edificios y conjuntos residenciales deben permitir y autorizar los trasteos en la capital, si la persona demuestra con algún documento que está dentro de las siete excepciones en las que está permitido. Si tiene otra duda puede escribirla en las redes sociales de EL TIEMPO o en @LuisaMercadoD y la resolveremos en este espacio. LUISA MERCADOREDACCIÓN POLÍTICAInstagram: @luisamercado1", "link": "https://www.eltiempo.com/politica/coronavirus-colombia-como-puedo-hacer-una-mudanza-en-cuarentena-491296", "categoria": "politica"}, {"titulo": "El experimento tipo Trump que hicieron en pacientes de covid en Bogotá", "contenido": " Cuando hace unos días el presidente de Estados Unidos, Donald Trump, sugirió suministrarles sustancias similares a desinfectantes a los pacientes con covid-19 para matar el coronavirus, desconociendo los enormes riesgos para la salud que esto podía representar, el mundo científico lo tomó como otra salida en falso del mandatario. Al día siguiente, el 25 de abril, se reportaron en Nueva York 30 casos de personas intoxicadas por consumir cloro y productos de limpieza, en la misma vía que propuso Trump sin evidencia científica alguna.Lo que no se sabía hasta ahora es que varias semanas antes de que el jefe de Estado norteamericano saliera con esta perla, al menos tres pacientes en un hospital en el sur de Bogotá ya eran parte de un ensayo clínico fraudulento, según han señalado las autoridades. A ellos, personas diagnosticadas con covid-19, un grupo de médicos les estaban suministrando dióxido de cloro, saltándose todos los protocolos de investigación.(Lea también: Las peligrosas ‘sugerencias’ médicas de Donald Trump) La historia de este peligroso experimento comenzó a comienzos de abril, cuando el médico Yohanny Andrade, contratista de la Fundación Hospital San Carlos y quien había dado positivo para covid-19, utilizó el dióxido de cloro -un producto similar a un desinfectante, según la FDA- como tratamiento en sí mismo.“Luego, de manera individual sugirió este tratamiento a tres pacientes, los cuales aceptaron de manera libre las recomendaciones que dicho profesional realizó en su momento y a su vez contó con el consentimiento de los mismos. Dichos pacientes fueron contactados por la Dirección Científica de la Fundación, quienes corroboran su consentimiento y se encuentran en buenas condiciones de salud”, confirmó la institución.“La Fundación Hospital San Carlos no avala esta práctica, no hay ningún documento oficial de dicha investigación en la institución, ni tampoco cuenta con autorización para el desarrollo de la misma. Dicho producto no existe dentro de la institución, es decir, que no se ha adquirido, ni almacenado”, asevera el hospital en comunicado. Desconociendo los protocolos propios de su hospital e incluso los del Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima), este experimento fue registrado el 7 de abril en clinicaltrials.gov.co, un sitio de la biblioteca de medicina de Estados Unidos donde se están reseñando los ensayos clínicos que se hacen en todo el mundo para tratar la covid-19.Allí, bajo el nombre de ‘Determinación de la efectividad del dióxido de cloro oral en el tratamiento de covid-19’, se describieron los detalles de este ensayo fraudulento. Además de Andrade, aparecen como investigadores Blanca Bolano, Oswaldo Leyva y Eduardo Insignares-Carrione como director de este estudio observacional con 20 participantes.“La investigación se llevará a cabo entre abril y junio de 2020 con un diseño cuasiexperimental en dos centros de atención médica en una muestra de veinte pacientes. A través de intervención directa se medirán los cambios en los síntomas de infección después de la administración de la preparación del estudio, para determinar la efectividad del dióxido de cloro en el grupo tratado”, se detalla.En otro apartado, los médicos puntualizan que la población del estudio será un grupo de pacientes médicos y profesionales de la salud con infección activa con covid-19, “de varios hospitales en Bogotá, Colombia, y Madrid, España” que se propusieron ellos mismos como candidatos para la investigación.“Los pacientes recibirán la preparación de base de dióxido de cloro de 3.000 partes por millón (ppm) con instrucciones escritas y precisas sobre cómo prepararla y tomarla (…) Se debe tomar una cucharada cada hora, hasta que se termina el contenido de la botella de un litro”, indican.Lo que no dicen los médicos es que de acuerdo con la FDA, el consumo de este producto puede significar efectos adversos como insuficiencia respiratoria; cambios en la actividad eléctrica del corazón; baja presión sanguínea causada por la deshidratación; insuficiencia hepática aguda; recuento bajo de células sanguíneas; y, vómito y diarrea severa. En el mismo sentido se han pronunciado la Agencia Nacional de Medicamentos, Alimentos y Tecnología Médica ANMAT, de Argentina; y el Instituto de Salud Pública (ISP), de Chile. En el pasado, Health Canada, la Agencia Española de Medicamentos y Productos Sanitarios, la Agencia Francesa para la Seguridad de los Productos de Salud y la Agencia de Normas Alimentarias de Reino Unido han advertido sobre los riesgos de ingerir este producto. El dióxido de cloro es sustancia que se genera al mezclar clorito de sodio, agua y ácido cítrico, un producto conocido comercialmente como Solución Mineral Milagrosa (MMS).Andreas Kalcker es conocido por ser uno de los pioneros en la defensa y promoción del dióxido de cloro como tratamiento médico para el cáncer, el autismo, la malaria y otros padecimientos a nivel mundial. En su página web dice que “en solución acuosa a dosis bajas promete ser una solución ideal, rápida y efectiva para la eliminación de este virus”. Sin embargo, ha sido objeto de varias investigaciones y denuncias por hacer publicidad engañosa de este producto en diferentes países de Europa.Según la FDA, el dióxido de cloro es un agente efectivo para prevenir el esparcimiento del coronavirus, pero sólo en superficies, o en agua. Inyectar, respirar o ingerir soluciones con este producto químico puede causar efectos adversos a la salud.De hecho, la Asociación Colombiana de Farmacovigilancia (ACFV), la Asociación de Toxicología Clínica Colombiana (ATCC), el Consejo Colombiano de Seguridad (CCS) y la Asociación Colombiana de Químicos Farmacéuticos Hospitalarios (ACQFH) declararon hace poco que \"el\tconsumo\to\tinyección\tde\tproductos\tquímicos,\tcomo\tdesinfectantes  y\t productos\t de\t aseo y\t limpieza,\t genera\t graves\t daños\t a\t la\t salud e\tincluso\tpueden\tcausar la\tmuerte\" y que \"ninguna\tde\testas\tsustancias\tquímicas\tha\tsido\tdiseñada\to\tes\tapta para el\tconsumo\thumano\".En ese sentido, coincidieron en que \"nunca\tdeben utilizarse estos\tproductos\tde\tmanera\tdiferente\ta\tla\tindicada  en\tla\tetiqueta y\ttampoco\tdeben\tmezclarse entre\tsí,\tdebido\ta\tque pueden generar reacciones\tpeligrosas\tcausando graves\tdaños\ta\tla\tsalud\". Tras conocer este caso, publicado este fin de semana por Noticias Uno, el Invima, emitió una alerta sanitaria en la que advierte sobre el riesgo que representa “la promoción y patrocinio de investigaciones clínicas en seres humanos, con el producto dióxido de cloro como tratamiento para covid-19, sin contar con la autorización”. La autoridad sanitaria señaló que a la fecha no se han presentado solicitudes en Colombia para realizar estudios clínicos sobre la seguridad y eficacia del dióxido de cloro y que esta sustancia no es reconocida como medicamento por ninguna agencia sanitaria.En el caso de que se quiera emprender una investigación, “estos estudios sólo pueden ser realizados por instituciones que hayan demostrado previamente el cumplimiento de los requisitos establecidos por la normatividad sanitaria y que hayan solicitado al Invima la aprobación del proyecto”.“Dentro de las bases de datos de los estudios que se están evaluando como posibles tratamientos para la covid-19 no se encuentra ninguno asociado al uso del dióxido de cloro. Por lo anterior cualquier institución que se encuentre realizando estudios clínicos con esta sustancia estaría incurriendo en irregularidades”, remata la entidad.Por lo pronto, el Hospital San Carlos informó que Andrade fue apartado de sus funciones y será investigado por el comité de ética, mientras que Insignares no tiene relación alguna con la institución. Consulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO. Contáctenos a través de @SaludET, en Twitter, o en el correo sal#ud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/coronavirus-en-bogota-experimento-con-dioxido-de-cloro-a-pacientes-con-coronavirus-491528", "categoria": "salud"}, {"titulo": "Una enfermera fue agredida a una cuadra de su casa en el sur de Bogotá", "contenido": " Patricia Castañeda, una enfermera que trabaja en el hospital de Meissen, en el sur de Bogotá, denunció que el pasado sábado 2 de mayo fue agredida a las 6:45 de la tarde, cuando esperaba el bus que la llevaría a su trabajo. En conversación con EL TIEMPO, explicó que fue tomada por su cabello, por la espalda, y arrojada al suelo por dos personas, un hombre y una mujer, que se despachaban en insultos en contra de ella por ser del sector salud.\"Quedé en shock, en el piso, callada; la persona seguía jalándome el cabello; siento dos patadas en el cuello y en la cabeza; luego cogí mi maleta y me paré, estaba sola en el piso. Cuando me levanto había un taxista, él me dice que si estaba bien, que si me llevaba a la casa\", contó Patricia.A bordo del vehículo, ella insistió en que debía ir a cumplir su turno; así que el conductor la llevó al hospital de Meissen, donde, pese a las recomendaciones de sus jefes y compañeros, decidió cumplir con su trabajo, \"porque había poca gente y muchas cosas por hacer\", contó la enfermera.Sin embargo, en la madrugada sintió dolor en la espalda, la cabeza y el cuello, así que tuvo que irse para su casa. Después de exámenes, le dieron cinco días de incapacidad. \"No me duelen tanto las agresiones, sino la intolerancia y la ignorancia de la gente, porque nos hemos vuelto para ellos como un problema, somos lo malo, somos los que  estamos contaminando. Al personal de la salud le cierran las puertas\", dijo.Pero no es la primera vez que esta mujer es víctima de agresiones por ser enfermera. Recordó que hace poco más de un mes, cuando quiso tomar un taxi para ir a su trabajo, el conductor le dijo que se bajara del carro cuando se enteró de que trabajaba en un hospital.\"Le dije que no me iba a bajar del taxi; es que le estaba solicitando un servicio, no se lo iba a contaminar\", añadió. El hombre la llevó a regañadientes, y aunque era una carrera mínima, le cobró 15.000 pesos. Patricia lamenta que hechos como este, o la amenaza de muerte a la familia de un pediatra en el norte de Bogotá, se estén volviendo comunes. Después de esta agresión, el esposo y los dos hijos de la enfermera decidieron acompañarla a su trabajo, así tengan que incumplir el aislamiento que tan juiciosamente habían guardado.\"Ahorita, así sea a esta hora (11:30 a. m.), me acompañan al bus y se devuelven. Un compañero de trabajo se dispuso a traerme en las mañanas, cuando salgamos los dos de turno, como para tranquilizar todo, porque queda uno con el nerviosismo\", concluyó.La Subred de Salud de la Secretaría de Salud de Bogotá y la Policía Metropolitana  se enteraron de este caso y ya se pusieron en contacto con la profesional de la salud para brindarle la atención y el acompañamiento que requiera con ocasión de lo ocurrido el sábado pasado, o hechos que sucedan en el futuro.BOGOTÁ EL TIEMPOTwitter: @BogotaE​", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-agreden-a-una-mujer-por-ser-enfermera-491516", "categoria": "bogota"}, {"titulo": "Aquí no se trata de 'gire y gire' y después hablamos: Presidente Duque", "contenido": " El presidente Iván Duque, en  entrevista con  la emisora ABC de Barranquilla, aseguró que junto con el equipo económico del Gobierno están buscando alternativas para proteger las nóminas de las micro, las pequeñas y las medianas empresas (también llamadas mipymes) del país. “Ahora el reto grande que tenemos es identificar nuevas herramientas para proteger los pagos de las nóminas, sobre todo, de la micro, pequeña y mediana empresa, que es donde tenemos más de 96 % del empleo; eso no quiere decir que se descuiden otros sectores empresariales, pero en eso estamos, y yo espero que esta semana podamos dar unos pasos importantes en esa materia”,  dijo el jefe de Estado. (En otras noticias: Duque pide dar con autores materiales e intelectuales de seguimientos) Resaltó que, aunque se han buscado alivios en materia de servicios públicos, se ha permitido el retiro de cesantías y se han puesto garantías del 90 por ciento para préstamos a mipymes, sin duda habrá que hacer más para proteger las nóminas.“Mucha gente dice: 'no, que el Presidente gire, gire, gire y gire y después hablamos'. Nosotros hemos venido girando y buscando soluciones, pero no es que después hablamos. Es que también tenemos que ser responsables porque, primero, nadie sabe esta crisis cuánto va a durar en el mundo. Nadie sabe cuándo vamos a tener una vacuna”, aseguró el jefe de Estado. El mandatario igualmente destacó cómo ha crecido el  refinanciamiento y el  desembolso por parte del sistema financiero más allá de las garantías que se han dado, que hoy superan los $ 100 billones.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/coronavirus-en-colombia-hoy-ivan-duque-habla-de-las-ayudas-a-nominas-de-las-empresas-491514", "categoria": "politica"}, {"titulo": "Más de 40.000 ‘permisos’ han pedido los colombianos para viajar", "contenido": " “No evaluamos permisos ni damos permisos. (…) A nadie se le ha restringido el uso del vehículo, lo que se ha restringido es la actividad; si estoy dentro de las restricciones, puedo moverme en lo que quiera”, dijo la viceministra de Transporte, Carmen Ligia Valderrama De esta manera, la viceministra hizo claridad sobre las condiciones que los colombianos deben cumplir para movilizarse dentro del territorio nacional en medio del aislamiento preventivo obligatorio.Más de 40.000 ciudadanos han consultado al Centro de Logística y Transporte para tratar de obtener un ‘permiso’ y poder regresar a sus ciudades de origen, pues la cuarentena los obligó a quedarse en un lugar distinto al de su residencia.“Si las personas conocieran sus excepciones, no haría falta estar consultando; hoy tenemos 41 y la mayoría de las personas no las conocen, lo que hacemos es aclararles esa situación”, le explicó a EL TIEMPO la viceministra.En el artículo 3 del Decreto 593 de 2020 están contempladas 41 excepciones o actividades que permiten la movilización en el territorio nacional en esta cuarentena, incluidas las de  fuerza mayor o caso fortuito.Además, la resolución 666 del Ministerio adopta el protocolo general de bioseguridad; y en la 677 está el protocolo de bioseguridad para el manejo y el control del riesgo de coronavirus en el sector del transporte. En efecto, en el Decreto 593 está la excepción “Por causa de fuerza mayor o caso fortuito”, que es a la que pueden acudir las personas que deban viajar de una ciudad a otra. No necesita un permiso, lo único es sustentar ante las autoridades los motivos de la emergencia. “Si estoy dentro de las restricciones, puedo moverme en lo que quiera, carro, moto o bicicleta. Aquí se piden pruebas racionales”, dijo la viceministra Valderrama, quien recordó que conductores y usuarios del transporte público y privado deben cumplir con el protocolo de bioseguridad, uso de tapabocas y distancias mínimas, entre otras normas.Por estas razones, la viceministra insistió en que entre las funciones del Centro de Logística y Transporte no está la de expedir permisos de circulación; este se creó para coordinar todas las acciones en materia de transporte para velar por el abastecimiento y el acceso y la prestación del servicio público de transporte.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/los-permisos-que-piden-los-colombianos-para-viajar-491484", "categoria": "politica"}, {"titulo": "Iglesia cristiana realizó un numeroso culto en plena cuarentena", "contenido": " Los 158 casos de covid-19 que reporta oficialmente Soledad (Atlántico) no han representado suficiente temor para muchos habitantes, quienes aún no acatan todas las normas del periodo de confinamiento.Un ejemplo claro se registró este domingo, cuando la Unidad de Reacción Inmediata de la Secretaría de Salud llegó al barrio Costa Hermosa junto a efectivos de la Policía a una iglesia cristiana en la que se realizaba un culto. “En el grupo había adultos mayores, lo que hace más peligrosa la reunión. A estas personas se les explicó la importancia  de hacer caso a las recomendaciones, de permanecer en casa. Y la autoridad les impuso el debido comparendo. Además fueron incluidos en la lista de ciudadanos que requieren la prueba que detecta el virus”, explicó Luis Fábregas, secretario de salud del municipio.Lea también: Gobernadora Elsa Noguera envía mensaje para frenar el covid-19Fábregas hizo énfasis en que el número de casos en Soledad subió rápidamente debido a la desobediencia de gran parte de la comunidad y se han detectado puntos con brotes específicos.“Soledad cuenta con un aproximado de 700 mil habitantes, los cuales se encuentran en 205 barrios. Hay 153 mil predios, de los cuales 143 mil son casas. El 43 % de los soledeños viven en estrato 1 y un 42 % en estrato 2. El hacinamiento es una realidad, pero estamos organizados en grupos y en particular la Secretaría de Salud cuenta con 150 funcionarios que están orientando a la gente en los sectores”, añadió. También se conoció que en el municipio se aumentará el pie de fuerza con tropas del Ejército y la Armada Nacional, en busca de hacer cumplir las medidas de toque de queda y pico y cédula, implementadas en días anteriores, pero insuficientes para mantener a los ciudadanos confinados.El tránsito de vendedores ambulantes no ha cesado en las cinco comunas, lo cual representa un peligro constante. Por su parte, las autoridades advierten que al permanecer en casa, los ciudadanos pueden ser ubicados de manera más sencilla para la entrega de ayudas. Le puede interesar: Barranquilla pondrá en marcha a las Patrullas Covid Entre los 158 casos de coronavirus confirmados en Soledad (van 492 en el Atlántico), se confirman seis pacientes fallecidos, 12 recuperados y un par se encuentran hospitalizados. \"El covid-19 no tiene fronteras. Estamos planteando desde nuestro municipio, que hace parte del área Metropolitana de Barranquilla, trabajar de manera unificada, sin barreras, para tomar decisiones que apliquen igual en Galapa, Puerto Colombia y demás poblaciones implicadas”, concluyó el secretario Fábregas.Los ciudadanos que busquen denunciar una conducta inadecuada con relación a la cuarentena, pueden comunicarse al teléfono: 3931046, o las redes sociales se la Secretaría de Salud de Soledad. WILHELM GARAVITO MALDONADOEL TIEMPO", "link": "https://www.eltiempo.com/colombia/barranquilla/video-de-la-iglesia-cristiana-en-soledad-que-realizo-un-culto-en-plena-cuarentena-491518", "categoria": "colombia"}, {"titulo": "Relleno Doña Juana no reportó su información geotécnica", "contenido": " La Contraloría General aseguró que es necesario precisar cuál es hoy la condición de estabilidad geológica del relleno Doña Juana, que en la última semana tuvo un deslizamiento generando alertas.  Según la Contraloría, el operador del relleno no reportó oportunamente la información geotécnica relevante del proceso de inestabilidad, lo que terminó con el deslizamiento que se presentó el pasado 28 de abril.  Es por esta razón que la Contraloría urgió al operador del relleno, a la Autoridad Nacional de Licencias Ambientales, a la Superintendencia de Servicios Públicas, y a la Unidad Administrativa Especial de Servicios Públicos que realicen todas las actividades necesarias para precisar cuál es la condición en la que se encuentra el relleno, tras su deslizamiento. Para la Contraloría, esta situación debe ser abordada en la supervisión que se hace del contrato de depósito de residuos, y por la Anla, con el fin de imponer las medidas necesarias para impedir que se repita la remoción de masa dentro del relleno.Esa situación, dice el organismo, pone en riesgo a la población por las situaciones biosanitarias que se puedan presentar y el deterioro del medioambiente. Además, asegura la Contraloría, se necesita que el operador del relleno se pronuncie sobre las causas, implicaciones y posibles riesgos por el deslizamiento. El organismo también plantea que es necesario evaluar el plan de contingencias del relleno. De forma preliminar, considera que ese plan tiene debilidades. Otro punto que le preocupa a la Contraloría es la vida útil del relleno, situación que es de vital importancia para el manejo de residuos sólidos de Bogotá. Esa operación, dice el ente de control, terminaría entre los años 2022 y 2023. Además de las preocupaciones por el relleno  Doña Juana (en Bogotá), la Contraloría también ha advertido el deterioro de otros depósitos de basura como el del El Carrasco (Bucaramanga), Rediba (Barrancabermeja), Magic Garden  (San Andrés Islas) y Pradera (Medellín).JUSTICIA", "link": "https://www.eltiempo.com/justicia/investigacion/contraloria-dice-que-el-relleno-dona-juana-no-reporto-su-situacion-geologica-por-deslizamiento-491552", "categoria": "justicia"}, {"titulo": "Trabajadores rechazan idea de bajar sueldos y no pagar primas", "contenido": " La polémica propuesta del exvicepresidente Germán Vargas Lleras de no solamente reducir los salarios de los empleados, sino de echar mano de las primas y las cesantías, dejándolas de pagar este año, no pagar el subsidio de transporte y de flexibilizar las obligaciones para el trabajo nocturno o en días festivos, entre otros aspectos, tuvo duras críticas de los trabajadores. (Le recomendamos: Seis pasos para retirar sus cesantías ante crisis por el coronavirus) Ante la iniciativa, que según el exfuncionario pone de presente la necesidad de agilizar la reforma laboral, la Confederación General del Trabajo (CGT) mostró un enérgico repudio ya que implicaría arrasar con todas las prestaciones y la reducción de un 30 por ciento de los salarios de los trabajadores, bajo el sofisma distractor de solucionar la crisis generada por la pandemia del coronavirus.“Con el mayor cinismo, Vargas Lleras propone una reducción general de salarios, revisión de los contratos de trabajo, de las convenciones colectivas para suspenderlas, el salario mínimo por horas, eliminar las primas de junio y de Navidad, suspender las cesantías y el pago de los intereses de las mismas, flexibilizar los costos de los despidos injustificados, acabar con los subsidios de transporte y acabar con la entrega de las dotaciones obligatorias”, indicó el comité ejecutivo de la CGT, que preside Julio Roberto Gómez.(Le puede interesar: ‘Vamos a fijar unos lineamientos claros para el trabajo en casa’) Y agrega que las propuestas más bien parecen una venganza contra los colombianos por no haber elegido presidente a Vargas Lleras, quien, a juicio de la CGT, pretende que el Gobierno arrase con la legislación laboral, con todos los acuerdos internacionales que protegen a los trabajadores, con los derechos de asociación y negociación y, en especial, con el deber de los gobernantes de procurar el bienestar de la sociedad. Y agrega que Vargas Lleras, en un arranque de falsa solidaridad, hace estas abusivas propuestas eludiendo proponer medidas como congelar los salarios de los congresistas, que “no solo son desproporcionados y abusivos, sino un insulto a la pobreza de los colombianos”. “Se niega a mencionar que, por ejemplo, los 268 congresistas les cuestan a los colombianos más de 25.000 millones de pesos al año sin contar con gastos de telefonía celular, tiquetes aéreos, primas y los salarios de sus diez asesores”, agregó la CGT. (Lea también: Polémica propuesta de fuerte baja salarial hace presidenta de Acopi) Frente a la propuesta, el ministro de Trabajo, Ángel Custudio Cabrera, indicó que en la cartera a su cargo habrá este lunes una reunión para analizar las diversas propuestas que se vienen haciendo desde diferentes sectores.No obstante, el debate cobra más vigencia porque, según el Fondo Nacional de Garantías (FNG), a la fecha más de 100.000 empresas se han beneficiado con los créditos para el pago de nóminas garantizados en un 90 por ciento por la entidad, destinados al pago de nómina (de un paquete de 10 billones de pesos) y dichos recursos contemplan el pago de los salarios bajo el régimen laboral actual, que incluye todas las prestaciones sociales. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-propuesta-de-vargas-lleras-bajar-salarios-desata-duras-criticas-de-sindicatos-491396", "categoria": "economia"}, {"titulo": "James y Real Madrid, listos para los test por coronavirus", "contenido": " La plantilla al completo del Real Madrid se encuentra en la capital de España, con la llegada del serbio Luka Jovic a su domicilio en la noche del domingo, y está lista para acudir a la ciudad deportiva de Valdebebas para someterse a los test del coronavirus entre este martes y el miércoles. La Ciudad Real Madrid, que por su dimensión ha tenido varias desinfecciones desde que el 12 de marzo el jugador estadounidense de baloncesto Trey Thompkins diese positivo por coronavirus, ya está preparada para recibir 54 días después a los jugadores madridistas. Todos los integrantes de la primera plantilla, incluyendo al colombiano James Rodríguez, ya se encuentran en Madrid. Le puede interesar: (Análisis: ¿cómo será el mercado de fichajes después del coronavirus?).Jovic, que por motivos personales realizó el confinamiento en Serbia, regresó a España en avión privado y se someterá junto al resto de sus compañeros a los test que ya dispone el Real Madrid para realizar a todos los futbolistas, cuerpo técnico y personal del club que trabaje en Valdebebas. Entre el martes y el miércoles los jugadores regresarán a su habitual sitio de trabajo, la ciudad deportiva, para pasar el control médico y conocer si pueden entrenar con normalidad desde que el club regrese; o si deben aislarse junto a sus familiares en caso de sufrir coronavirus. Lea también: (El fútbol español prepara regreso entre guantes, termómetros y quejas). La Liga de España introducirá un inspector por cada club, que manejará toda la información de los test realizados. Tras la reunión mantenida en distintos estamentos del Real Madrid este lunes, no se ha marcado como fija ninguna fecha para el regreso al trabajo en la ciudad deportiva. Todo apunta al 11 de mayo como fecha más probable para el inicio de sesiones individuales, siguiendo el protocolo marcado por Sanidad, aunque según apuntan desde el club a Efe, la decisión final se adoptará en función de los resultados de los test. EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/coronavirus-james-rodriguez-y-real-madrid-estan-listos-para-los-tests-491538", "categoria": "deportes"}, {"titulo": "Las escuelas de horror en las que ‘fabricaban’ a los paramilitares", "contenido": " Frente a los nuevos paramilitares, un hombre conocido como ‘Diablo Rojo’ fue obligado a hacer flexiones de pecho. “Cuando ‘Diablo Rojo’ ya estaba cansado y voltió (sic) a mirar, le dispararon en la cabeza, luego le dieron la orden a los que estaban haciendo curso de comandante para que lo llevaran al helechal, lugar donde hicieron el hueco para enterrarlo”, contó en 2017 a la Fiscalía un exparamilitar del Bloque Metro, postulado en el proceso de Justicia y Paz. Con el mismo tono desprovisto de emociones, como si describiera un procedimiento quirúrgico, continuó: “Se ilustró a un grupo sobre el ‘procedimiento para mutilar’. Se decía que de esa forma era mucho más fácil desaparecer una persona”. El comandante a cargo de la macabra lección tomó un cuchillo de la cocina. “Le abrieron el estómago, porque de esa manera el cuerpo no se sopla y no revienta, y después lo mutilaron por sus extremidades y lo tiraron al hueco”.El curso de cómo mutilar a una persona hacía parte de los entrenamientos que, a finales de los años 90, recibían los hombres reclutados por las estructuras paramilitares. Una sentencia de la Sala de Justicia y Paz del Tribunal Superior de Medellín contra nueve patrulleros del Bloque Metro recoge, en uno de sus apartados, cómo eran formados, además, militar y políticamente.En escuelas dispuestas en sus zonas de influencia, los comandantes ‘instruían’ a decenas de reclutados para la guerra. A los destacados los seleccionaban para un curso de ‘Fuerzas Especiales de las Autodefensas’. Para volverlos agresivos, los enviaban tres días al monte, sin comida, y a su regreso solo les ofrecían un “sancocho de perros”. “El rencor que sentían por comer canes lo desquitarían con otra persona”, dijo a Justicia y Paz otro exparamilitar: “Se formarían con resentimiento y tendrían un corazón duro”. Si no lo lograban, eran asesinados. Si lo conseguían, se graduaban como instrumentos de una guerra en la cual los paramilitares, y en particular el Bloque Metro de las Autodefensas Unidas de Córdoba y Urabá, fueron trágicamente protagonistas hace unos 20 años.Si incumplían el régimen “disciplinario” de la organización –tenían prohibido consumir drogas, cometer violaciones, hablar mal de los comandantes o agredirlos y amenazar a sus compañeros–, eran enjuiciados ilegalmente y asesinados. Fueron cerca de ocho las “escuelas” donde los comandantes del bloque entrenaron a sus reclutas. Las dos más conocidas estaban en el municipio donde ese bloque nació: San Roque, nordeste antioqueño. La escuela ‘Percherón’, en el corregimiento Cristales, y la escuela ‘Corazón’, en la vereda Montemar. En San Carlos, municipio del oriente de Antioquia donde tenía una propiedad Carlos Mauricio García Fernández, comandante del Bloque Metro, había otras dos, una en el corregimiento El Jordán y otra en la vereda Tinajas. Allí aprendían desde “emboscadas, patrullajes, listas de la muerte, retenes y desapariciones de personas” hasta asesinatos selectivos, extorsiones, saqueos, exhibición de cuerpos asesinados y otras prácticas de terror, según recoge un informe del Centro de Memoria Histórica sobre San Carlos, citado por la sala de Justicia y Paz.Otros lugares de formación de paramilitares, ‘La Acuarela’ y ‘La 35’, estuvieron en Angelópolis (suroeste) y San Pedro de Urabá, respectivamente. Y otro más en ‘La Hacienda de Monos’, en Amalfi, municipio donde nacieron los hermanos Fidel, Vicente y Carlos Castaño Gil.A cargo de las escuelas estaba el propio García Fernández, alias Doble Cero, así como ‘Hinestroza’, ‘Cabo Flaco’, el ‘Mocho’, ‘Lucas’, ‘Brayan’ y ‘Mario Pistola’, una lista de alias de paramilitares cuya verdadera identidad se desconoce debido al exterminio casi total que sufrió el Bloque Metro a manos de otras estructuras paramilitares a inicios de los 2000. Sin embargo, la sentencia asegura que “se centraban en elegir oficiales retirados” de la Fuerza Pública, tal como era el propio ‘Doble Cero’. La sentencia asegura que, además, tenían tres centros de descanso y abastecimiento donde también recibían entrenamiento: la “base de Alcatraz”, en San Carlos; y en San Rafael, la “base de la Pantera”, en la vereda La Granja, y otro sin nombre en la vereda El Tesorito.También hubo un lugar de entrenamiento en Medellín. En lo más alto de la comuna 3 acondicionaron canchas y partes de la montaña colindante con el barrio San José de la Cima para adiestrar a los jóvenes reclutados de los ‘combos’ de la ciudad, que sabían usar armas, pero no tenían entrenamiento militar. A esa estrategia urbana, el comandante ‘para’ Jorge Iván Arboleda Garcés la llamó el ‘proyecto Medellín’. “Nosotros primero sí pertenecimos a un combo; nunca vimos a un comandante, siempre decíamos ‘un amigo’ o ‘el que lleva la vuelta’. Entonces, nos enseñan que hay unos conductos regulares, nos enseñan una instrucción militar”, contó un postulado a la Fiscalía. Cuando llegaban a los centros de entrenamiento les entregaban equipo de campaña y comenzaban un proceso de formación de dos meses, antes de recibir material bélico. Las clases se iniciaban a las 5 a. m. Recogían todo su equipo, hacían formación militar y salían a trotar y a hacer ejercicio una hora con los elementos de campaña a sus espaldas. Después, volvían a la escuela, se bañaban y lavaban el camuflado en cinco minutos, desayunaban y volvían a formar para aprender a marchar y a presentarse a sus superiores.En el día aprendían tácticas de combate –arrastre bajo, zigzag, pila, palo de equilibrio, telaraña, pasamanos, lazo– que eran, según la sentencia, “la parte más ruda en todas las fases de entrenamiento”, pues quienes no lograran aprenderlas eran sometidos a castigos “humillantes”. Así lo remarcó también un excombatiente: “Cuando uno está en un grupo al margen y no hace las cosas bien, ya sabe que no es sanción, sino que es su vida la que está en juego”, declaró. Durante la jornada también les enseñaban doctrina e ideología, desde oraciones para repetir cada día hasta himnos de la organización. “Las capacitaciones de nosotros eran principalmente cómo entrarle a la población, cómo ganarnos el corazón de la población”, aseguró un exparamilitar sobreviviente.Quien no aprendiera la ‘lección’ era lanzado a un barrizal con restos de comida donde debía permanecer hasta que la sanción le fuera levantada. Además, aprendían “políticas” de la organización, como “ir en contra del vicioso, el violador, el ladrón” –lo que se tradujo en una práctica extendida de “limpieza social”–, o que eran un “ejército para apoyar el pueblo” que no podía igualarse a las guerrillas. Los magistrados señalan que esto se implementó de modo contrario, a juzgar por las masivas violaciones a derechos humanos cometidas por el Bloque Metro, que incluyen homicidios, desapariciones forzadas, desplazamientos, torturas, secuestros y reclutamientos forzados. (Le puede interesar: ‘No existe justificación para continuar con la violencia en Colombia’)En 2002, ‘Doble Cero’, considerado un paramilitar de raigambre ideológica, entró en disputa con ‘don Berna’, comandante del bloque Cacique Nutibara, por la financiación con el narcotráfico. Entonces, el Bloque Metro se escindió de las AUC y fue exterminado en cuestión de años por sus antiguos compañeros de armas, en una guerra a la que solo sobrevivieron algunos de los que se enfilaron a otros bloques paramilitares, como quienes contaron esta historia. Una vez terminaban el entrenamiento, los paramilitares recibían el material bélico directamente de ‘Doble Cero’, quien a su vez lo habría recibido, dice Justicia y Paz, de efectivos de las Fuerzas Militares. Por estos hallazgos, en 2017 la Fiscalía compulsó copias contra el general (r) Mario Montoya Uribe, comandante de la Cuarta Brigada en los años de existencia del Bloque Metro y años después comandante de las Fuerzas Militares. En su sentencia, el Tribunal Superior de Medellín se abstiene de duplicar esa compulsa. Dice la sentencia que, en sus versiones, los postulados señalan directamente al Ejército de surtirles armas, municiones y camuflados. Uno de ellos, alias Diomedes, dijo que ‘Doble Cero’ lo envió a Chocó a surtirse de material bélico y de intendencia y que cuando estuvo en Medellín fue testigo de la supuesta colaboración del batallón Pedro Nel Ospina, al norte de la capital de Antioquia, y la Brigada 34, desde la cual habrían hecho el contacto con Montoya. A ‘Diomedes’ “lo pusieron a trabajar en compañía sacando munición, fusiles, camuflados, calculando que para esa época se sacaron entre 150 y 200 fusiles y unos 10.000 a 12.000 camuflados y mucha munición”, que eran vendidos, entre otros, a ‘don Berna’ y al Bloque Metro, asegura la sentencia del Tribunal con información de la Fiscalía.Montoya responde actualmente ante la Jurisdicción Especial para la Paz por casos de ‘falsos positivos’.(Le puede interesar: ¿Quién es el general retirado por denuncias en Ejército?)El Tribunal pidió a la Fiscalía ahondar en las investigaciones para establecer qué otros miembros de las Fuerzas Militares “colaboraron con el accionar delincuencial”, dándoles la espalda a su mandato con la población y al país.JUAN DAVID LÓPEZ MORALESPeriodista de JusticiaEn Twitter: ​@LopezJuanDa", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/asi-se-entrenaba-a-los-paramilitares-del-bloque-metro-segun-justicia-y-paz-491270", "categoria": "justicia"}, {"titulo": "Serbio asesinado en Colombia era emisario del cartel de los Balcanes", "contenido": " Agencias europeas antidrogas trabajan de la mano con la Policía de Colombia frente a los movimientos y nexos detectados en los últimos meses de dos grandes redes dedicadas al narcotráfico, que han hecho sociedad con los carteles colombianos.La menos conocida es una red de narcotraficantes que se viene conformando en Dubái, Emiratos Árabes,  y que ya tendría conexiones con narcos y organizaciones colombianas.  Por capacidad de producción se tiene la hipótesis de que el ‘cartel de Dubái’ habría tomado contacto con la gente del ‘clan del Golfo’, y no se descarta que con representantes de las disidencias.La segunda, plenamente identificada, es el denominado cartel de los Balcanes, considerada como la red de narcotraficantes más fuerte y peligrosa en Europa.De ella, hacen parte capos de Croacia, Serbia, Bosnia-Herzegovina, Eslovenia, Macedonia, Kosovo, Montenegro, Bulgaria, Albania y Rumania, y mueven entre 250 y 500 toneladas de cocaína al año, gran parte de ella procedente de Colombia.Una de las  estrategias de los ‘Balcanes’ es enviar emisarios para adelantar las negociaciones y verificar el peso y la calidad de la droga que van a recibir. El 31 de marzo, como lo informó este diario, fue asesinado el ciudadano serbio, Dejan Stanimirovic, conocido como ‘Marcos’. El hombre se encontraba en la casa de José Vicente Rivera Mendoza, conocido como ‘Soldado’, un exjefe ´paramilitar que se desmovilizó y que siguió ligado al narcotráfico.En pleno aislamiento obligatorio por la pandemia del coronavirus, ‘Soldado’ organizó una fiesta en su casa, ubicada en Guamal, Meta; en hechos que son motivo de investigación tanto el exjefe paramilitar como el serbio terminaron muertos.A la Policía le llamó la atención que fueron los vecinos los que alertaron de la situación, y una patrulla que fue a atender el caso encontró a Stanimirovic en una calle cercana a la casa de ‘Soldado’, herido de gravedad.Otro grupo de uniformados se dirigió a la casa del exjefe paramilitar y fueron recibidos con disparos, de armas de largo alcance, que cobraron la vida de dos uniformados. Por estos hechos tres personas cercanas al núcleo familiar de ‘Soldado’, que se encontraban esa noche en la casa, fueron privadas de la libertad. Las autoridades colombianas lograron precisar que Stanimirovic y dos serbios más, que hacen parte de una red criminal que se autodenomina ‘Kekas’ ingresaron al país en los primeros días del mes de diciembre del año pasado para servir de emisarios del cartel de los Balcanes en un gigantesco envío de cocaína.De acuerdo con las investigaciones, los hombres traían 300 mil euros en efectivos como pagó inicial y de confianza para concretar la negociación.\"Muchos jefes paramilitares de los llanos que fueron extraditados y que han regresado al país reactivaron su vida criminal, apoyados por sus familias. En esta región hemos centrado nuestras investigaciones para lograr establecer sociedades y un proceso sólido que facilite las órdenes de captura en su contra”, dijo a EL TIEMPO un investigador de la Policía.Al parecer los dos hombres que estaban con ‘Marcos’ regresaron a Europa, con la carga, cuya cantidad y ruta se desconoce, y el serbio se quedó en el país para concretar otro envío de acuerdo a los resultados que se lograran con el primer cargamento.Stanimirovic, era uno de los delincuentes más buscados en Europa y tenía una orden de captura por narcotráfico. El extranjero quedó en el radar de las autoridades desde 2009, por su participación en el tráfico de 3.5 toneladas de hachís.JUSTICIAEn Twitter:@JusiciaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/serbio-muerto-en-colombia-era-emisario-de-cartel-de-los-balcanes-491398", "categoria": "justicia"}, {"titulo": "Duque pide dar con autores materiales e intelectuales de seguimientos", "contenido": " El presidente Iván Duque, en diálogo con la emisora ABC de Barranquilla, se refirió este lunes a los seguimientos por parte de inteligencia militar a algunos periodistas, miembros de ONG y hasta al entonces secretario general de la Presidencia Jorge Mario Eastman, y dijo que es necesario adelantar una investigación que llegue hasta las últimas consecuencias. “Mi instrucción es una y muy clara: acá se tiene que llegar al fondo, hasta las últimas consecuencias de quiénes son los autores materiales e intelectuales de este tipo de prácticas\", destacó el jefe de Estado.Dijo que esto no solamente porque él  rechaza que se hagan perfilamientos de periodistas, de líderes  de organizaciones protectoras de derechos humanos, sino también de funcionarios de la Presidencia, incluyendo al Secretario General de la Presidencia, que es la cabeza administrativa. “De parte mía solo hay una instrucción: cero tolerancia, y que se llegue hasta las últimas consecuencias”, dijo Duque, tras agregar que este tipo de prácticas \"son inadmisibles\".“Tristemente este tipo de episodios se han presentado muchas veces a lo largo de la historia reciente de Colombia, y no puede ser que unos pocos desdibujen el trabajo serio que hace una institución que está en el corazón de los colombianos”,  dijo el jefe de Estado.Duque aseguró que a los militares les ha recordado que su  Gobierno tiene como política \"cero tolerancia con cualquier acto que deshonrara el uniforme, con cualquier acto que fuera contrario a la ley”. En ese sentido el mandatario destacó que desde el año pasado se le pidió al ministro de Defensa, Carlos Holmes Trujillo, que realizara una “auditoria exhaustiva de cómo ha funcionado la inteligencia militar en los últimos 10 años, con miras a que se garantizara su excelencia\" y, también, a que se pudiera indagar si hay comportamientos de personas que fueran contrarios al honor militar y a la ley.“A mí me alegra que estén avanzando con investigaciones y que hayan encontrado responsabilidades desde el punto de vista de mando frente a fallas, frente a protocolos etcétera”, concluyó.", "link": "https://www.eltiempo.com/politica/gobierno/seguimientos-ilegales-duque-pide-dar-con-autores-materiales-e-intelectuales-491498", "categoria": "politica"}, {"titulo": "Guaidó se desliga de presunto plan para tumbar a Nicolás Maduro", "contenido": " Luego de que el régimen de Nicolás Maduro denunciara sobre una supuesta incursión militar en costas venezolanas, cuya finalidad según Maduro era matarlo, el líder opositor Juan Guaidó y su equipo rechazaron a través de un comunicado estar ligados a ese supuesto plan.(Lea también: Muertos en motín carcelario en Venezuela suben a 47, según ONG) \"El régimen busca desviar la atención ante un supuesto hecho en las costas del estado Vargas, plagado de incongruencias, dudas y contradicciones, donde presumimos dos versiones\", a punta el comunicadoLas dos versiones a las que se refiere el documento son: un montaje fabricado para desprestigiar a la oposición y un hecho delictivo manipulado para perseguir a militares o civiles venezolanos, presuntamente ejecutados extrajudicialmente.Entre tanto, en la página oficial de la Asamblea Nacional de Venezuela también reposa una comunicación que habla de esta supuesta incursión militar. \"El Gobierno Legítimo no tiene relación con ninguna empresa de la rama de seguridad y defensa. No tenemos relación ni responsabilidad alguna del accionar de la empresa SilverCorp o su representante\", dice en esa página web.(Lea también: Venezuela estaría dándole toneladas de lingotes de oro a Irán)Y agrega el documento: \"Tal como ha sido reflejado por la prensa internacional, y reconocido por el propio Goudreu, su accionar estuvo penetrado por la dictadura y mantenía una vinculación directa con el ciudadano venezolano Cliver Alcalá, hoy en custodia de las autoridades judiciales de los Estados Unidos\".Maduro acusó en las últimas horas a Colombia y a Estados Unidos de este operación fallida. \"Tenemos las pruebas de que este grupo se entrenó en territorio colombiano, tenemos los lugares donde fueron entrenados, tenemos las pruebas y se ha declarado públicamente\", dice Maduro.INTERNACIONAL.", "link": "https://www.eltiempo.com/mundo/venezuela/comunicado-de-juan-guaido-ante-las-acusaciones-de-nicolas-maduro-sobre-plan-para-derrocarlo-491520", "categoria": "mundo"}, {"titulo": "Las diez sorpresas que trae el nuevo Plan de Desarrollo", "contenido": " Con sorpresas se llevó a cabo el primer debate del proyecto de acuerdo n.º 123 de 2020, por medio del cual se adopta el Plan de Desarrollo Económico, Social, Ambiental y de Obras Públicas del Distrito Capital 2020-2024: ‘Un nuevo contrato social y ambiental para la Bogotá del siglo XXI’.  Como era de esperarse, la alcaldesa Claudia López dio a conocer cambios importantes en el PDD, a la luz de las consecuencias que ha dejado en la ciudad la pandemia por la covid-19 que ha impactado todos los sectores de la sociedad.El documento que se presentó en febrero tuvo cambios importantes y contempla cinco propósitos, 30 logros, 58 programas generales, 17 programas estratégicos, 513 metas de sector y 79 indicadores, con una inversión que pasó de los 112,68 billones de pesos previstos en febrero a 109,28 billones de pesos hoy. Para los cuatro años está planeado un ingreso total de 139,9 billones de pesos, de los cuales 30,6 billones son para funcionamiento y servicio de deuda, y 109,28 billones, para inversión.Los sectores que tendrán mayor inversión serán: movilidad, con 37 billones; educación, con 23,7 billones; salud, con 16,3 billones; hábitat, con 7,2 billones; integración social, con 6,5 billones; gobierno, con 6,1 billones; cultura, con 2,2 billones; seguridad, con 1,9 billones, y ambiente, con 1,3 billones. En cuanto a otras transferencias, el presupuesto dispuesto es de 4,9 billones.Por los efectos de la covid-19, el sector salud se fortalece con recursos por 2,3 billones de pesos, desarrollo económico se mantiene con miras al proceso de reactivación social y económica, y movilidad tendrá la principal reducción en obras de espacio público.  Uno de los anuncios que resonó fue la solicitud de la alcaldesa Claudia López al Concejo de Bogotá de apoyar la contratación directa. “Les pido anticipar los estudios y diseños de cuanta obra se pueda para ejecutarlas el año entrante”. Eso sí, dijo, con la vigilancia de los entes de control. Para Manuel Restrepo, director del doctorado en Derecho del Rosario, la ventaja de esta forma de contratación es que aceleraría los procesos de selección y agilizaría importantes recursos para reactivar la economía, y entre los riesgos estarían estudios y diseños sin suficiente soporte técnico y financiero y escogencia de contratistas sin las mejores calidades o capacidades. “Ya es hora de que Bogotá sea una ciudad 24 horas. Nos toca ya, no solo por razones de tráfico y de movilidad, sino para manejar el flujo de trabajadores y para reactivar la economía”, dijo la alcaldesa de Bogotá. Juan Esteban Orrego, director de Fenalco Bogotá, dijo: “Hubiésemos querido que Bogotá 24 horas se iniciara en condiciones  normales, pues es una propuesta que trabajamos desde hace años para ampliar los horarios y así utilizar la infraestructura de la ciudad; sin embargo, en esta ocasión se convierte en una oportunidad para poder salir a trabajar”. En un sondeo entre comerciantes de la ciudad para conocer su disposición para modificar horarios, el 85 % aseguró estar de acuerdo siempre y cuando se tengan garantías en transporte público y mayor seguridad. La Agencia de Educación Superior buscaría generar empleabilidad con emprendimiento en todas las áreas del conocimiento, pero siempre vinculando la innovación en ciencia y tecnología. Para Ángel Pérez, experto en educación, uno de los problemas son las pocas oportunidades que se ofrecen a los jóvenes. Cada año terminan cerca de 50.000 bachilleres. De ellos pasan a la educación superior cerca del 35 %, es decir, 30.000 muchachos engrosan cada año la informalidad, los desempleados y demás. “Hay que fortalecer la educación técnica y tecnológica. La Agencia debe tener bajo costo burocrático”.  Una de las propuestas de Claudia López es dividir la jornada laboral en cuatro turnos. “No hay manera de trabajar saliendo todos al tiempo. El riesgo es mortal”. Habría uno que se iniciaría de 5 a. m. a 8 a. m., uno de 10 a. m. a 7 p. m., un tercero de 10 p. m. a 6 a. m., y un cuarto que estaría por establecerse. Sin esta implementación colapsaría el transporte público. Juan Esteban Orrego, director de Fenalco Bogotá, aseguró que es una gran noticia para iniciar labores y evitar una crisis humanitaria por desempleo masivo. “Estamos dispuestos a acompañar esta medida con todos los protocolos de bioseguridad para evitar al máximo contagios por covid-19”. En el nuevo PDD será vital la protección de los campesinos del Sumapaz. “Ellos protegieron al páramo de los incendios”, dijo Claudia López y agregó que hay que pagar por sus servicios ambientales. “El día que se nos acabe esa estructura principal se nos muere Bogotá. El problema no será la covid-19, sino la falta de agua”. Al respecto, el abogado ambientalista Alejandro Arias dijo que los campesinos del Sumapaz merecen y tienen el derecho a ser apoyados por su papel no solo en la conservación ambiental, sino porque en relación a los pobres históricos de nuestro país hay una deuda con ellos en materia de subsidios. Una de las metas que no estaban contempladas en el PDD es la de llevar internet a 100.000 hogares con niños. “Eso ha dificultado su aprendizaje en casa”, dijo Claudia López. Ángel Pérez, experto en educación, dijo que en Bogotá, según el estudio del Laboratorio de Economía de la Educación de la Javeriana, cerca de 200.000 estudiantes no tienen ni internet ni computadores. “Conectar a 100.000 familias reduciría ese déficit a menos del 50 %, porque algunas familias aportan 2 o 3 niños (hermanos). Bogotá debería concertar con Mintic para conseguir tarifas de 8.613 y 19.074 pesos mensuales, para los estratos uno y dos”, agregó.  Llamó la atención la propuesta de crear un operador público de transporte para Bogotá. “Hemos dependido de privados. Crearlo es un asunto estratégico. Hoy, un operador se quiebra y un sector de la ciudad se queda sin transporte”, dijo Claudia López. Para Eduardo Behrentz, vicerrector de los Andes, es una iniciativa legítima, pero que se debe detallar. “Lo importante de un sistema de transporte no es que sea público o privado, sino que sirva y sea de calidad. Ambos en el pasado han tenido problemas”. Agregó que lo que se necesita es un sistema de transporte ambientalmente sostenible, que su tarifa sea acorde a las posibilidades de los ciudadanos, seguro y confiable. “De lejos va a ser el programa más grande de esta alcaldía”, dijo Claudia López al referirse al proyecto para asegurar un esquema de ingreso mínimo garantizado para los más vulnerables. Juan Camilo Cárdenas, decano de la facultad de Economía de los Andes, dijo que la idea de un ingreso básico universal tiene por lo menos 500 años. “Es una inyección de recursos para activar la demanda y desde ahí mover la producción de bienes y servicios mientras se protege a los más vulnerables con un mínimo digno de supervivencia”. Agregó que será una oportunidad para digitalizar y bancarizar a más ciudadanos y facilitar procesos de formalización. Para la mandataria distrital urge que Bogotá sea una ciudad inteligente, y por eso le pidió al cabildo distrital que le permita crear la Agencia Analítica de Datos, ahora para manejar la big data de la pandemia, pero con la idea de que esta se convierta en una agencia de datos para fijar políticas públicas. Para el sociólogo político de la Universidad Nacional Camilo Castiblanco, la importancia de las cifras no solo radica en su capacidad para describir una situación, sino en la posibilidad analítica y prospectiva de comprender posibles escenarios futuros y los programas y políticas más adecuados para dar soluciones. En la presentación del PDD en el Concejo, se informó acerca de obras que continuarán a pesar del impacto generado por la covid-19. Entre ellas están la construcción de la primera línea del metro y su extensión hasta Suba y Engativá, completar la red de ciclorrutas del mundo, una red de andenes para los peatones, el corredor verde de la 7.ª, el metro cable de San Cristóbal y los trenes de la Bogotá- región. Para el experto en movilidad Fernando Rojas, estas obras son importantes y fueron compromisos de campaña. “La duda es si la nación y el distrito tendrán el flujo de caja en medio de las afugias presupuestales por la crisis”. CAROL MALAVERSUBEDITORA BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-en-bogota-las-diez-sorpresas-que-trae-el-nuevo-plan-de-desarrollo-de-claudia-lopez-491322", "categoria": "bogota"}, {"titulo": "Judicatura: y el expediente digital, ¿para cuándo? / Opinión", "contenido": " Entre las muchas deudas pendientes que tiene el Consejo Superior de la Judicatura con la justicia del país hay una que ha quedado totalmente expuesta por cuenta de la pandemia del coronavirus. Se trata de la implementación del expediente digital, el salto al mundo virtual de los procesos judiciales en Colombia que aparece sin falta en todas las declaraciones de buenas y fallidas intenciones de los responsables de la rama a lo largo de la última década. Y que nunca ha pasado precisamente de eso, de las meras declaraciones, a pesar de que hay consenso sobre su utilidad para hacer más eficiente y menos costosa la administración de justicia y de que, incluso, ha habido plata de organismos internacionales para implementar los planes piloto. Ya vamos para el segundo mes de suspensión de los términos judiciales, lo que en plata blanca equivale a la parálisis casi total del sistema, salvo asuntos urgentes y tutelas.Mientras tanto, miles de abogados litigantes sienten los rigores de la falta de ingresos y millones de ciudadanos ven cómo sigue pasando el tiempo sin que la justicia dé siquiera muestras de aparecer en sus casos. Y miles de jueces y empleados de la rama judicial cumplen sí con la tarea de conectarse desde casa, pero en la práctica no pueden hacer casi nada para mover expedientes que ya vienen cargando mora de meses y de años.Se dirá que la crisis ha golpeado a todos los sectores, que ninguno estaba preparado para enfrentarla y que en estas semanas se han realizado 7.000 audiencias virtuales de control de garantías. También, que a conocimiento de los jueces han llegado unas 30.000 tutelas. Pero se trata de asuntos casi de trámite, mientras que las decisiones de fondo, las que espera la ciudadanía para resolver sus disputas legales, seguirán como venían o peor. Es decir, lentas. Muy lentas. En el 2012, el Código General del Proceso le dio a la rama la orden de priorizar la digitalización de expedientes y formalizar los procedimientos para adelantar litigios en línea. Y vamos para una década con tímidos avances, mientras que esas herramientas virtuales sí están funcionando hace rato para procesos muy similares, como los de arbitraje y los que adelanta la Superintendencia de Industria y Comercio.La Sala Administrativa del Consejo Superior de la Judicatura, el ‘gerente’ de la rama judicial, está en mora de implementar un plan para que la justicia recupere el tiempo perdido. Adelantar la vacancia judicial, como lo han pedido muchos abogados, es una opción. Y, apenas lo permitan las circunstancias, meterle el hombro a la implementación del expediente digital, como lo demandan la transparencia y la eficiencia.JHON TORRESEditor de EL TIEMPOEn Twitter: @JhonTorresET", "link": "https://www.eltiempo.com/justicia/cortes/opinion-491306", "categoria": "justicia"}, {"titulo": "Sudán penalizará la mutilación genital femenina", "contenido": " El Gobierno sudanés se dispone a aprobar una ley para criminalizar la mutilación genital femenina (MGF), una práctica muy arraigada en Sudán, en un nuevo paso en la transición hacia la democracia y el respeto de los derechos básicos tras el derrocamiento del dictador Omar al Bashir hace poco más de un año. El portavoz del primer ministro Abdalá Hamdok, Al Barag al Nazir, dijo que la ley será aprobada \"a finales de esta semana o a principios de la próxima\", cuando está previsto que se reúnan el Consejo de Ministros y el Consejo Soberano, los dos principales órganos gobernantes de Sudán, que aún no dispone de un Parlamento.(Le puede interesar: Más de 4 millones de niñas pueden sufrir mutilación genital en 2020) Según Al Nazir, el \"borrador de ley\" aprobado por el Gobierno el pasado 22 de abril estipula \"una pena a tres años de cárcel\" para todo aquél que practique la MGF, además de la retirada de la licencia del hospital, centro de salud o clínica privada donde se haya llevado a cabo la operación. (Lea también: El ejército de Sudán destituye al presidente)El Fondo para la Infancia de la ONU (UNICEF) dio la bienvenida esta semana a este \"gesto histórico\" y afirmó que, con este paso, el país \"entra en una nueva era\". Según Naciones Unidas, Sudán es uno de los países donde más se practica la mutilación genital, con el 86,6  por ciento de féminas de entre 15 y 49 años que han sido sometidas a la brutal operación. Hasta ahora, en la ley sudanesa la MGF no está penalizada aunque el gubernamental Consejo Estatal para la Infancia presentó una propuesta en 2017 para criminalizar la ablación, aún bajo el Gobierno de Al Bashir.  En aquel entonces, el Parlamento \"pospuso la aprobación (de la ley) por la influencia de los (diputados) radicales y otros grupos que defienden esta práctica al considerarla una herencia social\", relató la directora del organismo, Amira Musa. Las ONG sudanesas se muestran a favor del borrador de ley aunque con discrepancias. La jefa de la ONG Centro de Protección de los Derechos de la Mujer y el Niño, Nahed Gabralá, lo calificó de una \"victoria para la mujer sudanesa\" y un paso importante \"para acabar con la MFG\". Pero la secretaria general de la ONG Silmyia, Siham Omar, aseguró que la ley es \"insuficiente\" porque el castigo debe incluir a los padres que permiten que sus hijas sean sometidas a esta forma de violencia contra la mujer. Según Naciones Unidas, al menos 200 millones de mujeres y niñas en el mundo han sufrido esta resección total o parcial de los genitales externos por motivos no médicos en al menos 30 países. Más de la mitad de las víctimas se concentra en Egipto, Etiopía e Indonesia, países en los que la ablación está prohibida por ley pero se sigue practicando de forma clandestina, a pesar de que las instituciones musulmanas y cristianas también se hayan posicionado en su contra recientemente.EFE", "link": "https://www.eltiempo.com/mundo/africa/sudan-penalizara-la-mutilacion-genital-femenina-491442", "categoria": "mundo"}, {"titulo": "'Esa decisión no la toma cualquiera': Eastman sobre seguimientos", "contenido": " Jorge Mario Eastman, hoy embajador colombiano en El Vaticano, es el funcionario de más alto rango que aparentemente fue objeto de seguimiento por parte de la inteligencia militar cuando se desempeñó como secretario general de la Presidencia. Según la revista ‘Semana’,  Eastman figura en el dosier elaborado por inteligencia militar en el que también aparecen perfilamientos y carpetas de al menos 130 personas, entre políticos, exmilitares y periodistas.Desde Roma, Eastman, quien ocupó la secretaría general de la Presidencia en el comienzo del gobierno del presidente Iván Duque, habló con EL TIEMPO.Este fin de semana trascendió un escándalo que tiene que ver con seguimientos del Ejército a algunas personas, como periodistas y funcionarios del gobierno incluido usted ¿qué opinión le merece esto?​Es muy preocupante por dos razones. La primera, porque la investigación ilegal del Secretario General de la Presidencia, que es por razones naturales la persona de mayor confianza del Presidente y quien tiene más información de todo el gobierno, pues es muy delicada, porque es un intento en realidad de penetrar y obtener ilegalmente información de el corazón de la Presidencia y del Presidente de la República. Y una segunda razón, que puede ser más teórica pero más delicada es que una de las premisas fundamentales de una democracia es que los ciudadanos le dan el poder a un gobernante para que controle y supervise el uso de la fuerza de las armas, que se depositan un Ejército, que a su vez es controlado por las autoridades civiles. El hecho de que hagan investigaciones ilegales al corazón de la Presidencia pues es una bomba de profundidad a la democracia misma. Entonces por ese lado es muy triste y muy preocupante, pero también hay que mirarlo por el lado positivo.¿Cuál es ese lado postitivo?​Es que hay que mirarlo como una oportunidad para hacer cambios en la inteligencia, para ver si hacemos unos cambios fundamentales que protejan una institución que es fundamental para combatir la delincuencia en Colombia. No se trata de acabar la inteligencia sino de tener los instrumentos que permitan que esa inteligencia se haga adecuadamente sobre las personas que tocan, que son los delincuentes. Y que tenga supervisiones y controles adecuados para que no se caíga tentaciones. ¿Siente que hay algunos elementos dentro de la Fuerza Pública que están fallando?Yo no creo en la teoría de las manzanas podridas, esto no fue hecho por unas manzanas podridas. Lo que sí creo es que uno debe procurar tener el manzano sano. Entonces ese manzano, esa institucionalidad militar y particularmente unas unidades tan críticas para salvaguardar la vida y los bienes de los colombianos como es la inteligencia, tienen que tener gente con liderazgo moral, gente que esté a prueba de balas, de valores y principios y que en los momentos difíciles y en los momentos que se den coyunturas complejas, puedan tomar unas decisiones siempre basadas en principios y valores que todos compartamos. ¿Siente que esas interceptaciones o seguimientos que se le hacían a usted era para llegar al Presidente?​No tengo información en este momento de que me hayan interceptado teléfonos o qué hicieron. Lo único que conozco es lo que publicó la revista Semana, que es una especie de perfil, que creo que lo que ponen en ese perfilamiento es quién es uno, qué le gusta, a donde va, con quién habla. No tengo ni idea. Y eso me parece que es una tarea relativamente ridícula y no me parece de mayor importancia estratégica, por lo menos en lo que conocí. Pero de cualquier manera es delicadísimo que intervengan al secretario general de la Presidencia de manera ilegal. Sea ridículo o no,  ya han hecho una tarea bien hecha o no, lo importante es que se atrevieron a buscar información de manera ilegal de la persona que por razones naturales es la más cercana al Presidente de la República. Eso no tiene ninguna presentación, es inadmisible.Usted dice que solo conoce la información publicada el fin de semana pero ¿usted va a pedir formalmente al Ministerio Defensa que le entreguen todo?​Hoy pedí formalmente esa información. Le envié una carta al comandante del Ejército para que me envíen la información que legalmente obtuvo la inteligencia militar para poder conocer de qué se trata la información que obtuvieron. Por ahora me tocará esperar a que eso ocurra. Estas decisiones no las toman oficiales de  bajo rango o  suboficiales...No, a mí me genera mucha preocupación, porque tomar los riesgos que implica hacerle un seguimiento ilegal al secretario general de la República es muy delicado, esa decisión no la toma cualquier persona de bajo rango. Esto debe provenir de órdenes superiores y desgraciadamente hasta ahora muy probablemente lo que hay es una tentativa de responsabilidad por parte una funcionarios que estaban era cumpliendo las órdenes superiores. Espero que se haga una investigación y que se haga pronto, de manera rápida y profunda.¿O sea que usted no tiene idea para quién iba la  información que se está recolectando?​No. Y no quiero crearme a mí mismo teorías conspirativas, que primero obnubilen la razón, cuando uno lo que es el víctima y como víctima tendré que ser parte de un proceso judicial. Cuando uno tiene teorías conspirativas termina enceguecido por la teoría que laboró y creo que eso no ayuda a dilucidar la verdad.¿Aunque está temprano, ha pensado en demandar al Ministerio de  Defensa o a los que resulten como responsables de estos hechos?​Apenas tenga el acopio de qué informaciones tengan y de revisar qué fue lo que hicieron y la manera como intervinieron al secretario de la República tomaré esa decisión, si es una decisión de que implique demandar penalmente a quien corresponda. Pero nuevamente, lo delicado aquí no es el caso de Jorge Mario Eastman, sino el atrevimiento de lo que parece fue hacerle un seguimiento a la Presidencia de la República.¿Usted lo que siente es que el seguimiento en últimas no era para usted sino para la Presidencia?​Sí, sin duda porque yo no tengo ningún valor importante como persona para ser investigado. Era por el cargo que estaba usando, por el cargo en el que estaba, por la cercanía con el Presidente de la República.POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/eastman-el-seguimiento-era-para-la-presidencia-no-para-mi-491464", "categoria": "politica"}, {"titulo": "Recomendaciones para mejorar la señal del wifi durante la cuarentena", "contenido": " Un internet lento siempre será un dolor de cabeza. Aunque en algunas ocasiones el problema puede derivarse de un plan contratado con muy pocos megas o tiene un 'router' muy antiguo que no pueda aguantar la conexión de múltiples dispositivos en simultáneo. Una práctica común durante la cuarentena, en la que muchos están estudiando a través de plataformas de videoconferencias; otros, trabajando, y otros, consumiendo contenido multimedios y jugando en línea.Existen algunas prácticas que puede hacer en su casa, con su módem, para evitar bloqueos de señal, mejorar la calidad de señal que llega a sus dispositivos y la cantidad que se pueden conectar. Es importante entender que la distancia de transmisión de señal de un 'router' promedio puede estar entre los 50 y los 180 metros cuadrados, pero varios aspectos pueden debilitar la señal, dependiendo de la estructura física, el diseño del hogar o la disposición de mobiliario.(Lea también: CoronApp: ¿cómo acceder a las gigas gratis de internet?)“La mayor pérdida de potencia en un 'router' es causada por las divisiones que existen en el lugar donde se encuentra, tales como paredes, columnas y puertas. Así mismo, microondas y los teléfonos inalámbricos que interfieren en la señal del wifi”, afirma Jorge Rueda, gerente de marca en la región Andina de Belkin International. Saber dónde ubicar el módem, optar por un repetidor de señal o configurar los canales de transmisión pueden ser buenas opciones para tener una mejor señal. La mayoría de los 'routers' traen unas antenas que se encargan de repartir la señal por aire para que sus dispositivos puedan tener internet. Estéticamente, ver las dos de forma paralela puede verse mejor. Sin embargo, si quiere optimizar la señal, lo más recomendable es colocar las antenas en forma perpendicular, una en sentido horizontal y la otra en sentido vertical. Según expertos, las antenas tienen que dibujar un ángulo de 90 grados entre sí. Al hacer esto, no necesariamente la velocidad de su internet aumenta, pero sí puede tener una mayor transmisión de la señal y esta podrá llegar a más lugares de su hogar. El lugar en el cual tiene ubicado su 'router' puede definir si su señal llega con mayor potencia y a más lugares de su casa. No es lo mismo ubicarlo en medio de dos paredes y al lado del horno microondas que en medio de la sala en un punto alto. De hecho, según Rueda, “por lo general, un 'router' debe instalarse en un sitio alto y en el espacio más abierto del lugar para garantizar su óptimo desempeño en beneficio del usuario”. Siendo así, si puede mover su módem de lugar busque un espacio sin paredes que frenen la señal. Si no es posible, siempre es bueno apoyarse en el soporte técnico de su operador para realizar el cambio. Aunque esta recomendación pareciera un poco obvia, en algunas ocasiones personas fuera de su círculo familiar puede que estén conectadas a su 'router' y esto cause que se saturen las líneas de transmisión de la señal y se vuelva más lenta. Hay dos opciones para hacerlo, la primera es a través de su cable operador, ya sea llamando a servicio técnico o mediante la página o aplicación dedicada. De acuerdo con los expertos, es recomendable utilizar un nombre que otorgue la menor cantidad de información posible. Y si es el caso, puede desconectar algunos dispositivos que no esté usando para que el wifi funcione mejor. Un potenciador de señal es un dispositivo que repite la señal del módem. Su función, como su nombre lo dice, es tomar la señal del 'router' y retransmitirla con el fin de ampliar la cobertura de este. En el mercado existen diferentes marcas que comercializan estos productos y cuentan con características como 'software' que hacen recomendaciones del lugar idóneo donde debe instalar el potenciador de señal para sacar el mayor provecho a la red wifi. Estos pueden estar en un rango de precio de entre 50.000 y 400.000 pesos. No olvide también siempre tener actualizado su 'router'. La señal de wifi se mueve a través de canales, es decir, pequeñas ‘carreteras’ por las que viaja la información. Entonces, como pasaría en una autopista, si hay mucho tráfico, todo se mueve más lento. Para saber cuál canal es el menos saturado, puede optar por aplicaciones gratuitas como Wifi Analyzer, que le mostrará todos los canales y cuáles son los más optimos para que se mueva la información. Para hacer el cambio de canal, puede llamar a su operador, son ellos mismos quienes se encargan. Por otro lado, si tiene su propio dispositivo, puede hacer el cambio usted mismo en el administrador. REDACCIÓN TECNÓSFERAEn Twitter: @TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/como-mejorar-la-senal-de-wifi-de-router-en-casa-491328", "categoria": "tecnosfera"}, {"titulo": "El derecho a la desconexión laboral, un tema más vigente que nunca", "contenido": " En medio de una crisis sanitaria y económica como la actual, que nos exige mantener la distancia física, el trabajo presencial fue de los primeros afectados. Una salida, sin embargo, no tardó en llegar: el teletrabajo se convirtió en el salvavidas para muchas empresas y trabajadores. Pero el hecho de laborar desde casa, que podía sonar como un sueño, terminó por volverse una pesadilla para muchos: jornadas con más horas de las estipuladas, mensajes de WhatsApp acumulados, largas videoconferencias y llamadas, llamadas y más llamadas al celular. “Mi jefe cree que por estar en la casa automáticamente tengo más tiempo, que mi familia, el almuerzo, mis horas de sueño, todo desapareció junto a la pandemia y estoy libre las 24 horas del día. Siente que tiene que estar llamándome para supervisar mi trabajo, lo ha llegado a hacer a la medianoche, y nos pide por el chat de la oficina que compartamos fotos frente al computador. Y, además, por la situación tan compleja, suele hacer bromas con ‘mandar a volar’ a quien no responda a tiempo sus llamadas, un chiste que no tiene nada de divertido y que se siente como una amenaza muy real”. Este es el testimonio de una joven que trabaja en un banco y prefiere ocultar su identidad.Pero no es la primera vez que se habla de este tipo de acoso laboral, desde hace años en varios países, especialmente europeos, se expresó la necesidad de legislar sobre el “derecho a la desconexión”, como una forma de ponerle freno a la invasión de la vida laboral en la vida privada de los trabajadores a través de las nuevas tecnologías. Todo empezó con el beeper, luego vinieron los correos electrónicos, los mensajes de WhatsApp, el messenger y en la actualidad, las videoconferencias a toda hora; cada uno ayudó a volvernos más accesibles y, aparentemente, más disponibles para los demás, desde el jefe a los compañeros de trabajo.Pero el problema no son los medios, sino en el uso que se les da. Eso quedó claro cuando los casos de algunos trabajadores empezaron a escalar con apoyo jurídico, no solo porque el empleador los contactara por alguna de estas vías y les exigiera trabajo fuera del horario estipulado, sino porque el hecho de no responder repercutía en amenazas de despido. “Lo grave es que muchos contratantes no comprenden que el hecho de contactarse o hacer solicitudes por estas vías es exactamente igual que retener al empleado en una oficina, es restarle tiempo de descanso, y cuando el empleado se ve obligado a ceder frente alguno de sus derechos, como el derecho al descanso, efectivamente hay una falta del contratante, que puede catalogarse como un acoso laboral”, dice Álvaro Torrado, abogado especialista en Derecho Laboral y Relaciones Industriales.Además de la defensa justa de un derecho como el descanso, el tema pone sobre la mesa un asunto fundamental: la salud mental de los trabajadores, a la que no se le suele dar la prioridad adecuada. Según Claudia Arias, psicóloga organizacional y gerente de la empresa Universo Consultores, es obvio que un debido tiempo de descanso es necesario, no solo para la estabilidad del trabajador, sino para su proyección dentro del mismo trabajo. “Hay que tener en cuenta que, entre más estable sea la vida del trabajador, mejor cumplirá y se desenvolverá en cada área. Cuando el tiempo es desequilibrado, y debe prestar mucha más atención al área laboral, que lo llena de presiones, incluso en su descanso, el descuido de su familia o de sí mismo terminará en que no rinda de igual forma, o mucho peor, que desarrolle patologías por causa del estrés y la ansiedad. Sobreexigir a un empleado solo terminará por perjudicar a ambas partes” señala. Aunque la regulación de los dispositivos es un panorama complejo desde muchas aristas, Francia e Italia se volvieron un ejemplo a nivel mundial en la forma de hacerlo. En el primero, el derecho a la desconexión se constitucionalizó bajo la Ley 2016-1088, que obliga a las empresas a regular el uso de todas las tecnologías de la comunicación para garantizar un apropiado respeto al tiempo de descanso y las vacaciones del trabajador. En Italia, por su parte, se incluyó una reforma a la Ley 81 de 2017 que implica “identificación de períodos de descanso, medidas técnicas y organizativas necesarias para garantizar la desconexión del equipo de trabajo tecnológico”.En Colombia, aunque hay avances, la situación no es la misma. Puede ser iniciativa de una empresa reglamentar el uso de tecnologías, pero no se ha llegado a una ley que lo vuelva obligatorio. Y ahora, que la mayoría permanece en casa, el tema incluso se complica, pues la forma más sencilla de definir los límites de tiempo laboral era mientras el empleado permaneciera en la oficina o el lugar de trabajo; una vez afuera, concluía su jornada y podía “pelear” más fácil por su descanso. En condiciones normales, “aunque el Código Sustantivo del Trabajo no habla particularmente sobre el derecho a la desconexión, la Constitución Política de Colombia lo señala como una garantía referente al descanso necesario”, dice Torrado.“Frente a un caso así, el trabajador puede emprender un proceso de tutela contra el empleador, demostrando que, una vez por fuera de su horario de trabajo estipulado, recibía tareas u órdenes, plasmadas en los mensajes; y que, finalmente, estas horas se reconozcan como una forma de subordinación y se paguen monetariamente como trabajo suplementario. La Corte ya ha realizado fallos de este tipo”, concluye el abogado. Pero en tiempos excepcionales como los actuales, el reto es definir los límites del horario de trabajo y respetar el tiempo libre, por el bien de ambas partes. Y para esto, lo primero para tener en cuenta es que las reglas sobre el trabajo en casa aún se están definiendo. No es un teletrabajo normal, aunque suene a lo mismo. El primero, según el Código del Trabajo, requiere de condiciones muy específicas, como que la empresa disponga de todo lo necesario para que el empleado cumpla correctamente con su trabajo, desde dispositivos electrónicos hasta horarios especiales, pero siempre bien establecidos. “Lo que hoy llamamos trabajo en casa es lo que ha estipulado el Ministerio del Trabajo como medida de urgencia ante la crisis, y se han expedido decretos al respecto, pero no está delimitado y puede fácilmente terminar por afectar el derecho a la desconexión”, dice Torrado. De hecho, el miércoles, el ministro de Trabajo, Ángel Custodio Cabrera, señaló que esta actividad laboral requiere ser reglamentada mejor para que se continúe desarrollando en el país. “El trabajo en casa era un acuerdo de voluntades que le permitió al trabajador realizar muchas de las actividades en la casa y así lo están haciendo; esta figura es uno de los temas más importantes (...) y en próximos días anunciaré la reglamentación”, indicó el ministro. Sin una regulación definida es más difícil que los trabajadores puedan defender su derecho, pero no imposible; la clave está en estas palabras de la declaración del ministro: acuerdo de voluntades. Según Torrado, parte de lo que ha estipulado el Ministerio es que todas las decisiones que se tomen hoy en las empresas respecto al modelo de trabajo resulten por acuerdos entre ambas partes. La palabra clave es equilibrio y de ella depende el futuro y progreso de ambas partes. La idea es que sea un gana-gana sensato, y no un retroceso en derechos, salud y pérdida de productividad. La psicóloga organizacional Gloria Liliana Gómez, especialista en Desarrollo Humano y magíster en Gestión Social Empresarial, dice que buscar el equilibrio entre vida laboral y personal es clave; por eso, al empleado le dice: “te invito a que tengas  conversaciones sinceras con tu superior, donde puedas establecer acuerdos que te permitan mantener espacios personales y familiares, esto también ayudará a que la productividad en tus actividades laborales sea más eficiente”.Y a los empresarios: “los invito a que revisen con sus áreas de gestión humana cómo mantener a sus principales aliados conectados con un propósito en su trabajo sin descuidarse a sí mismos, desarrollando políticas de respeto por el tiempo y la desconexión, esto evitará manifestaciones negativas de salud física y mental a causa del estrés”.ANNIE GÓMEZRedacción Domingo", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/desconexion-laboral-en-tiempos-de-teletrabajo-por-el-coronavirus-491130", "categoria": "tecnosfera"}, {"titulo": "Ejercicio para pasar la cuarentena en casa. Día 21: planchas", "contenido": "", "link": "https://www.eltiempo.com/salud/ejercicio-de-planchas-para-fortalecer-abdomen-y-espalda-491230", "categoria": "salud"}, {"titulo": "Películas y series en las que trabajaron delincuentes de la vida real", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/peliculas-y-series-en-las-que-han-trabajado-verdaderos-criminales-490496", "categoria": "cultura"}, {"titulo": "Así relató Boris Johnson cómo es padecer el coronavirus", "contenido": " El primer ministro del Reino Unido, Boris Johnson, de 55 años, relató en entrevista con ‘The Sun on Sunday’ cómo fue su experiencia tras padecer la enfermedad covid-19. Jhonson, quien fue diagnosticado el 27 de marzo, pasó tres días en la unidad de cuidados intensivo.(Lea también: Cuatro países de Europa inician la desescalada del confinamiento) \"Fue un momento difícil, no lo voy a negar\", explicó. Los médicos \"tenían una estrategia para lidiar con un escenario del tipo ‘muerte de Stalin’\". \"No estaba en un estado particularmente brillante y sabía que había planes de contingencia en marcha. Los médicos tenían todo tipo de preparativos sobre qué hacer si las cosas salían mal\", agregó. Boris Johnson anunció a finales de marzo que había contraído la enfermedad, diciendo que solo tenía síntomas leves. El 5 de abril fue transportado al hospital para someterse a pruebas como precaución, pero en 24 horas fue trasladado a la unidad de cuidados intensivos. (Lea también: Boris Johnson y su prometida tienen un hijo en pleno confinamiento)Johnson admite que se instaló en la \"denegación\" sobre la gravedad de su estado. \"Echando la vista atrás, (los médicos) tenían razón al obligarme\" a ir al hospital, reconoció. Y se dio cuenta de la situación cuando los médicos consideraron intubarlo y colocarle un respirador artificial. El líder del Partido Conservador pasó tres días en los que se le suministró oxígeno. Cuando le dieron el alta del hospital, el 12 de abril, dijo que el desenlace \"podría haber ido tanto hacia un lado como hacia el otro\". Contó al periódico que nunca pensó que fuese a morir, pero se sintió frustrado porque no mejoraba. Johnson califica, emocionado, su curación de \"algo extraordinario\". El primer ministro se reincorporó al trabajo el pasado lunes, dos días antes de que su prometida diera a luz a su hijo, cuyo tercer nombre -el niño se llama Wilfred Lawrie Nicholas Johnson- rinde homenaje a dos de los médicos que lo atendieron, Nick Price y Nick Hart.(Lea también: Coronavirus en Nueva Zelanda: Cómo logró eliminar los contagios)Antes de presentar esta semana su plan de desconfinamiento para Reino Unido, Boris Johnson se declaró el domingo determinado a combatir el nuevo coronavirus tras haber padecido él mismo la enfermedad, un momento \"muy duro\" en el que sus médicos contemplaron incluso la posibilidad de la muerte del primer ministro británico. Con un total de 28.131 muertos registrados hasta este sábado, Reino Unido es el segundo país con más fallecidos por la epidemia en Europa, muy cerca por detrás de Italia.  El primer ministro tiene previsto anunciar esta semana una \"hoja de ruta\" para aligerar las restricciones en vigor desde el 23 de marzo, y prolongadas hasta el 7 de mayo. La población solo puede ahora salir para hacer compras, ir al médico o hacer ejercicio una vez por día. Pero las autoridades temen que una flexibilización del confinamiento acarree un rebrote de la enfermedad. Una de las pistas estudiadas es colocar en cuarentena a los viajeros procedentes del extranjero. (Lea también: Kim Jong-un reaparece en los medios tras los rumores sobre su salud)\"Es importante que garanticemos que los sacrificios que hemos pedido a los británicos, como la distancia social, sean realizados también por quienes llegan a este país\" dijo el ministro de Transportes, Grant Shapps, a la BBC. \"Estoy analizando activamente este asunto para que cuando los indices de infección estén bajo control en el país no importemos\" la enfermedad del exterior, agregó. Ante el futuro desconfinamiento, el gobierno ha previsto contratar a 18.000 personas hasta mediados de mayo para consolidar su estrategia de efectuar tests y seguimientos de personas infectadas, mediante una aplicación de contactos desarrollada por los servicios de salud británicos. Según un sondeo Opinium realizado el domingo para el diario The Observer, 67% de los británicos consideran de momento prematuro reabrir escuelas, restaurantes y estadios.AFP", "link": "https://www.eltiempo.com/mundo/europa/coronavirus-en-el-mundo-boris-johnson-relata-como-vivio-el-contagio-en-un-hospital-del-reino-unido-491452", "categoria": "mundo"}, {"titulo": "Reacción a perfilaciones de Ejército / ¿Disposición eterna al trabajo?", "contenido": " ¿Por qué el Ejército vigila a periodistas y otras personalidades? El impacto del escándalo de las carpetas, informe que publicó la revista Semana, puede llegar a pedirle cuentas al general retirado Nicacio Martínez. Estas son las preguntas que le dirige el gremio de comunicadores al Presidente Iván Duque. Además, en cápsula internacional: Donald Trump intensifica arremetida contra la OMS y dice tener pruebas de que el coronavirus fue creado en un laboratorio, mientras Brasil llega a más de 100.000 contagiados en medio de un duro debate nacional; el teletrabajo: ¿por qué tendemos a creer que significa disposición eterna al trabajo? Hablemos del derecho a la desconexión laboral, y al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify 'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-reacciones-de-periodistas-a-perfilaciones-de-ejercito-491350", "categoria": "podcast"}, {"titulo": "Reacción a perfilaciones de Ejército / ¿Disposición eterna al trabajo?", "contenido": " ¿Por qué el Ejército vigila a periodistas y otras personalidades? El impacto del escándalo de las carpetas, informe que publicó la revista Semana, puede llegar a pedirle cuentas al general retirado Nicacio Martínez. Estas son las preguntas que le dirige el gremio de comunicadores al Presidente Iván Duque. Además, en cápsula internacional: Donald Trump intensifica arremetida contra la OMS y dice tener pruebas de que el coronavirus fue creado en un laboratorio, mientras Brasil llega a más de 100.000 contagiados en medio de un duro debate nacional; el teletrabajo: ¿por qué tendemos a creer que significa disposición eterna al trabajo? Hablemos del derecho a la desconexión laboral, y al final, nuestra sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify 'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-reacciones-de-periodistas-a-perfilaciones-de-ejercito-491350", "categoria": "podcast"}, {"titulo": "Italia pone en marcha su plan para salir del confinamiento", "contenido": " En algunos sectores de la actividad –como la construcción, el automotor o el lujo– el trabajo se reanudó el 27 de abril. Pero, a partir de este lunes, los italianos podrán visitar a sus familias y reunirse en número limitado. Los parques reabrirán (con el mantenimiento de la distancia física de más de un metro) y el sector manufacturero, el de la construcción y el comercio al por mayor podrán abrir fábricas y tiendas, y reactivar las obras. Por su parte, los bares y restaurantes podrán vender comida solamente para llevar. Su apertura completa tendrá lugar el 1°. de junio, así como los salones de belleza y peluquerías. (Lea también: El presidente Jair Bolsonaro enfrenta la tormenta perfecta)El 18 de mayo, los pequeños comercios podrán abrir; también los museos, los centros culturales y las bibliotecas. Sin embargo, los colegios permanecerán cerrados hasta septiembre. Asimismo, los desplazamientos seguirán estando limitados dentro del barrio de residencia y sometidos a las exigencias de trabajo y salud.“No bajen la guardia. La fase II empieza. Debemos ser conscientes de que esto será el inicio de un desafío todavía mayor”, dijo el responsable de la célula encargada de responder a la pandemia, Domenico Arcuri, quien recordó que la “libertad relativa” que van a conseguir los italianos se puede frustrar en caso de un aumento de contagios.Por otro lado, España –que ya había suavizado el confinamiento el 26 de abril con la autorización para los niños de salir a pasear en compañía de un adulto una hora diaria– permitirá a pequeños establecimientos comerciales, como peluquerías– recibir clientes con cita previa. Además, bares y restaurantes podrán vender para llevar. El tapabocas será obligatorio en los transportes públicos. (Lea también: Confinado y en recesión, el mundo conmemoró un inédito Primero de Mayo)En Alemania, los colegios abrirán paulatinamente en algunas regiones (Sarre, Sajonia-Anhalt, Bremen). En Bélgica, entre tanto, se permitirá la reapertura de empresas que no reciben al público, pero la mayoría de los comercios reabrirán a partir del 11 de mayo, con la condición de respetar la distancia social. AFP", "link": "https://www.eltiempo.com/mundo/europa/en-italia-empezaran-el-lunes-a-flexibilizar-el-desconfinamiento-491318", "categoria": "mundo"}, {"titulo": "La médica colombiana que enfrenta la cara más triste del covid-19", "contenido": " Asegurarse de que el paciente tenga una muerte digna, libre de dolor y sufrimiento es una de las misiones que en estos momentos tiene la médica barranquillera Vanessa Lewis Ramos, quien hace parte de la primera línea de doctores que trata de frenar la pandemia del coronavirus en Nueva York. Es egresada de la Universidad del Norte de Barranquilla, con posgrado en Medicina Interna y en Cuidados Paliativos en Nueva York. Desde hace tres años trabaja como médica paliativista en la red de hospitales de Montefiore Medical Center, centros asistenciales de alta complejidad, en donde hace parte de un equipo especial encargado de recibir a los pacientes más enfermos, entre esos a los infectados con el coronavirus, cuyo número cada día crece.  Muchos de estos pacientes se salvan gracias al trabajo de la doctora Lewis y del equipo que está conformado por siete médicos, tres enfermeras especializados en cuidados paliativos, cuatro trabajadores sociales y una capellana.“Queremos creer que estamos contribuyendo a que estos pacientes tengan una muerte más humana dentro de esta pandemia”, dice Lewis.(También: Valeria Guerrero ya está en Barranquilla con su familia). Cuidados paliativos es una especialidad de la medicina enfocada en el cuidado de pacientes que están viviendo con enfermedades serias, algunos con enfermedades que se encuentran en etapa terminal. El fin de esta especialidad es dar un manejo integral al cuidado de estos pacientes, incluyendo manejo especializado del dolor y de otros síntomas que puedan estar afectando su calidad de vida. Los pacientes con los cuales estamos trabajando en este momento se encuentran gravemente enfermos y muchos de ellos están en el final de sus vidas. Uno de los roles principales que nuestro servicio tiene en el hospital es facilitar discusiones con los pacientes y familiares sobre las opciones de tratamiento disponibles basados en la condición clínica actual del paciente y su pronóstico. Durante esta pandemia nuestro número de consultas ha aumentado de forma exponencial. El promedio de consultas al día, por hospital, era de ocho nuevas. Ahora, esa cifra parece insignificante. En promedio, estamos recibiendo entre 15 y 20 consultas diarias por hospital. Más del 90 % de los pacientes nuestros son de covid-19. Sí. Una vez la pandemia se convirtió en una realidad en Nueva York, se empezaron a crear protocolos en el hospital para el manejo de estos pacientes. Nuestro servicio ayudó a crear protocolos para garantizar una adecuada comunicación con los pacientes y familiares, manejo de los síntomas y cuidados terminales. .Hemos utilizado medios electrónicos, como iPads, para facilitar la comunicación de los pacientes con sus familiares. He tenido el privilegio de presenciar conversaciones conmovedoras, especialmente conversaciones en donde los familiares tienen la oportunidad de despedirse de sus seres queridos. Muchos utilizan este medio para expresar su gratitud, perdón, arrepentimiento. Nuestro equipo está acostumbrado a tener fallecimientos dentro de nuestro censo. Pero el número de muertes durante esta pandemia ha sido abrumador. Cada mañana nuestro equipo se reúne para discutir sobre cada uno de nuestros pacientes, y en promedio, 8 son los fallecidos del día anterior. Esta es una de las caras más triste de esta pandemia; por esto procuramos estar presente físicamente para nuestros pacientes durante los últimos minutos de vida. El familiar de uno de nuestros pacientes nos pidió que le susurráramos al oído palabras de amor y agradecimiento a su ser querido, que se encontraba a minutos de morir. Queremos creer que estamos contribuyendo a que estos pacientes tengan una muerte más humana dentro de esta pandemia. La esposa de uno de mis pacientes, que estaba gravemente enfermo en la unidad de cuidados intensivos, estaba hospitalizada en nuestro hospital al mismo tiempo que él. Antes de fallecer, logramos que la esposa lo visitara, la transportamos desde su habitación, mientras convalecía. Un encuentro muy conmovedor es el de una paciente que estaba viendo a sus cuatro hijos por Facetime, casi no podía hablar, debido a que tenía mucha dificultad respiratoria; solo acariciaba la imagen de sus hijos en la pantalla, y abrazaba el iPad como si los estuviera abrazando a todos. La paciente falleció la mañana siguiente. Otro caso que me impactó fue el de una mujer de 30 años que padecía de diversas enfermedades crónicas. Fue admitida con dificultad respiratoria severa, por lo cual fue puesta en ventilación mecánica. Al inicio no logramos contactar a su madre, quien se encontraba en la lista como su principal contacto de emergencia.  La verdad, no. El hospital siempre se ha encargado de otorgarnos un ambiente de trabajo seguro. Una vez la situación empezó a tornarse seria en Nueva York, el hospital movió cielo y tierra para asegurarse de que contáramos con todas las medidas de seguridad. Al comienzo, los recursos fueron limitados, nos tocó reusar las mascarillas N95 por una semana. Nunca tuve contacto con pacientes sin tener todas mis medidas de seguridad. Aunque contamos con las medidas de seguridad, la mayoría de mis colegas ya han contraído el virus. Unos están en sus casas, recuperándose. Otros, ya recuperados, están de vuelta al trabajo. Creo que están tomando todas las medidas necesarias para prevenir un contagio masivo y desproporcionado con la capacidad del sistema de salud regional. La cuarentena en Nueva York comenzó tarde, en realidad, casi que al mismo tiempo que en Colombia, cuando el problema ya era significativo. Todo ha sucedido muy rápido y no he tenido la oportunidad de reflexionar sobre las lecciones que esta situación nos va a dejar; todavía hay mucho camino por recorrer, todavía estamos en medio de una situación que casi se nos sale de las manos. Estoy segura de que una vez todo este pase, las lecciones que tendremos serán innumerables e invaluables. LEONARDO HERRERA DELGANSCORRESPONSAL DE EL TIEMPO BARRANQUILLAEn Twitter: @leoher69", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-hoy-medica-colombiana-que-trabaja-en-nueva-york-habla-de-como-enfrenta-la-pandemia-491198", "categoria": "colombia"}, {"titulo": "EL TIEMPO, el medio colombiano con mayor audiencia digital", "contenido": " A la luz del estudio más reciente de audiencias digitales en Colombia, realizado por la firma Comscore, ELTIEMPO.COM es el medio nacional con mayor número promedio de visitantes en los dispositivos móviles y en los computadores de escritorio, en momentos en que las personas están buscando información confiable sobre la pandemia ocasionada por el nuevo coronavirus. De acuerdo con las cifras de Comscore, entre el primero y el 30 de marzo la edición digital de EL TIEMPO tuvo el primer lugar en los dispositivos móviles con un promedio de 12’479.000 usuarios únicos, que corresponde al número de personas diferentes que visitan un sitio web en un período determinado. Esta categoría es clave para la audiencia en internet debido a la masificación de los teléfonos inteligentes y su uso creciente en la vida cotidiana.En ese listado lo siguen, CaracolTV.com (9’561.000), CanalRCN.com (8’447.000), entre otros. Así mismo, ELTIEMPO.COM también fue el medio nacional con la cifra más alta de páginas vistas en la franja de dispositivos móviles, con un promedio de 152’300.000 páginas vistas, seguido por CaracolTV.com, con 93’400.000; y CanalRCN.com, con 73’400.000. En la plataforma de computadores de escritorio, conocida también como categoría desktop, ELTIEMPO.COM se ubica en el primer puesto con 2’476.000 usuarios únicos, seguido por Semana.com con 1’368.000 y ElEspectador.com con 1’144.000. En la misma plataforma de escritorio, ELTIEMPO.COM se ubica en marzo en el primer puesto con 30’200.000 páginas vistas, muy por encima de las siguientes posiciones. Le sigue CanalRCN.com, con 10’400.000. Esta categoría es una de las que mayores retos representa al día de hoy para los medios digitales, debido al auge de las plataformas móviles. En otra categoría, a la cual Comscore denomina como Multiplataforma Medios, EL TIEMPO aparece también a la vanguardia con 13’431.000 usuarios únicos, seguido de CaracolTV.com, que presenta 10’528.000. Esta modalidad, que suma las audiencias de móviles con las de desktop, incluye la aplicación de una fórmula escogida por la firma para tratar de identificar lo que considera duplicidades y eliminarlas.De igual forma, en la categoría Multiplataforma Property, El Tiempo Casa Editorial lideró con 14’676.000, seguido por Caracol Next, con 14’545.000; Prisa, con 12’729.000 y luego, Pulzo Sites, con 7’954.000. Así mismo, según los datos arrojados por YouTube Analytics, en el canal de YouTube de EL TIEMPO, la casa editorial obtuvo un nuevo récord de suscriptores con 89.220 (el récord anterior era de 50.000) y en visualizaciones 24’004.278 (el récord anterior estaba en 14 millones).El tiempo de visualización de nuestros videos también subió por encima de un millón de horas (1’196.257,8), lo cual equivaldría a 49.000 días de visualización (136 años).Estas cifras son un motivo de agradecimiento a nuestras audiencias. Sus permanentes visitas y sus comentarios nos ayudan a avanzar cada día en el propósito de entregar información verificada y confiable a través de las plataformas virtuales.La evolución digital de la Casa Editorial EL TIEMPO seguirá su avance y mantendrá a sus periodistas enfocados en atender mejor las necesidades de los lectores para ofrecerles contenidos veraces y útiles que les ayuden a formarse un punto de vista y les permita estar informados sobre los aspectos más relevantes de lo que sucede en Colombia y el mundo.EL TIEMPO", "link": "https://www.eltiempo.com/economia/empresas/el-tiempo-es-el-medio-colombiano-con-mayor-audiencia-digital-en-colombia-491310", "categoria": "economia"}, {"titulo": "Cuatro países de Europa inician la desescalada del confinamiento", "contenido": " Este 4 de mayo es la fecha en la que coinciden la puesta en marcha de varios planes de la desescalada del confinamiento en Europa. Italia, España, Alemania y Portugal son algunos de los países en los que la ciudadanía trata de retomar actividades en medio de las recomendaciones de distanciamiento social y de estricta higiene. En Italia, por ejemplo, al menos 4,5 millones de trabajos fueron llamados a volver a sus puestos; en España, entre tanto, algunos comercios pequeños volvieron a abrir sus puestas, y en Alemania algunos estudiantes volvieron a clase. Aquí le contamos cómo se vive este lunes, 4 de mayo, en estos países del Viejo Continente.(Lea también: Venezuela estaría dándole toneladas de lingotes de oro a Irán) El sector manufacturero, el de la construcción y el comercio al por mayor pueden abrir fábricas y tiendas y reactivar las obras, por lo que 4,5 millones de italianos fueron llamados a volver al trabajo. \"No tuve problemas en mi tren, en mi vagón éramos solo cinco o seis personas\", declaró una mujer de 61 años quien tomó este transporte en Milán.(Lea también: La enfermera colombiana que enfrenta al covid-19 en Italia)El uso de mascarilla, cuyo precio se limitó a 0,50 euros (cerca de 2.000 pesos colombianos) la unidad, es obligatorio en los transportes. \"¡No me gusta nada esta mascarilla, respiro mal, pero si es el precio que hay que pagar para retomar el trabajo... ¡Por fin fuera! Eso es lo que cuenta\", dijo Massimo Moi, un romano de 53 años. Las reglas de distanciamiento siguen en vigor, también en los parques, que fueron reabiertos. Este lunes se permitió que los italianos, además, puedan visitar a sus familiares, siempre y cuando lleven mascarilla. Bares y restaurantes pueden vender comida solamente para llevar. Su apertura completa tendrá lugar el 1 de junio, así como los salones de belleza y peluquerías. Los colegios permanecerán cerrados hasta septiembre.(Lea también: Pese a más de 100.000 casos, Brasil alienta el desconfinamiento) A partir de este lunes, algunos pequeños comercios como peluquerías pueden recibir clientes con cita previa. Por otro lado, bares y restaurantes pueden vender sus productos para llevar. Las autoridades españolas definieron que el uso de mascarilla es obligatorio en los transportes públicos. (Lea también: Niños españoles vuelven a jugar en las calles) \"Esto se ve muy negro porque no sabemos lo que vendrá detrás, francamente tengo 83 años y sí, tengo miedo, no puedo ver a la familia\", dice Pilar López, quien iba en el metro de Madrid de camino al banco. En la Sagrera, un barrio obrero de Barcelona, la actividad vuelve poco a poco a su normalidad. En una pequeña mercería, Rosario Montalvo, de 59 años, atiende una clienta de toda la vida que la había llamado para comprar hilo.\"Algunas clientas me han llamado porque querían encargarme cosas y he decidido abrir, así también aprovecho para limpiar y preparar el local\", comenta, aunque no tiene claro cómo seguirá la semana. \"Depende de cómo vayan estos días veré si sigo abriendo o no. Esto de la cita previa para comercios como el mío es una broma. La gente reservará hora en la peluquería, pero no me va a pedir una cita para comprar cintas, hilos o botones\", lamenta. En algunas islas de Baleares y Canarias, la mayoría de los comercios, museos y terrazas de bares y restaurantes pueden abrir con capacidad limitada, al igual que los hoteles, pero con condiciones. El resto del país les seguirá a partir del 11 de mayo.(Lea también: Kim Jong-un reaparece en los medios tras los rumores sobre su salud) Las escuelas reabren progresivamente a partir de este lunes en algunos Estados federados. Las peluquerías subieron la persiana, y también reabrieron los lugares de culto y los museos. \"Llevo esperando desde las 8 de la mañana. Estoy harto de mi pelo\", apuntó Galep Atmaca, un berlinés de 15 años de espesa cabellera rubia. \"Tenemos muchas citas para hoy y para toda la semana\", señaló por su parte Ramazan Uzun, un peluquero de 27 años del barrio berlinés de Kreuzberg, confirmando el entusiasmo de muchos ciudadanos por cortarse el pelo.(Lea también: El drama de una familia colombiana que perdió a su matrona en EE. UU.)Sin embargo, el plan de la canciller alemana, Angela Merkel, para una reactivación ordenada de la vida pública empieza a topar con la impaciencia de los poderes regionales, las presiones de la industria y algunas decisiones judiciales, generadoras de excepciones en las restricciones impuestas contra la covid-19. Lo único que este lunes arrancó de forma parecida en toda Alemania fue la reapertura de las peluquerías. Tras seis semanas de cierre, los locales abrieron bajo estrictas normas de higiene, con cita previa y evitando la concentración de clientela en su interior. El regreso a las escuelas, en cambio, depende de las disposiciones de cada 'Land' -la educación es, de por sí, competencia de los poderes regionales-. En algunas regiones empezaron una semana atrás los exámenes de secundaria; en otros hay clases regulares desde hoy para alumnos que entrarán en secundaria o a otro nivel superior.  Portugal relajó las medidas de confinamiento con la reapertura de pequeños comercios, peluquerías y concesionarios de automóviles, pero los portugueses tendrán que observar reglas de distanciamiento físico estrictas. El uso de mascarillas o viseras protectoras es obligatorio en tiendas, servicios públicos y el transporte, según el plan de desconfinamiento del gobierno, que se aplicará de forma escalonada durante todo el mes de mayo. En el transporte público, infringir esta norma se sancionará con una multa de hasta 350 euros. Los comercios no podrán abrir hasta la media mañana (hora europea) y tendrán que cumplir las reglas de distanciamiento, mientras que las peluquerías y los salones de belleza solo atenderán con cita previa. (Lea también: Sin dar tregua, Trump intensifica su arremetida en contra de la OMS)La jornada de hoy está completa, no queda ninguna hora libre, aseguró a la AFP Miguel García, propietario de una peluquería del centro de Lisboa. Portugal levantó el domingo el estado de emergencia vigente desde el 19 de marzo y que permitió al gobierno restringir la libertad de circulación para frenar la propagación de la pandemia del coronavirus. Lo sustituyó por el estado de calamidad pública, que insta a los portugueses a respetar el \"deber cívico de quedarse en casa\". El teletrabajo sigue siendo la norma siempre que sea posible, mientras que las concentraciones de más de 10 personas están prohibidas.INTERNACIONAL*CON INFORMACIÓN DE AGENCIAS", "link": "https://www.eltiempo.com/mundo/europa/los-paises-de-europa-que-relajaron-sus-medidas-de-confinamiento-hoy-4-de-mayo-491416", "categoria": "mundo"}, {"titulo": "En Dallas está uno de los curas vinculados a abuso sexual en Meta", "contenido": " La carrera sacerdotal del colombiano Óscar Yesid Mora Parrado acaba de frenarse en Estados Unidos por cuenta de posible abuso sexual.Su nombre aparece entre los curas a los que la arquidiócesis de Villavicencio ordenó investigar al amparo del derecho canónico luego de que un joven, cuya identidad se mantiene en reserva, denunciara que desde sus 13 años y de forma continua fue abusado por 19 sacerdotes. Su orden de suspensión se conoció a comienzos de abril, paralelo a la apertura de investigación en la Fiscalía, que incluyó en una inspección judicial a una parroquia en la capital del Meta.Pero hasta ahora no había indicios de la suerte de Mora, quien es el único de los señalados que está en el exterior: desde el 2016 se radicó en el estado de Texas. EL TIEMPO estableció que la diócesis de Dallas, donde se incardinó tras su partida de Villavicencio, le acaba de comunicar a sus fieles que el cura colombiano fue separado de sus oficios sacerdotales y que es muy posible que tenga que regresar a Colombia a enfrentar las investigaciones.Hace 7 días, por instrucción del obispo de Dallas, Edward J. Burns, se notificó del retiro del padre. Y si bien se indicó que hasta ahora no hay acusaciones contra el colombiano en Texas, se instó a que si hay alguna víctima, de inmediato lo informe a las autoridades y a la diócesis. “Llegó a Dallas con una carta de idoneidad y una verificación de antecedentes penales de su diócesis de origen en Colombia, que decía que no tenía acusaciones de irregularidades. (…) La diócesis de Dallas no ha sido informada de ningún cargo civil o penal presentado contra el padre Mora”, se precisa en un documento conocido por EL TIEMPO.Desde su llegada ha ejecutado sus oficios sacerdotales en la iglesia de la Divina Misericordia de Nuestro Señor, en Mesquite, y en la catedral de Guadalupe, el principal centro católico de la ciudad y a donde se estima que cada domingo asisten más de 11.000 feligreses.“Al recibir noticias de las acusaciones del arzobispo de Villavicencio, a mediados de marzo, la diócesis de Dallas, por precaución y de acuerdo con su política de ambiente seguro, inmediatamente retiró al padre Óscar Mora del ministerio activo”, enfatizó el obispo Burns. De acuerdo con publicaciones locales, a Mora lo representa el abogado Jaime Guzmán, quien ha dicho que el sacerdote niega las acusaciones de posible abuso sexual a menores y que está en total disposición de presentarse a colaborar con las autoridades penales y católicas para esclarecer los hechos que se le endilgan.Incluso, aseguró que Mora aún no ha regresado a Colombia por cuenta de la pandemia de coronavirus, pero que apenas exista la posibilidad de viajar lo hará de inmediato.Y dijo que espera conocer a fondo la denuncia del supuesto menor abusado, que se radicó ante la Fiscalía de Villavicencio a mediados de febrero.El expediente que vincula al sacerdote Mora y a otros 17 de sus colegas de sotana indica que la casa cural del barrio Manantial –un sector de estrato medio-bajo de la capital del Meta– era uno de los lugares donde se habrían dado los abusos.De hecho, el arzobispo de Villavicencio, monseñor Óscar Urbina, conformó un comité para investigar las denuncias y de allí salieron los primeros nombres, pero el denunciante amplió su relato en la Fiscalía y aparecieron 17 implicados más.Los perfiles de las posibles víctimas, según el denunciante, eran menores de edad en condición de vulnerabilidad económica, y, en algunos casos, el abuso se habría perpetrado por más de un sacerdote.El sacerdote Carlos Alfredo Villabón, actual canciller de la arquidiócesis de Villavicencio, aseguró: “Le hemos ofrecido un acompañamiento psicoespiritual (a la víctima) y reiteramos nuestro compromiso de actuar con claridad y transparencia para el bien de él y de toda la iglesia”.Por ahora, la Fiscalía alista nuevas decisiones sobre este caso y no se descarta que se ordene que se tome el testimonio del sacerdote Mora desde Texas, en audiencia virtual.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com En Twitter: @uinvestigativa", "link": "https://www.eltiempo.com/unidad-investigativa/en-dallas-esta-uno-de-los-curas-vinculados-a-abuso-sexual-en-meta-491304", "categoria": "unidad investigativa"}, {"titulo": "Encuentran a concejal tomando licor en la calle durante la cuarentena", "contenido": " El presidente del Concejo de Santa Marta, Carlos Elías Robles, sorprendido este fin de semana consumiendo licor en espacio público en plena cuarentena y ley seca, aceptó su equivocación y decidió voluntariamente dirigirse a la Policía para recibir la respectiva sanción por violar las medidas adoptadas para frenar la propagación del covid-19. La conducta indebida del cabildante quedó expuesta en una fotografía que circuló por las redes sociales. A Robles se lo ve sentado en un bordillo con otras personas con una cerveza en la mano.Las críticas hacia el coadministrador por su mal ejemplo no se hicieron esperar. Medios de comunicación locales indicaron que Robles se valió de su dignidad como funcionario público para violar el aislamiento obligatorio y la ley seca, esta última medida adoptada por la Alcaldía Distrital.(Lea también: Disidentes habrían asesinado a dos personas por violar la cuarentena)No obstante, Carlos Robles conversó con EL TIEMPO y aclaró que el motivo para encontrarse fuera de su vivienda tuvo que ver con una jornada de entrega de mercados que adelantaba con varios amigos empresarios. “Opositores han aprovechado para decir que estaba de parranda, embriagándome en la calle y violando la cuarentena, lo cual es totalmente falso”, indicó el concejal.El funcionario explicó que \"mientras realizaba el recorrido para entregar las ayudas, una de las personas beneficiadas me brindó una cerveza que “equivocadamente acepté”.El coadministrador asegura que solo estuvo allí sentado por espacio de 10 minutos, pues “enseguida me marché con mi comitiva y continué con la entrega de ayudas, que de mi parte vengo liderando en esta ciudad”.(Le recomendamos leer: La médico colombiana que enfrenta la cara más triste de la covid-19)De cualquier modo, el concejal Robles –reconociendo que sí hubo una falla de su parte porque, como funcionario, debe ser un estricto cumplidor de las normas– decidió de forma voluntaria dirigirse a la Policía y solicitar que se le impusiera la sanción por ingerir licor. Finalmente, Carlos Elías Robles se disculpó con toda la ciudadanía y reiteró la invitación de atender las recomendaciones de los dirigentes locales y nacionales para lograr superar entre todos esta pandemia.“Somos seres humanos y podemos cometer algún error, pero en lo posible procuremos ser estrictos con el aislamiento preventivo y atendamos las decisiones de los gobernantes, pues son por nuestra propia salud y la de quienes nos rodean”, puntualizó Robles.El presidente del Concejo, Carlos Robles, es esposo de Patricia Caicedo, hermana del gobernador Carlos Caicedo.(Le puede interesar: Las irresponsabilidades de los colombianos en la cuarentena)La alcaldesa de Santa Marta, Virna Johnson, aunque no ha hecho un pronunciamiento oficial por esta falta del concejal, sí ha dicho en reiteradas ocasiones que todos –sin excepción– deben acatar las normas y que quien las infrinja deberá ser castigado por las autoridades.La Procuraduría Regional recibió esta queja y la sometió a reparto ante un investigador disciplinario, quien se encuentra estudiando el caso para determinar si se abre una indagación que dé lugar a una sanción contra el cabildante. ROGER URIELESPara EL TIEMPOSANTA MARTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/presidente-del-concejo-de-santa-marta-sorprendido-tomando-licor-en-la-calle-durante-la-cuarentena-491418", "categoria": "colombia"}, {"titulo": "El drama de una familia colombiana que perdió a su matrona en EE. UU. ", "contenido": " Una familia colombiana perdió a su matrona en Nueva York (EE. UU.), después de ser diagnosticada con covid-19, reportó 'The New York Times', que informó que Carmen Toro, quien vivía en Queens con su nieta, se \"enfermó a mediados de  marzo “después de regresar de una reunión familiar en Colombia”. (Lea también:  Hay 'pruebas enormes' de origen de coronavirus en laboratorio: EE. UU.). “Dos semanas después de su estadía en el hospital, a inicios de abril, los médicos pusieron a Toro en un respirador luego de que sus niveles de oxígeno cayeron”, señaló el medio, que dijo que varios pacientes de covid-19 quedan en una “zona de penumbra” cuando sus pulmones no mejoran. (Le puede interesar:  El juego político tras las marchas contra el aislamiento en EE. UU.). Un doctor le informó a la familia, en una reunión virtual, que tenían dificultades para ventilar a Toro. “El médico enumeró los esfuerzos que él y sus colegas habían hecho: varios medicamentos, un tratamiento experimental y reposicionamiento para ayudar a mejorar sus niveles de oxígeno (...). Pero sus pulmones no mejoraron”. Estaban como una “esponja vieja que no sirve”.(Lea también:  Las inyecciones de desinfectante y más declaraciones absurdas de Trump).Los médicos explicaron que Toro –quien tuvo siete hijos y una docena de nietos– no volvería a ser como antes si superaba su neumonía y les pidió discutir qué hacer y qué hubiera querido ella. Tras ser informados de que su estado de ventilación empeoraba, los familiares dieron la orden de no reanimarla si su corazón se detenía y pidieron que les explicaran qué era el “cuidado de la comodidad”, que significaba quitarle el ventilador y que un miembro de la familia podía visitarla para despedirse.  Tras varios intentos de tratamiento, en otra llamada con los médicos, los familiares de Toro recordaron que la mujer había dicho que “no quería ser una carga”. “La familia aceptó lo que parecía inevitable, aunque no hubo una decisión formal”, dijo el 'Times'.El 19 de abril entraron a la habitación de Toro su nieta –acompañada de su esposo–, un médico, una enfermera y una trabajadora social, que a través de Zoom conectó a los otros familiares de la mujer para darle un último adiós.REDACCIÓN INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/familia-colombiana-perdio-a-su-matrona-en-nueva-york-491312", "categoria": "mundo"}, {"titulo": "¿Es cierto que usted representa la más pura estirpe francisquista?", "contenido": " Se dice que usted es línea ‘francisquista’ total. Parece que lo buscaron casi que con lupa, para que pudiera interpretar la pastoral del papa Francisco en Colombia...El papa Francisco es línea de Cristo Jesús, para nuestro tiempo. Ha logrado tomar la palabra de Dios, y le ha impregnado a la Iglesia en todo el mundo una impronta muy propia, que es ser coherente, ser alegre, ser sencillo, ser servicial, buscar la santidad con el pueblo, no alejándonos de él.  Pero no es para nadie un secreto que usted tiene una cercanía grande con el actual Nuncio, embajador del Papa en Colombia. Y esa es una sociedad muy fuerte, cuya presencia empezaremos a sentir en temas como el Eln...La Nunciatura es el puente de toda la Iglesia colombiana con el santo padre, con la Santa Sede. Y el señor Nuncio, Luis Mariano Montemayor, y su equipo de trabajo han hecho algo muy interesante, que también había hecho su antecesor, monseñor Balestrero, al acompañar los territorios, el Cauca, el Chocó, Tumaco, Catatumbo, Arauca, todas las regiones, llevando un mensaje de esperanza. Esa manera de ser del Nuncio le ha servido para meterse en el corazón y en la mente toda la situación del país. La semana pasada se entregaron veinte militantes del Eln, ante el nuevo ofrecimiento de sometimiento que ha hecho el Gobierno. Pero ya se venció el término del cese del fuego unilateral que había decretado el Eln. ¿Cree que lo vuelvan a renovar?Le cuento que el miércoles celebré con gozo, recé el santo rosario al final del día, dándole gracias por ese paso dado por estos jóvenes, que son muchachos y muchachas de nuestras familias colombianas, que decidieron dejar la guerrilla, dejar las armas, y empezar a servirle a Colombia. Y fue aquí, en mi territorio, en la zona del cañón del Micay, donde estuve hace mes y medio caminando con el párroco. Hoy la Iglesia está pidiendo a todos los grupos armados, incluido el Eln, que cesen la guerra, paren las armas, que dejen que los colombianos recuperemos la salud, y puede ser también salud espiritual y moral para ellos, y una nueva visión de la Colombia que necesitamos. Es que Monseñor, ¿cómo puede ser posible que a las amenazas inevitables de muerte del coronavirus se sumen las de unas personas que tienen en sus manos la decisión de dejar de matar, y que para eso no se necesita vacuna?Hoy, desde que me levanté, todo el día he estado con dolor; ya celebré la eucaristía y eso me sana; y celebré la coronilla de la Misericordia, y eso me fortalece. He orado como cristiano herido por mi Cauca querido, porque aquí en el sur, en Mercaderes, hace un par de noches masacraron una familia completa. Pero la oración también va dirigida al Señor, pidiendo por los victimarios, por aquellos que siguen el camino del narcotráfico, de la guerra, de la violencia. En medio de la pandemia, nos hemos reconocido frágiles, necesarios todos, y poniendo la axiología de otra manera, en primer lugar la vida, la vida de todos y luego todo lo que venga en el siguiente orden, pero primero la vida. ¿Cómo explicaría los movimientos políticos del Papa en América Latina, sobre todo con el presidente venezolano, Nicolás Maduro? Ante su pregunta, yo digo: el Papa, como lo hizo cuando estuvo aquí en Villavicencio en 2017, es capaz de sentarse en medio y poner a un lado a la víctima y al otro lado al victimario, y crear un puente de misericordia y de amor, porque es el único camino que transformará a América Latina, a nuestros países y a todo el mundo. ¿Cómo definiría Monseñor la actitud del Episcopado colombiano frente a los grandes problemas sociales? ¿Ofrece la homogeneidad y la coherencia, para que sea una contribución de la Iglesia a los problemas sociales contemporáneos?La Conferencia Episcopal colombiana ha logrado durante los 100 años estar muy unida, como colegio episcopal, sirviendo, analizando, orando, evangelizando, pero, además, ha alimentado la presencia en las regiones. La Conferencia Episcopal está organizada en provincias eclesiásticas. Por ejemplo, los tres obispos de Nariño y los tres del Cauca somos la Provincia Eclesiástica de Popayán, y así, de esta manera, se ha combinado la globalidad colegial, que nos da un discernimiento de todo el país en el contexto latinoamericano y mundial, pero a la vez aterrizar allí a los territorios, donde hay otras Colombias, con otras situaciones, que requieren que el evangelio vaya con los pies descalzos, a ofrecer la esperanza y la vida.Usted ha sido muy claro en condenar la pedofilia, que ha producido imperdonables casos de abusos. Pero surgen fenómenos como el del cura Carlos Yepes, a quien el Papa suspendió por supuesto abuso sexual a menores en Medellín. Y se produjo una gran solidaridad de la población a favor del cura. ¿Cómo debe proceder la Iglesia para que, al mismo tiempo que no es indolente, tampoco crucifique a un inocente? Muy interesante su pregunta, y le agradezco. Hay que ubicarnos en el dolor de dos heridas: la de las víctimas, y yo pido perdón, en nombre personal y en nombre de la Iglesia, por nuestros pecados. Y ubicarnos en la herida de aquel hombre que, siendo sacerdote, comete este pecado. Entre las dos heridas hay un camino de verdad. Porque puede haber muchos inocentes crucificados y muchas víctimas no escuchadas. Los dos pueden encontrar el camino de la salvación en Cristo. Esa es la figura de la cruz, abrazando al uno y al otro. Una de las obras de misericordia que más predica la Iglesia es ayudar al enfermo. ¿Cómo hacerlo, si estamos todos obligados a practicar el individualismo, como un deber social ante el coronavirus?Hay que pasar del individualismo a lo comunitario, a lo fraterno. Los ministros de la Iglesia estamos haciendo, primero, un servicio de acompañamiento en muchísimos ancianatos de Colombia, con religiosas jóvenes, ancianas y laicos ayudando en forma silenciosa. También están los bancos de alimentos beneficiando a sectores a los que no les llega nada. Pero, además, la red de párrocos y de parroquias en toda la geografía nacional está acompañando y sanando espiritualmente, porque al lado de ser el buen samaritano que se acerca al enfermo, que lo cura, que lo acompaña, que llega en su propia cabalgadura, es necesario sanar espiritualmente para que la humanidad entienda que no estamos solos, que Dios está caminando en medio de la pandemia y que hay una sanación espiritual que nos va a llevar a ser mejores, más unidos, reconociendo nuestra fragilidad y nuestra grandeza.¿Imagino que la Iglesia tiene también sus directrices y protocolos para manejar el contagio? Los misioneros, los sacerdotes, las monjas están expuestos como cualquier ser humano… Sí, y estamos muy agradecidos con la Conferencia Episcopal que nos ha dado muchas luces para que podamos asumir las directrices que están dando el Ministerio de Salud, la Presidencia de la República, las gobernaciones y alcaldías, buscando que nosotros como ciudadanos nos cuidemos, y que cuidándonos, sin descuidar nuestra misión y nuestra vocación, ayudemos a cuidar a los demás. Por ejemplo, en Popayán, donde son tan prestigiosas las procesiones de Semana Santa, celebramos una totalmente atípica, desde nuestros templos cerrados y a través de las redes sociales. Estamos juntos padeciendo esto, y juntos saliendo. Poquito a poco, y progresivamente. Es que si hay algo hermoso de la celebración de una misa es la cultura del encuentro… Estamos sintiendo hambre de la cultura del encuentro de la que nos habla el papa Francisco. El pueblo de Israel fue desterrado, sacado hacia Babilonia, en tiempos de Nabucodonosor, y allá decían: ‘Si me olvido de ti, Jerusalén, que se me paralice la mano derecha. Si me olvido de ti, Jerusalén, que se me pegue la lengua al paladar’, porque ellos sentían una nostalgia de Sion, una nostalgia de templo, una nostalgia de eucaristía, como la que estamos sintiendo ahora nosotros. Pero ya llegará el momento en que cambiará nuestro luto en danza.Muy en la línea de la filosofía del papa Francisco, ¿será que nuestra casa común, el planeta Tierra, está rugiendo por el abuso humano y resolvió castigarnos con el coronavirus? No diría que nos está castigando. Nos está gritando. Dijo el Papa en su encíclica Laudato si', quizás la más leída del mundo, que la Tierra, nuestra casa común, nos está hablando, pero a gritos. Eso lo reiteró en el Sínodo de la Amazonia. El Papa ha logrado interpretar el clamor, el grito del agua, de los ríos, de las montañas, de los mares, mostrándonos las islas de basura que flotan en los océanos y viendo cómo se reduce la Amazonia. Es un clamor de nuestra casa común. Usted llega a ocupar la sede eclesiástica más importante del país, sede cardenalicia por excelencia. ¿Por qué no es automáticamente cardenal?Y tal vez no lo seré nunca, porque no todos los obispos de la sede Metropolitana de Bogotá han sido cardenales. Y no todos los cardenales han estado en la sede de Bogotá. Hemos tenido unos cardenales de la talla de monseñor Rubén Salazar, que será y seguirá siendo el cardenal de Colombia. Mientras tanto, yo estaré sirviendo como arzobispo. Lo que pasa es que el cardenalato lo convertiría en elector y en elegible eventualmente como Papa...Bueno, eso sí ya sería un extremo de la misericordia de Dios, pero por ahora lo que yo quiero es terminar bien este mes de mayo, viviéndolo y sufriéndolo, con el pueblo de Dios aquí en el Cauca y en Popayán, y el 11 de junio, si Dios me permite, llegar y posesionarme canónicamente, y estar dispuesto a vivir cada día, y no sé cuántos días me regale el Señor, y a morir en las manos de Cristo, sirviendo a la Iglesia y caminando con el pueblo. Si nos toca morir en medio del coronavirus, morimos. Como decía Pablo en la carta a los Filipenses: “Para mí la vida es Cristo y la muerte, una ganancia”. Última pregunta. Tengo una foto muy bonita suya, montando a caballo. Como un párroco, que usted lo es, de adentro de Colombia. ¿Así como se ve de bien sentado, así de bien monta a caballo?Aprendí a montar a caballo cuando tenía 20 años y entré al seminario y lo he disfrutado inmensamente. Ha sido una gran ayuda para la misión como párroco, en cinco parroquias, y en ellas tenía el servicio de una bestiecita que siempre me prestaban, y aprendí a aperar, a cuidar el caballo, a relacionarme con él, a dejarse uno llevar y a confiar en el animal. Me gustan muchos los caballos. Y en Córdoba, siendo obispo, y aquí en Popayán, en febrero, con dos sacerdotes más, hicimos una cabalgata para ir a la Bota Caucana, por una zona donde no hay carretera, y son 10 horas a caballo. Pero claro que hay que bajarse cada dos horas, por el bien de la próstata del jinete y por el bien del lomo del caballo, para que descansemos. Esa es una relación caballo-jinete, misionero-caballo, tierra y terreno, que me llena de mucha alegría.Pero Monseñor, ¿cómo va a hacer aquí en Bogotá sin caballo? ¿Tiene alguna mascota que lo reemplace?Si hay que cambiar el caballo por una bicicleta, por una moto, por lo que sea, que nos permita llegar a los barrios, a las localidades, a las zonas difíciles de Bogotá, lo haremos. Porque, en últimas, el caballo no es el fin, es un medio sabroso de transporte, pero hay muchos más.MARÍA ISABEL RUEDAESPECIAL PARA EL TIEMPO", "link": "https://www.eltiempo.com/vida/religion/maria-isabel-rueda-entrevista-a-nuevo-arzobispo-de-bogota-monsenor-luis-jose-rueda-aparicio-491284", "categoria": "vida"}, {"titulo": "Muere 'Don' Shula, la leyenda viviente del fútbol americano", "contenido": " Francis Donald Shula, 'Don' Shula, el entrenador con más victorias en la Liga Nacional de Fútbol Americano (NFL), falleció este lunes en su casa a la edad de 90 años, según informaron los Dolphins de Miami, el equipo de sus amores. En un breve mensaje en Twitter los Dolphins comunicaron \"entristecidos\" que el \"entrenador jefe\" falleció en paz en su casa, Nacido en Gran River (Ohio) en 1930, Shula, que deja mujer y cinco hijos de un primer matrimonio, tuvo el fútbol como pasión desde muy joven, primero como jugador y luego como entrenador. Como entrenador de los Dolphins, cargo que ejerció durante 26 años, consiguió llevar al equipo a cinco finales del Super Bowl y ganar dos de ellas, además de la única temporada perfecta en la historia de la NFL. Antes de los Doplhins estuvo siete temporadas con los Baltimore Colts, que comandados por él tuvieron un buen desempeño, que se torció cuando perdieron el tercer Super Bowl frente a los New York Jets. Tres años después, en 1972, llevó a los Dolphins a la victoria en el séptimo Super Bowl y a repetir al año siguiente. En 1972, Shula y los Dolphins se convirtieron en el único equipo en la historia de la NFL en completar una temporada perfecta, es decir sin derrotas. Se anotaron 17-0 y el equipo miamense mantiene ese récord hasta la fecha. Shula se retiró en 1995 como una leyenda viviente de la NFL, por haber sido el entrenador con más partidos en su haber y el que más victorias logró: 347. EFE", "link": "https://www.eltiempo.com/deportes/otros-deportes/fallecio-francis-donald-shula-leyenda-de-la-nfl-y-miami-dolphines-491474", "categoria": "deportes"}, {"titulo": "Crudo relato de expareja de Villa: 'Perdí un embarazo por los golpes'", "contenido": " Una nueva declaración de Daniela Cortés, se suma a la historia que involucra al futbolista colombiano de Boca Juniors, Sebastián Villa, quien en días pasados fue acusado por su exparjea por violencia de género.  según información del diario argentino 'Olé', el canal argentino, Crónica TV, dio a conocer una entrevista a Daniela, en la que ella afirma haber perdido un embarazo el año pasado, producto de un nuevo ataque de violencia.(Lea también: Villa se destapa: dice vivir una 'pesadilla' e insiste en su inocencia)\"En mayo del año pasado sucedió. Tuvimos una discusión. En ese momento comenzó a golpearme, me maltrató. Unos días antes me había hecho varias pruebas de orina casera y todas me habían dado positivas. Después de los golpes comenzó un sangrado intenso que me dio mucho temor y no quise ir a un hospital por miedo a la noticia...Al otro día no aguantaba más el dolor y me desperté con un cólico. Fui a la guardia inmediatamente. Allí, los médicos me realizaron una ecografía y me dijeron que ya no había feto. Que había perdido el embarazo por los golpes que me había dado\", afirmó  Cortés, en medio de lágrimas. La colombiana agregó que tomó la decisión de hacer pública la denuncia para que su hija no repita su historia: \"Le quiero dar un buen ejemplo a mi hija, no quisiera que repitiera mi historia. Él siempre se metía con la niña con amenazas verbales porque sabía que era lo que más quería\".(También le puede interesar: Volvió a hablar la expareja de Sebastián Villa y dio nuevos detalles)Para finalizar, según informan los medios argentinos, Daniela Cortés mencionó que tuvo contacto telefónico con Juan Fernando Quintero, jugador de River Plate, después de haber sido víctima de uno de los ataques de Villa: \"Estaba asustada por mi familia... Como a la hora, hora y media, no sé bien cuánto tiempo pasó, recibo una llamada de Juan Fernando Quintero diciéndome que Sebastián iba a venir por el pasaporte, que no lo encontraba. Y yo le dije cómo le voy a abrir, me va a volver a pegar... Entonces Juanfer me dijo 'tranquila, él no te va a volver a tocar. Él está con mi primo, yo lo mandé con mi primo para que no te vuelva a hacer daño. Tranquila, abrile que busca el pasaporte y que se vaya. Entonces le abrí, con mucho miedo. Pero sí, efectivamente estaba el primo de Juanfer. Entró, tiró todo al piso, encontró el pasaporte y se fue insultando\".REDACCIÓN FUTBOLRED", "link": "https://www.eltiempo.com/deportes/futbol-internacional/expareja-de-sebastian-villa-afirma-que-perdio-un-embarazo-por-pasadas-agresiones-491294", "categoria": "deportes"}, {"titulo": "El jugador de Boca que Russo quiso para Millonarios", "contenido": " Hubo un jugador que el técnico Miguel Ángel Russo tuvo en la mira cuando era entrenador de Millonarios. Ahora lo tiene en Boca Juniors, donde aprovecha todo su talento. Se trata del colombiano Jorman Campuzano. El volante recuperó su brillo gracias a Russo, quien a su llegada a Boca  le dio la confianza desde el inicio, pues Campuzano no tenía muchos minutos en el mediocampo del cuadro argentino. En medio del confinamiento, Campuzano, exjugador de Nacional, contó la anécdota, en un charla interactiva con aficionados.\"El primer momento que llegué al club quería ser titular y con el profe Russo encontré la confianza. Ya me había querido tener en Millonarios de Colombia. Su confianza es la base de todo\", dijo Campuzano. (Lea también: Volvió a hablar la expareja de Sebastián Villa y dio nuevos detalles)Por otro lado, el futbolista de la Selección Colombia tocó el tema de su futuro.“Tengo muchos (sueños), como es ganar la Copa Libertadores con Boca y mucho más títulos con esta linda institución, pero mi mayor sueño es ser campeón del Mundo con la selección de Colombia\", finalizó.REDACCIÓN FUTBOLRED", "link": "https://www.eltiempo.com/deportes/futbol-internacional/jorman-campuzano-revelo-que-miguel-angel-russo-lo-quiso-en-millonarios-491188", "categoria": "deportes"}, {"titulo": "Iván Mora, el embajador cubano que se la jugó por la paz", "contenido": " Lograr el desarme de los grupos armados ilegales en la región. Esa fue la consigna de vida del embajador cubano Iván Mora Godoy, quien falleció este sábado, luego de haber dedicado buena parte de su vida a la búsqueda de la paz Mora, quien sufrió un accidente cerebrovascular que acabó con su vida, es recordado en Colombia por haber sido una de las personas clave en la negociación con la guerrilla de las Farc.  El diplomático cubano llegó a Colombia en 2010 en representación de su país con la consigna clara de contribuir en los diálogos que llevaran desarme total de las organizaciones ilegales.“El espíritu era ayudar en cualquier proceso de paz, al punto que cuando entregó cartas credenciales al entonces presidente Álvaro Uribe le dijo que el gobierno de Cuba estaba dispuesto ayudar a Colombia en sus intenciones de iniciar diálogos con las organizaciones ilegales”, manifestó el periodista Hernando Corral, amigo cercano de Mora y quien lo acompañó durante el trabajo en pro de la paz. Su labor diplomática fue tan importante que logró ser reconocido públicamente tanto por el expresidente Uribe como por el expresidente Juan Manuel Santos, quien en octubre 2015, cuando Mora dejó la embajada de Cuba en Colombia, le otorgó la Cruz de Boyacá por sus incansables esfuerzos en las negociaciones con las Farc.“Sin Iván Mora no hubiéramos llegado al acuerdo de paz, así de sencillo. Iván era como un misil, una vez se enfocaba en algo, no daba tregua hasta dar en el blanco. El diplomático más eficaz que he conocido en toda mi vida”, dijo Sergio Jaramillo, comisionado de Paz en el gobierno Santos. “En las crisis que hubo entre el Gobierno Santos y sus negociadores con las Farc los cubanos jugaron un papel muy importante. Especialmente Iván Mora con Sergio Jaramillo lograron superar muchos escollos”, relató Corral, quien recordó que ambas partes le reconocen su labor como mediador y facilitador. En octubre de 2015, con motivo del relevo diplomático en la embajada de Cuba, Mora fue objeto de innumerables muestras de solidaridad y afecto por parte de organizaciones sociales y políticas, pues logró tender puentes con todas las tendencias políticas.“Era una persona bastante carismática, de una gran formación política, un hombre inteligente, hábil, simpático, un tipo que amenizaba sus fiestas y amigos con son cubano, con ron cubano y con tabaco cubano”, expresó Corral.\"Con su cautivante personalidad y su infatigable dinamismo diiplomatico, Ivan Mora desempeño un valiosisimo papel en la primra etpa del proceso de paz. Fueron impresionantes la dedicación y entrega con la que trabajó para que se lograra un acuerdo\", manifestó  el periodista y escritor Enrique Santos Calderón.Era tal su carisma que el expresidente Juan Manuel Santos asistió en dos ocasiones a la casa del embajador, algo muy poco común en el caso de jefes de Estado.Tras conocerse la noticia de su deceso, Santos manifestó que el diplomático cubano \"fue clave y por eso lo condecoramos, mis condolencias a su familia\". Mora, quien cumplió 60 años en abril, participó también de los diálogos con el Eln en La Habana. El  excomisionado de Paz Sergio Jaramillo fue una de las personas que trabajó de la mano con el embajador Iván Mora durante los dialogos de paz con las Farc.  ¿Cómo recuerda a este diplomático cubano?Ante todo con gratitud: sin Iván Mora no hubiéramos llegado al Acuerdo de Paz, así de sencillo.  Iván era como un misil, una vez se enfocaba en algo no daba tregua hasta dar en el blanco. El diplomático más eficaz que he conocido en toda mi vida, y he conocido muchos. Hablaba con todo el mundo, desde la gente cercana a las Farc hasta José Obdulio, siempre buscando salidas. Por la modesta residencia de Cuba abajo de la Avenida 19 pasó mucha gente, y en el patio de esa casa se resolvieron muchos de problemas. Era incansable, no tenía horario. En una rara ocasión en que tenía yo unos días de descanso y me encontraba en Honda, lo llame con un asunto urgente. “Ya voy para allá”, me contestó. Se subió a su automóvil, viajó cuatro horas, habló conmigo, almorzó y se regresó a Bogotá. Un verdadero operador, que con la misma facilidad se subía a un helicóptero para sacar con el CICR a un comandante de las FARC de la mitad de la selva y llevarlo a La Habana. Además, era dueño de una inteligencia cristalina, y era encantador. ¿Cuál fue el papel el embajador Iván Mora en el proceso de paz con las Farc?Estuvo prácticamente desde el primer día. Con el Presidente Santos habíamos llegado a la conclusión de que Cuba era el mejor lugar para las negociaciones secretas. Insistíamos en que se tenían que dar fuera y sabíamos que las FARC no iban a aceptar ningún otro país, por miedo a la extradición, salvo Venezuela que para nosotros era impensable. Así que al mes de haber intercambiado los primeros mensajes con las FARC en 2010 ya estaba yo sentado en un restaurante con Iván, para indagar si Cuba “eventualmente” estaría dispuesta a hacer de anfitrión.  Al poco tiempo nos volvimos a ver en el mismo sitio y me trajo la respuesta positiva de Raúl Castro al Presidente Santos. De ahí en adelante, como ya le dije, Iván se dedicó de cuerpo y alma a sacar adelante el proceso.  ¿Cómo contribuyó el embajador Mora a solucionar la crisis por el secuestro del general Alzate durante los diálogos?Si el general Alzate está hoy vivo es en buena parte gracias a Iván Mora.  El Ministerio de Defensa estaba decidido luego del secuestro a lanzar una operación de rescate que muy probablemente hubiera terminado en un baño de sangre. Yo casualmente estaba en Bogotá por esos días. Llamé a Iván y le dije: “este problema lo podemos resolver con los recursos del proceso”. Finalmente, para noviembre de 2014 ya llevábamos dos años y medio negociando y no tenía ningún sentido para las FARC cometer una estupidez. “Dame unas cuatro horas” me respondió. Informé al Presidente Santos, quien ordenó parar el rescate, y hablé también con Humberto de la Calle. Para el final de la tarde ya estaba todo resuelto, Iván había conseguido una respuesta positiva de las FARC en La Habana. La liberación se tardó lo que tardaron en acordarse los protocolos. ¿Qué lecciones cree que nos deja? Mire Colombia y Cuba no pueden ser países más distintos, creemos en cosas distintas. Pero lo que esta historia demuestra es que cuando hay voluntad y una causa superior como es la paz, se abren espacios, se combinan energías, y todo se puede. Iván Mora era un soldado de su país, y puso su inmenso talento al servicio de la paz de Colombia. A ese espíritu hay que volver. Sería el mejor homenaje a un hombre al que los colombianos le debemos tanto.  POLÍTICA", "link": "https://www.eltiempo.com/politica/proceso-de-paz/ivan-mora-el-embajador-cubano-que-se-la-jugo-por-la-paz-491076", "categoria": "politica"}, {"titulo": "Los peros ante la Corte Constitucional sobre el estado de emergencia", "contenido": " El pasado 18 de marzo el Gobierno decretó el Estado de Emergencia Económica, Social y Ecológica en el país debido a la pandemia del nuevo coronavirus.Este decreto es uno de los más importantes que tiene en estudio automático la Corte Constitucional ya que con él el Gobierno ha logrado emitir los demás para tomar medidas frente al covid-19. En medio de ese estudio –que está en el despacho del magistrado José Fernando Reyes Cuartas– a la Corte le han llegado varias voces y opiniones sobre el decreto.  Una de ellas es la de DeJusticia, que le pide declarar exequible la declaratoria del estado de emergencia, pero haciéndole varias peticiones. Entre ellas, Dejusticia pide que se exhorte al Congreso a sesionar de forma virtual y a “a cumplir su función de control político”. Así, dice Dejusticia, es muy grave que el Congreso haya tenido dificultades para sesionar de forma virtual y cumplir, entre otras funciones, las de hacer el control político de los decretos de Duque.  También le pide que aclare que ni la Corte Suprema de Justicia ni ningún otro órgano de control puede suspender la revisión de tutelas y hábeas corpus, y que los 90 días que puede durar el Estado de emergencia “deben ser suficientes para abordar los asuntos estructurales pertinentes”. En su concepto la Universidad Externado estuvo de acuerdo con mantener el estado de emergencia. Solo tuvo un reparo y es que a su juicio, la baja en los precios del barril de petróleo y las alteraciones en la tasa de cambio no son hechos sobrevivientes por el nuevo coronavirus. “La pandemia ha resaltado la crisis del petróleo, pero esta no sobrevino con el virus, no sonhechos extraordinarios que hagan imposible el mantenimiento de la normalidad”, dijo la universidad. Una de las voces críticas es la del Colectivo de Abogados José Alvear Restrepo, que asegura en su concepto a la Corte que el balance de implementación de las medidas por parte del Gobierno, por ahora, es “totalmente negativo, no llega a los sectores más empobrecidos, es ineficiente y estimula la corrupción”. A juicio del colectivo, la Corte debería exhortarle al Presidente y al Congreso que legislen a favor de una renta básica temporal o ingreso mínimo vital por 5 meses para personas en condición de pobreza y desempleados, o garantía de auxilios económicos a pequeñas y medianas empresas, entre otras medidas.  La Universidad de los Andes, por su parte, planteó algunas preocupaciones que implica el estado de emergencia sobre derechos de poblaciones vulnerables como las personas que ejercen el trabajo  sexual, los habitantes de calle, los migrantes y personas en situación de discapacidad. “En el decreto 417 no se hace siquiera mención o alusión a ninguno de estos sujetos de especial protección, ni a las condiciones que los ponen en una situación de mayores vulnerabilidad frente a la pandemia”, dice la universidad.  JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/las-opiniones-ante-la-corte-constitucional-sobre-el-decreto-de-estado-de-emergencia-491278", "categoria": "justicia"}, {"titulo": "El multimillonario que vendió sus acciones en aerolíneas por pandemia", "contenido": " Para \"el oráculo de Omaha\", Warren Buffett, la cosa está clara: el sector de la aviación ya no es una buena inversión por causa de la pandemia de covid-19. El multimillonario inversionista estadounidense anunció este fin de semana que su compañía Berkshire Hathaway se había desprendido de todas las acciones que tenía en las cuatro principales aerolíneas de EE.UU. “El mundo ha cambiado (debido al coronavirus)\", explicó Buffett durante la junta anual de accionistas. Luego admitió que se había equivocado en invertir en la industria de la aviación. Los comentarios de Buffett se dieron justo unas horas después de que Berkshire Hathaway anunciara una pérdida récord en el primer trimestre del año de US$50.000 millones, según informes de la agencia noticiosa Reuters. El conglomerado tenía un interés de 11% en Delta Air Lines, 10% en American Airlines, 10% en Southwest Airlines, y 9% en United Airlines, de acuerdo al informe anual y sus declaraciones tributarias. La empresa de Buffett ha tenido una complicada relación con la industria de la aviación. Después de una complicada inversión en USAir, Buffett bromeó que la próxima vez que tuviera ganas de invertir en otra aerolínea llamaría a una línea especial de “adicción aérea”, según informó la revista Fortune. No obstante, empezó a invertir de nuevo en cuatro aerolíneas en 2016 con renovada fe en la industria, hasta hoy, cuando reconoció que se había “equivocado”. Warren Buffett es considerado el inversionista más exitoso del mundo. Tanto es así que muchos analistas hablan del “efecto Buffett”. Debido al fenomenal éxito de su empresa, muchos inversionistas buscan copiar cualquier actividad bursátil que haga. Si Berkshire Hathaway anuncia que va a comprar o vender acciones, muchos inversores saldrán a hacer exactamente lo mismo. Estas acciones tienen, naturalmente, un impacto significativo sobre el valor de las acciones que suben o bajan de acuerdo a su popularidad entre los inversionistas. Buffett le comunicó a la junta, que se sostuvo por teleconferencia: “Tomamos esa decisión en términos del negocio de las aerolíneas. Básicamente, sacamos el dinero de esa industria aun sosteniendo una pérdida sustancial”. “No financiaremos a ninguna compañía en la que… pensemos que irá a tragarse el dinero en el futuro”. La industria del transporte en EE.UU. está al borde del colapso como resultado de la pandemia de coronavirus, con las aerolíneas cancelando cientos de miles de vuelos y sacando miles de aviones fuera de servicio. Buffett expresó que había considerado invertir en otras aerolíneas antes de que empezara la pandemia. “Es un golpe ver, esencialmente, que tu demanda se seque”, dijo. “Eso es básicamente que cerramos los viajes aéreos en este país”. En un comunicado, Delta manifestó estar al tanto de la venta de las acciones y que tiene un “tremendo respeto por el señor Buffett y el equipo Berkshire”. La aerolínea añadió que continúa “confiada” en su fortaleza. Sin embargo, en las palabras de Buffett en su junta de accionistas, “la industria de las aerolíneas ha cambiado de forma seria” y señaló el hecho que las cuatro grandes empresas del sector están prestando cada una un promedio de hasta US$12.000 millones. El gobierno del presidente Trump y las principales aerolíneas de EE.UU. llegaron a un acuerdo el mes pasado para un rescate de US$25.000 millones para compensar por la repentina pérdida de ingresos y ayudar a pagar a su personal mientras pasa la crisis. Aunque Buffett añadió que espera estar equivocado en su análisis, manifestó preocupación en que la industria aérea tuviera la capacidad de recuperarse a los niveles antes de la pandemia. El corresponsal de asuntos económicos de la BBC, Theo Leggett, dice que con las tradicionales fuentes de ingresos secas, ve difícil evitar multitudinarios despidos en todas las aerolíneas. Por otra parte, existen muchos problemas logísticos que superar antes de restaurar en alguna forma los vuelos comerciales. Nadie está muy seguro dónde podrán volar los aviones o qué condiciones se les impondrán a los pasajeros y personal de parte de cada autoridad nacional. Actualmente hay unas 17.000 aeronaves parqueadas en aeropuertos alrededor del mundo. Aún inmóviles, esas naves tienen que recibir mantenimiento regular. Si esas naves se necesitasen, ponerlas a volar sería un gran desafío, señala el corresponsal. Otro asunto significativo son la cantidad de cualificaciones humanas que se necesitan para permitir el funcionamiento de la industria. Los pilotos, por ejemplo, requieren tener horas de vuelo ya sea en el aire o en simuladores para mantener sus “ratings” y licencias. Otro personal, como los controladores e ingenieros de vuelo también necesitan refrendar sus credenciales. A todos esos desafíos se les están buscando soluciones, pero lo que realmente mantiene despiertos a los ejecutivos de las aerolíneas es el número de países que han implantado restricciones de vuelos y la incertidumbre de cuándo las levantarán. “Intentamos tener un plan global de reinicio global”, explicó a la BBC Alexandre de Juniac, director general de IATA, la asociación internacional de transporte aéreo. “El mayor desafío es cómo y cuándo los diferentes estados levantarán sus restricciones a los viajes”. Otra incertidumbre es cómo se mantendrá el distanciamiento social en los aviones, las salas de espera, en las líneas de seguridad y en los aeropuertos mismos. Gran parte de los ingresos de un aeropuerto dependen del comercio en las zonas francas, de los restaurantes y bares. Eso les permite bajar lo que le cobran a las aerolíneas y eso a su vez se ve reflejado en los precios de los billetes de vuelo. Finalmente está la capacidad de pasajeros con la que un vuelo pueda realizarse con la prevención del distanciamiento. Se ha plateado dejar el asiento intermedio vacío, lo que implicaría el 65% de la capacidad. La estrategia sería fatal para las aerolíneas económicas que suelen necesitar más del 90% de las sillas ocupadas para lograr un margen. Las cosas no terminarían allí para los pasajeros. Hay planes, como los que está considerando el gobierno británico, de obligar a una cuarentena de dos semanas a todos los pasajeros que llegan. La asociación de la industria en Reino Unido declaró que ese plan “efectivamente eliminaría los viajes internacionales de y hacia Reino Unido y causaría un daño inmensurable a la industria de la aviación”. Visita nuestra cobertura especial Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=8urGTdEioOQ https://www.youtube.com/watch?v=SZY7ugs_DvI https://www.youtube.com/watch?v=vGFBBkfuOZk", "link": "https://www.eltiempo.com/economia/empresas/impacto-economico-del-coronavirus-warren-buffett-vende-todas-sus-acciones-en-aerolineas-tras-las-perdidas-de-la-industria-por-la-pandemia-491212", "categoria": "economia"}, {"titulo": "Coronavirus: Bolsonaro y sus peores frases de negación de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-frases-jair-bolsonaro-presidente-de-brasil-negando-el-virus-490408", "categoria": "mundo"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "El drama de los que no tienen casa para pasar la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-habitantes-de-calle-de-colombia-y-el-mundo-durante-la-cuarentena-487308", "categoria": "mundo"}, {"titulo": "Actividades divertidas para hacer en casa en esta cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/actividades-para-hacer-en-casa-durante-cuarentena-481632", "categoria": "cultura"}, {"titulo": "Icónicas películas de los 80 que vale la pena volver a ver", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/mejores-peliculas-de-los-anos-80-que-puede-volver-a-ver-484020", "categoria": "cultura"}, {"titulo": "Aproveche ya estas series y películas que hoy se van de Netflix", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/aproveche-ya-estas-series-y-peliculas-que-saldran-de-netflix-en-mayo-490114", "categoria": "cultura"}, {"titulo": "Los hombres más ricos del mundo en 2020, según ‘Forbes’", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/personas-mas-ricos-del-mundo-en-2020-segun-forbes-482114", "categoria": "cultura"}, {"titulo": "Así debe asear su casa, carro y mascota para frenar el coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-consejos-para-asear-su-casa-carro-y-mascota-479746", "categoria": "cultura"}, {"titulo": "¿Le cuesta el teletrabajo? Estas técnicas de concentración le ayudarán", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-recomendaciones-para-trabajar-desde-la-casa-474858", "categoria": "cultura"}, {"titulo": "¿Se parecen? Personas del común que son iguales a famosos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/personas-del-comun-identicos-a-famosos-488296", "categoria": "cultura"}, {"titulo": "Hambre y agitación social", "contenido": " A medida que transcurren los días del confinamiento y en muchos hogares que dependían de la economía informal aumentan la desesperación, la angustia y el hambre, es indispensable tener presente que hace escasos cinco meses estábamos viviendo unas amargas jornadas en las que la legítima protesta social fue usurpada por el vandalismo criminal, grupos violentos, agitadores políticos y agresivos desadaptados que llenaron a Colombia de zozobra y temor. Y es indispensable tenerlo presente porque, a estas alturas, subsisten causas de la protesta ciudadana, así como subsisten también, con sus odios redoblados, los agentes violentos y organizados que trocaron voces ciudadanas por piedras, bombas incendiarias, destrucción, devastación y vandalismo.Y es que cuando el hambre comienza a sentirse en los hogares, la gente empieza a cruzar fronteras que en otras circunstancias no cruzaría y se convierte en carne de cañón y presa fácil de quienes advierten en estos complejos momentos una oportunidad para generar violencia, desestabilización, para sembrar odios y para obtener réditos políticos.Por eso, el Gobierno tiene que enderezar, reformular y ampliar su cacareado y tropezado programa para entregar un millón de mercados, que a estas alturas debería estar ya empezando a repartir su segunda tanda a través de distintas redes y, de la mano de alcaldes y gobernadores, ejecutarlo con la mayor celeridad. Y por eso, también, es indispensable ampliar la base de beneficiarios de ingreso solidario.Necio e injusto sería negar el liderazgo y el esfuerzo del presidente Duque para brindar apoyo humanitario a los más vulnerables. Ahora, la lucha contra el hambre debe ocupar un lugar prioritario en su agenda. Sí, el hambre, con todas sus letras.Y por eso debería la junta del Banco de la República considerar el abono directo a nómina de los trabajadores, tal como lo ha propuesto Álvaro Uribe. Y por eso debería el Ministerio de Hacienda aceptar el aplazamiento amplio de pagos tributarios, tal como se lo ha propuesto el exministro Gabriel Melo.Una nueva emergencia económica, social y sanitaria debe necesariamente afinar las herramientas de intervención en la lucha contra el hambre, en la protección del empleo, en modalidades de giro directo a los trabajadores, en esquemas de salvamento para empresas en peligro, en recursos para independientes y en aplazamiento tributario.También sería muy importante que profundizara las herramientas orientadas hacia la educación. Se viene un próximo pago de matrículas y ni las universidades ni los padres de familia parecen tener en caja los recursos requeridos. Con el Icetex se reporta un progreso, pero es todavía insuficiente y se requiere dinamizar dos líneas, una para padres de familia y otra para los planteles.Hoy, más que nunca, será necesario tener claro que hay unos sectores desprotegidos que deben recibir el apoyo del Estado y sentir su mano amiga, sin politiquería, sin populismo, sin aprovechamientos electorales y sin corrupción.A propósito, los órganos sancionatorios han avanzado en un notable trabajo sincronizado y ahora que los padrinos políticos de gobernadores y alcaldes investigados están revoloteando por las ‘ías’ para meter las investigaciones en el congelador, esperamos ver muchos bandidos de cuello blanco destituidos y encarcelados. Con las pruebas que hay disponibles, no menos de 30 mandatarios seccionales deberían terminar fuera de sus cargos y tras las rejas. La ciudadanía aplaudiría de pie estas determinaciones.Finalmente, las autoridades deben activar ya todos los mecanismos necesarios para identificar y desmantelar aquellas redes de agitación vandálica o de accionar terrorista que están al acecho de focos de inconformidad social para infiltrarse y derivar perturbaciones del orden público, violencia y caos. La semana pasada ya vimos las orejas del lobo. Ojo.JUAN LOZANO", "link": "https://www.eltiempo.com/opinion/columnistas/juan-lozano/hambre-y-agitacion-social-columna-de-juan-lozano-491320", "categoria": "opinion"}, {"titulo": "¿‘Modus operandi’?", "contenido": " Me consta que al ministro de Defensa nacional le es imposible responder por el comportamiento individual de cada uno de los miembros de la Fuerza Pública. Bajo su mando se desempeñan cerca de medio millón de personas que constituyen el complejo aparato de la seguridad nacional. Además, no siempre la obediencia y el acatamiento a las directrices ministeriales son el comportamiento escogido por sus subalternos, usualmente por falta de liderazgo o de profesionalismo de quien los conduce. Aun así, al ministro siempre le corresponde la tarea de garantizar que las violaciones de los derechos humanos, los actos criminales, la desobediencia malintencionada y los abusos de poder de aquellos a quienes la sociedad les ha entregado la misión de proteger la vida y los derechos de los ciudadanos sean severamente castigados. Más importante aún, el ministro tiene la responsabilidad de demostrar autoridad y mando para impedir que grupos dentro de esta compleja organización caigan en el uso excesivo de la fuerza, o en el abuso de las herramientas de inteligencia.Si la Fuerza Pública no tiene el absoluto convencimiento de que el ‘mando político’ no tolerará que emerjan comportamientos delictivos sistemáticos o que el ministro impedirá a toda costa que los esguinces a la ley se conviertan en un patrón persistente, es casi inevitable que esto ocurra. Cuando se reciben señales sin la severidad suficiente o mensajes cruzados del contexto político, la consolidación de un ‘modus operandi’ alternativo a lo establecido en la ley, los protocolos y las directrices es prácticamente ineludible. Eso se ha demostrado en Colombia y otros países en conflicto.No le queda fácil al ministro Holmes Trujillo, que como demócrata debe tener las mejores intenciones de impedir abusos, lograr que le obedezcan cuando en el corazón y la conciencia operacional de una porción minoritaria pero recalcitrante de la fuerza armada el ‘jefe’ no es precisamente él. El Centro Democrático –que se ha dedicado a politizar la Fuerza Pública y a cooptar mandos– envía reiteradamente señales de apoyo a un ‘modus operandi’ inspirado en su ideología patriotera, nacionalista y contrainsurgente; precisamente, las ideas que justificaron los ‘falsos positivos’ y las chuzadas en el pasado. Eso explica por qué en este gobierno se intentó relanzar la política de “resultados operacionales”, cuando el ministro era Guillermo Botero, y ahora, los seguimientos ilegales a periodistas y líderes de opinión.Además de observar vigilantes las actitudes del ministro de turno, los militares no le quitan el ojo a la importancia que les asigne Estados Unidos (del que tienen una gran dependencia doctrinaria, tecnológica y financiera) a la protección de los derechos humanos y el respeto a los líderes sociales y los periodistas. Varios analistas destacan la coincidencia de las recientes conductas violatorias de los derechos ciudadanos y las libertades públicas en Colombia con la llegada de Trump. En estos tiempos, el papel fiscalizador que tenía EE. UU. sobre la conducta de los militares colombianos, rol que ejerció de manera intensa en el pasado, prácticamente ha desaparecido. Si Trump no respeta a los medios en su país, le tiene que importar un pepino lo que pase con los derechos humanos y la libertad de prensa por estas tierras. Eso les da a algunos oficiales la sensación de que tienen las manos libres.En esta época de ascenso del poder del Estado, cuando la vigilancia del individuo y el autoritarismo florecen bajo la excusa del combate al coronavirus, hay que ser particularmente recelosos para que ese puñado de oficiales y políticos con ínfulas dictatoriales no se escuden impunemente en la emergencia colectiva para impulsar una agenda autoritaria.‘Dictum’. Mientras que ministros le hacen conejo a la cuarentena, a la alcaldesa y su pareja las masacran...GABRIEL SILVA LUJÁN", "link": "https://www.eltiempo.com/opinion/columnistas/gabriel-silva-lujan/modus-operandi-columna-de-gabriel-silva-lujan-491280", "categoria": "opinion"}, {"titulo": "Las pequeñas", "contenido": " Cada mes cumplen con la nómina, el Sena, la caja de compensación, la EPS, la ARL, el ICA, el IVA, el RUT, el RUC, la Dian y el etc., y año tras año siguen los innumerables protocolos que el Gobierno –nacional, departamental, municipal–, a través de todas sus dependencias, y a veces en franca contradicción entre unas y otras, les exigen. ¿Sistema inteligente de basuras, planilla con todas las entradas al baño del día, documento de alertas integrales para la prevención de lo que sea? Todo ‘se les tiene’ (o, mejor, se les tenía) listo para las innumerables visitas de inspección y vigilancia. Las pequeñas y medianas empresas, conocidas con esa sigla medio infantil de mipymes, que sostienen la economía y las rutinas esenciales del país, parecen invisibles en los episodios del programa de pandemia que el Presidente anima, noche tras noche, por la tele. No tienen tampoco grandes cacaos que hagan lobbies en su nombre, y sus batallas cotidianas por pagar a sus empleados no figuran en los titulares de las ‘buenas noticias’ que se dedican a la supuesta ‘generosidad’ de los grandes empresarios, cuando anuncian que no harán despidos masivos.Aunque generan un gran porcentaje del empleo del país, esas pequeñas empresas –jardines infantiles, academias, librerías, peluquerías, teatros, gimnasios, sedes deportivas, cafés, restaurantes, servicios de transporte escolar, tiendas de objetos y de ropa, entre tantas otras– han sido condenadas a la misma invisibilidad y a la indiferencia con la que son tratados los niños y los mayores en estos tiempos de pandemia. ‘Estamos ocupados en cosas grandes, así que arréglenselas como puedan, pero cuidado con incumplir alguna norma’, parece ser el mensaje. Pásense por la Dian y pidan que les devuelvan sus salditos a favor, y si ni eso tienen, vayan a su banco y digan allá que el Presidente manda decir que les den un préstamo...¡¿Un préstamo?! Suponiendo que los bancos obedecieran los deseos presidenciales para agilizar esos préstamos que el Gobierno imagina en su mundo virtual, sin garantía de finca raíz, ni huella digital, ni letra menuda ni dos fiadores que certifiquen estar a salvo de pandemias, ¿qué los hace pensar que la ilíquida e insomne mipyme de la esquina –de tantas esquinas del país– tiene la posibilidad de endeudarse aún más? Si a la incertidumbre ‘natural’ generada por la pandemia se le suman los vacíos de planeación, las contradicciones institucionales y los silencios que alcanzan a filtrarse en el jovial discurso presidencial –con esa manera de ir corriendo la cerca poco a poco–, ¿cómo se le pide a una peluquería o un café que se comprometa con un banco, sin saber si vuelve a abrir, ni cuándo lo hará ni en qué condiciones?Hay que reinventarse, y “pensar fuera de la caja” es entonces la nueva frase hecha que sentencian, con ostensible falta de creatividad y de empatía, los senadores y tantos funcionarios oficiales, como si a las mipymes, emprendedoras o, mejor valdría decir, rebuscadoras por naturaleza no se les hubiera ocurrido ya. El problema es cómo decirle a la señora que lava el pelo y luego lo barre en la peluquería o a la que prepara la merienda del jardín y les lava las manos a los niños que se reinvente por internet.El problema, como siempre, es que la cuerda se rompe por el eslabón más débil, y eso tiene que ver con decisiones drásticas sobre las formas de proteger, a qué tipo de empresas. Si el sacrificio de los más frágiles y la pérdida de empleos se entienden como un proceso de selección natural para que sobrevivan los más fuertes, ya sabemos qué tipo de gobierno es este. Queda poco tiempo, días para saberlo y ver medidas contundentes. De lo contrario, es mejor hacerles la eutanasia de una vez a ‘las pequeñas’.YOLANDA REYES", "link": "https://www.eltiempo.com/opinion/columnistas/yolanda-reyes/las-pequenas-columna-de-yolanda-reyes-491332", "categoria": "opinion"}, {"titulo": "El Estado y las amenazas globales", "contenido": " “Nos estamos embarcando en lo impensable”, señaló el presidente Macron en reciente entrevista con ‘Financial Times’ sobre el coronavirus. Y entre lo impensable parecería estar esbozándose la posibilidad de un gran cambio en la concepción del papel del Estado en la sociedad. Basta registrar las acciones que los diversos gobiernos están desplegando para enfrentar la pandemia, tanto en el campo de la salud como en el social y el económico. Hasta hace dos meses nadie se habría imaginado que dirigentes políticos y económicos que durante los últimos cuarenta años han buscado que se minimice el papel del Estado, para dar preponderancia al mercado como eje del desarrollo, en la actualidad acepten que sobre los hombros de los gobiernos recaen el mayor peso y responsabilidad para solucionar los complejos y profundos problemas generados por el coronavirus, que podrían llegar a lugares inimaginables en esta crisis dominada por la incertidumbre.En el caso de la salud, los gobiernos se han visto en aprietos para ejercer el rol que súbitamente debieron asumir, puesto que sus sistemas de salud, con pocas excepciones, llegaron precariamente preparados para enfrentar el coronavirus. No fue un asunto producto del azar, pues el alto grado de privatización de las organizaciones de la salud determina, por ejemplo, que no estén dispuestas en asumir inversiones para prever y mitigar una pandemia (contar, por ejemplo, con instalaciones hospitalarias en exceso); primero están las utilidades de los dueños, como se los dicta su marco normativo. Por ello no es de extrañar que, con anterioridad al coronavirus, los gobiernos y el sector privado hayan, en la práctica, negado la alta posibilidad de que se presentara una pandemia no obstante las claras advertencias de la ciencia.En forma similar, durante los últimos cuarenta años se ha negado la existencia del cambio climático no obstante las contundentes evidencias de la ciencia sobre sus orígenes y consecuencias; su negación ha sido explícita, como la hacen Trump y Bolsonaro, o implícita, como se expresa en la construcción de complejos tratados internacionales con pocos resultados. Y que se hayan negado estas dos amenazas globales –pandemia y cambio climático– se explica en mucho por los intereses de corto plazo de poderosos grupos económicos, como está ampliamente evidenciado.La crisis del coronavirus ha hecho que se manifieste en forma aguda la situación de pobreza e inequidad de amplios grupos de la población, no solamente en países en desarrollo como Colombia, sino también en naciones de alto desarrollo como Estados Unidos. Todos los gobiernos han debido generar todo tipo de programas para asegurar un ingreso económico a los más pobres y a quienes perdieron el empleo o están en imposibilidad de ejercer su actividad, desde el vendedor ambulante o el peluquero hasta los pequeños empresarios. Y los gobiernos están respaldando con enormes recursos económicos al sector financiero y a sectores claves de la producción y los servicios para que no colapsen, una acción que se incrementará en la medida en que se profundice la crisis, y que podría terminar, en muchos casos, en una participación accionaria del Estado. Así, los Estados estarían en camino de adquirir un papel más protagónico en asegurar la provisión de la salud, necesaria para lidiar con esta y futuras pandemias, así como de satisfacer otras reivindicaciones sociales; en forma similar, se esperaría que respondan con contundencia a la lucha contra el cambio climático. Son todos asuntos que la ciudadanía está exigiendo cada vez con mayor vehemencia y que de no responderse en forma adecuada seguramente, llevaría a una gran inestabilidad social y política. Esta crisis debería, entonces, conducir a una reforma profunda del papel del Estado con miras a enfrentar las dos mayores amenazas para el bienestar de nuestra especie en su historia. ¿Optimismo ingenuo? Espero que no, pues si no ocurre, nos llevará el diablo.MANUEL RODRÍGUEZ BECERRA", "link": "https://www.eltiempo.com/opinion/columnistas/manuel-rodriguez-becerra/el-estado-y-las-amenazas-globales-columna-de-manuel-rodriguez-becerra-491324", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/mindefensa-da-la-cara-caricatura-de-matador-491266", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/no-cesan-las-amenazas-caricatura-de-mil-491264", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/pico-y-flaca-caricatura-de-matador-491268", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Los pasos que le enseñó Jénnifer López a Shakira para el Super Bowl", "contenido": " Uno de los pocos grandes eventos deportivos que se alcanzó a celebrar este año antes de la para por la pandemia del coronavirus fue el Super Bowl, en el que brillaron la colombiana Shakira y la estadounidense de origen puertorriqueño Jénnifer López en su show de medio tiempo. Shakira y Jennifer López presumieron de orgullo latino este domingo en un trepidante espectáculo en el entretiempo del principal evento deportivo de Estados Unidos, un Super Bowl más hispano que nunca con la participación especial de las estrellas de la música urbana J Balvin y Bad Bunny. El espectáculo de 12 minutos fue exactamente lo que ambas artistas habían prometido: una celebración de la cultura latinaBailaron y cantaron salsa, cumbia, merengue y reguetón. Las dos artistas latinas terminaron cantando juntas 'Waka Waka', la canción oficial del Mundial de Sudáfrica de 2010, enfundadas ambas en bodies metálicos, melenas rizadas y al viento, y se despidieron con un sonoro \"Gracias\" y \"Thank You\", en otra muestra de la cada vez mayor presencia de la comunidad latina en Estados Unidos. Y luego de ese electrizante espectáculo, pasaron tres meses para conocer imágenes inéditas de cómo fue la preparación de este show. Además se conoció que López le enseñó unos pasos a Shakira.“¡No puedo creer que ya hayan pasado 3 meses desde el #SuperBowlLIV #Halftime Show! Han pasado muchas cosas desde entonces, pero quería compartir un vistazo entre bastidores en nuestro primer ensayo con los bailarines y Shakira”, escribió Jénnifer López junto a una serie de videos en los que mostró los secretos de la preparación de la presentación. DEPORTES", "link": "https://www.eltiempo.com/deportes/otros-deportes/video-los-pasos-que-le-enseno-jennifer-lopez-a-shakira-para-el-super-bowl-2020-491422", "categoria": "deportes"}, {"titulo": "'El nombre de la rosa' ve el poder y la corrupción de la Edad Media", "contenido": " 'El nombre de la rosa' es una de los libros más populares del escritor italiano Umberto Eco (1952-2016), de hecho, él confesó que esa historia parecía estar signada a perseguirlo toda su vida.Una idea que se afianzó al estrenarse la película homónima en 1996, protagonizada por Sean Connery y Christian Slater, que no solo popularizó aún más la historia, sino que dio paso a una producción de culto y un mayor interés por Eco en todo el mundo.Ahora, 24 años después, se estrena una miniserie inspirada en la obra, que se alimenta un poco del ambiente de suspenso y drama que se reveló en la película. La trama de 'El nombre de la rosa' gira en torno a William de Baskerville, un fraile franciscano que en 1327 es enviado por el emperador de Roma a una abadía al norte de Italia a una cumbre en la que se notan ciertos conflictos entre el poder y la religión, en un contexto que se ve bruscamente afectado por una serie de asesinatos que De Baskerville y su discípulo Adso tendrán que investigar.(Lea también: Dos series del FBI se unen en un caso en televisión)En ese proceso, los protagonistas se sumergen en una intriga llena de peligros, de secretos y de manipulación y control de saber y la información. La miniserie estará disponible completa (ocho episodios) desde este jueves en la plataforma StarzPlay.Precisamente, el actor John Turturro ('Barton Fink', 'El gran Lebowski', 'The Night Of'), que interpreta en la nueva versión a William de Baskerville, respondió en exclusiva unas preguntas para EL TIEMPO, acerca de este proyecto.Es interesante la relación entre poder y de alguna manera la creencia religiosa, que se vio un poco en su serie ‘The Plot Against America’, y que ahora regresa en ‘El nombre de la rosa’…Lamentablemente, toda la historia sigue siendo muy relevante hoy y en el mundo en que vivimos cuando explora la relación entre religión y política. La gente trata de borrar a otras personas, tomar una idea y subvertirla para que se ajuste a sus necesidades, y algunos líderes han usado la religión muchas veces en la historia como una herramienta poderosa para subyugar a las personas. No me gusta el dogma en ninguna religión, pero estoy fascinado con el tema. Y especialmente la religión a lo largo de la historia y cómo ha evolucionado. Siempre sospecho de las figuras de autoridad, pero estoy interesado en la religión, ya sea inherente a mí o cómo me acerco al mundo desde un punto de vista moral. Hay una serie de matices novedosos frente a la película, como la aparición de mujeres...Sí. El elemento novedoso es definitivamente la creación de Anna y, en general, dar a las dos mujeres principales más de historia y de psicología. También fue importante para mí preservar los temas históricos y filosóficos. La pauta siempre fue que si no se sentía como Eco, no debería estar en el guión. Así como la relación entre William y Adso, que se ve como una asociación que los beneficia a ambos y no solo como una interacción estilo Sherlock Holmes y su asistente John H. Watson. Tiene un aspecto de tutoría y su diálogo es fundamental para la narración de la historia.William con frecuencia desilusiona a Adso, pero también lo hace mirar las cosas desde un ángulo diferente, le enseña a no creer en todo tan fácilmente, a dudar algunas cosas que vive y piensa. De Baskerville es un personaje que da luz en un mundo de sombras, como ahora…​Creo que el libro de Eco sigue siendo muy relevante hoy. La intolerancia, el miedo al conocimiento, el miedo a la ciencia que existía en la época medieval todavía se ve. El cambio climático también está ahí, William de Baskerville probablemente habría sido un defensor del medioambiente si hubiera estado presente hoy. Además, él se opone al absolutismo, a las personas que no hacen preguntas, a las personas que tienen miedo al conocimiento.¿Qué fue lo más retador de esta historia?El mayor desafío probablemente fue acostumbrarse al idioma, porque el libro incorpora muchos niveles diferentes de lenguaje y teníamos muchas palabras de Umberto Eco en el guión. También serle fiel al texto, encontrar el tono adecuado para mi personaje y en las escenas con los otros actores, mantener las cosas variadas e interesantes.¿Cree que su personaje está lleno de contradicciones?Sí. Es un gran investigador, pero también un hombre de ciencia y de fe, un filósofo y un ser de acción. Era un inquisidor pero renunció a la tortura. Un hombre que entiende el valor y la humanidad de las mujeres cuando eran temidas y demonizadas. En ese sentido, sus puntos de vista son muy modernos.ANDRÉS HOYOS VARGASEn Twitter: @AndresHoy1", "link": "https://www.eltiempo.com/cultura/cine-y-tv/john-turturro-habla-de-la-miniserie-basada-en-el-nombre-de-la-rosa-491224", "categoria": "cultura"}, {"titulo": "Esta es la poderosa y misteriosa familia del dictador Kim Jong-un", "contenido": " Casi todo lo relacionado con Kim Jong-un, su gobierno y su vida familiar es un misterio. Una de las situaciones que más especulaciones ha alimentado en los últimos días es su estado de salud. Los rumores de que el líder norcoreano podría estar en una situación crítica son cada vez más alarmantes. El director de la Oficina de Seguridad Nacional, de Taiwán, Chiu Kuo-cheng, aseguró este jueves 30 de abril que el líder norcoreano Kim Jong-un está \"enfermo\". Hasta el momento, es la única información que se tiene sobre su estado de salud. Los rumores sobre su situación de salud han sido tantos que se ha llegado a pensar que el dictador tendría que ceder su cargo. La figura con más peso político después del líder norcoreano es su hermana, Kim Yo-jong, quien cuenta con varias características a favor para ser su sucesora en caso de que esto pase. Es conocida por ser una mujer inteligente, apreciada por su padre y defensora del régimen comunista. Su hermano le encomendó en los últimos tres años tareas diplomáticas de gran nivel, como ser la enviada diplomática en los Juegos Olímpicos de invierno de 2018, en Pyeongchang. Muchos son los misterios de esta hermética familia que ha estado en el poder durante décadas y aquí le contamos sobre ella: Kim Il-sung (1912-1994) es conocido como el gran líder. Era el abuelo de Kim Jong-un, fue el primer presidente de Corea del Norte y gobernó desde 1948 hasta su muerte. Kim Jong-suk (1917-1949) fue la primera esposa de Kim Il-sung. Madre de Kim Jong-il y abuela de Kim Jong-un, fue una activista independiente y política comunista. Murió a los 31 años, cuando dio a luz a su tercer hijo.Kim Song-ae (1924-2001) fue la segunda esposa de Kim Il-sung. Fue secretaria del líder norcoreano y, años después de la muerte de su primera esposa, se casó con él y tuvieron tres hijos. Kim Jong-il (1942-2011) fue el padre de Kim Jong-un. Falleció a los 69 años de un infarto. Estuvo al frente de la única dinastía comunista hereditaria del mundo durante 17 años. Si su padre Kim Il-sung fue el “gran líder” y “presidente eterno”, él fue el “amado líder” de los norcoreanos, a los que gobernó desde 1994. Kim Jong-un (1983), con 36 años, es el líder supremo de la República Popular Democrática de Corea. Es el menor de los tres hijos varones de Kim Yong-il. Es hijo de la actriz y bailarina Ko Young-hui, fallecida en 2004, y se educó junto a su hermano en Berna (Suiza), entre 1996 y 2000, bajo un nombre falso. Allá aprendió a hablar inglés y francés. Está casado con Ri Sol-ju. Ha ejecutado a una cantidad récord de altos mandos, entre ellos su propio tío, y se cree que ordenó asesinar a su propio hermano. Jang Song-thaek (1946-2013) fue el tío de Kim Jong-un. Fue ejecutado a los 67 años por el régimen norcoreano acusado de traición. Fue considerado el mentor de su sobrino y uno de los hombres más poderosos del régimen. En 2010, fue nombrado vicepresidente de la Comisión de Defensa Nacional. Tenía lazos estrechos con China y, en 2012, viajó a Pekín en nombre de Kim Jong-un. Kim Kyong-hui (1946) era esposa de Jang Song-thaek, hermana de Kim Jong-il y tía de Kim Jong-un. Fue ascendida a general de cuatro estrellas en el Ejército en 2010, al mismo tiempo que Kim Jong-un. Kim Kyong-hui y Jang Song tuvieron una hija llamada Jang Kum-song (1977-2006) que se suicidó a los 29 años.Kim Jong-nam (1971-2017) fue el hermanastro de Kim Jong-un. Murió en 2017, en Kuala Lumpur, a los 46 años, víctima de una de las armas químicas más potentes conocidas del mundo. Kim Yo-jong (1987) es la hermana más pequeña de Kim Jong-un. A sus 31 años forma parte de los aliados más cercanos del líder norcoreano, siendo oficialmente subdirectora del Departamento de Propaganda y Agitación del Partido de los Trabajadores de Corea. Kim Jong-chul (1981) es el hermano mayor de Kim Jong-un, que prefiere la música a la política: toca la guitarra en una banda y, en 2015, fue descubierto en un concierto de Eric Clapton, en Londres.Ri Sol-ju (1989) es la actual primera dama de la República Democrática Popular de Corea. Contrajo matrimonio con el líder supremo de este país en 2009, sin embargo, su relación se hizo pública en 2012, cuando Sol-ju comenzó a hacer apariciones en público junto a su marido.Kim Ju-ae (2013) es la única hija del líder norcareano de la que se tiene conocimiento. Nunca publican fotografías en ningún lado.  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/asia/kim-jong-un-asi-es-la-familia-del-lider-de-corea-del-norte-490504", "categoria": "mundo"}, {"titulo": "‘Love Motel’, ‘Analía’, ‘Naranjo’ y Duque / El otro lado", "contenido": " Producto de la cosa, nos dio por ir a ver noticias y terminamos, como siempre, en la ficción. Un ‘Love Motel’ con ‘Analía’, ‘Naranjo’, ‘Marbelle’, ‘Diomedes’ y Duque. ‘La venganza de Analía’. Va liderando en el puntaje habitual de Caracol. La historia es casi realista. Un político corrupto, machista, violador y obsesionado por el poder del partido Fuerza Democrática quiere llegar a la presidencia. Y lo va a lograr, a no ser porque de su pasado viene una damnificada a cobrar venganza.La historia es interesante en ese sentido de mostrar lo que ya sabemos: que por el poder político, todo vale, sobre todo violar carnal, ética y democráticamente. Los papeles estelares los actúan Marlon Moreno y Carolina Gómez. Ellos están por encima de todos los demás, que solo son el coro. Ella tiene mucha fuerza de pantalla, se gana la cámara y se la ve contundente.(Lea también: ‘El personaje de Analía nació desde la resiliencia’)‘El general Naranjo’. Una ficción inspirada en el general del que se dijo fue el mejor policía del mundo. La historia desde adentro, mostrando una cosa que se sabe, que la Policía no es un “servicio a la patria”, sino una lucha de los egos por el poder.Y otra versión sobre cómo fue la lucha contra el narcotráfico. Y está bien que esté, ya que ya conocemos las versiones del cartel y todas las otras narconovelas. La serie también invita a vivir el melodrama que acompaña todas las vidas en eso que llaman amor. Raro, eso sí, lo de Cristian Meier como protagonista, tal vez porque se quería crear un galán. Muy bien lo de Julián Román, Juliana Galvis y Diego Cadavid. El personaje de Talero le da comedia y cercanía a la historia.RCN. ‘Amor sincero’, ‘Diomedes’ y ‘Tres Milagros’. El homenaje a la nostalgia, historias de ídolos populares que ponen 'rating' y tienen al canal sobreviviendo con dignidad.‘Love Motel’. Telecaribe le pone alegría a esta época de desazón y aburrimiento. Una historia muy cercana al costumbrismo costeño: machotes borrachos que solo viven para el sexo y el billete, donde ser fanfarrón es la manera de existir. Un cliché que debería superarse, pero ese machismo vulgarcito sigue existiendo en toda Colombia. Y en televisión, hacer reír y relajar. Una historia sexualita con picaresca tropical al estilo de la comedia costeña. 60 minutes with Duque. Otra bionovela de un cantante que no canta. A las 6 de la tarde llega un programa aburrido y soso, pero del que los analistas políticos dicen que es una maravilla.Su ‘rating’ es malo. Su virtud: que RCN y Caracol al ratico resumen en 1 minuto todo lo que dijo diletantemente el protagonista. Este programa tiene una virtud comunicativa: cada noche anuncia decretos que corrigen otros decretos, y anuncia otros anuncios. El nombre debería ser ‘Confunde y reinarás’, una serie con un mandatario que no manda, dice que oye a todos y toma decisiones que nadie entiende y todos cuestionan. Una ficción de liderazgo inútil.ÓMAR RINCÓNCrítico de televisiónorincon61@hotmail.com", "link": "https://www.eltiempo.com/cultura/cine-y-tv/love-motel-analia-naranjo-y-duque-columna-de-omar-rincon-491202", "categoria": "cultura"}, {"titulo": "Chernóbil y la ubicación exacta de otros sitios prohibidos en el mundo", "contenido": " En el mundo son varios los lugares que tienen prohibido el acceso de personas, incluso con el aval de los gobiernos de los países. Este es el caso de Chernóbil, en el norte de Ucrania, donde ocurrió la peor catástrofe nuclear del mundo, el 26 de abril de 1986. El accidente de Chernóbil, como suele conocerse, se dio tras una explosión en la central nuclear Vladimir Ilich Lenin. Los efectos se vieron en las ciudades aledañas de Pripiat, Chernóbil y la frontera con Bielorrusia. La gran cantidad de materiales radioactivos que dejó esta explosión produjo enfermedades y malformaciones en varias de las personas que vivían en zonas aledañas. Incluso, 34 años después de la tragedia, lugares como Chernóbil y Pripiat se encuentran aislados y abandonados. Estos sitios todavía contienen yodo radioactivo en el suelo y por eso la entrada de humanos es de alto riesgo. Como Chernóbil, existen más lugares en el mundo que han sido cerrados y se ha prohibido su entrada a cualquier persona no autorizada.Riesgos ambientales, barreras culturales y problemas políticos limítrofes son algunas de las razones por las que estos lugares están aislados. Aquí le contamos de cuáles se trata. Esta lugar, ubicado frente a la costa de Brasil, es conocido como 'la isla de las serpientes'. Se encuentra a 33 kilómetros de la costa paulista, sobre el Océano Atlántico.El gobierno brasileño tiene prohibida la entrada debido  la colonia de alrededor 4 mil serpientes venenosas que habitan en ella, entre las que está la bothrops insularis,  una de las especies de reptil más peligrosas del mundo. De acuerdo con un documental de 'Discovery Channel', ésta serpiente puede medir hasta 70 centímetros y es capaz de derretir la piel de quien resulte atacado por ella. (Si nos visita desde la aplicación puede ver la ubicación del lugar aquí). Se encuentra ubicado en la Bahía de Bengala, en el Océano Índico, y hace parte de India. A la isla no acceden extranjeros, pues allí vive la tribu indígena de los 'sentineleses',  una de las pocas en el mundo que no tiene  contacto con el exterior. Según informes de la ‘BBC’, no se conoce su idioma ni tampoco cuántos son. La última vez que resonaron en la India fue por el trágico incidente  del turista estadounidense John Chau, quien fue asesinado a flechazos después de viajar a la isla a predicar el cristianismo. Algunos barcos con turistas pasan por la isla con destino final a los otros lugares turísticos de la bahía. Pero al cruzar por allí, no pueden detenerse a observar.(Le puede interesar: ¿Qué está pasando con los incendios de Chernóbil?). (Si nos visita desde la aplicación puede ver la ubicación del lugar aquí). Esta es una de las islas más jóvenes de la Tierra. Se encuentra a 32 kilómetros de la costa sur de Islandia. Emergió el 14 de noviembre de 1963, tras una erupción volcánica submarina que permitió su origen. Abarca alrededor de 2,7 kilómetros cuadrados. La isla se encuentra libre de la presencia humana y son pocos los biólogos que han podido estudiarla. El gobierno islandés tiene prohibido desembarcar o bucear en la isla, alterar sus características naturales, introducir organismos o dejar residuos, según informó el diario ‘Clarín’. (Si nos visita desde la aplicación puede ver la ubicación del lugar aquí). Este lugar se encuentra en Italia, entre Venecia y el Lido. Suele conocerse como la ‘isla de no retorno’ o la ‘isla de la muerte’, debido a su pasado. De acuerdo con el diario ‘ABC’, este lugar era un crematorio, cementerio y era apto para resguardar a los enfermos de peste durante la Edad Media. Tiempo después, el gobierno italiano decidió instalar una institución psiquiátrica en la zona y se decía que experimentaban con paciente. Con los años, la mala fama sobre la isla no mejoró. En 1960, fue comprada para colocar un viñedo y quedó deshabitada. En 2014, intentaron subastarla sin tener éxito, pues las personas tienen miedo de las memorias de dolor, agonía y muerte que se vivieron en el pasado en aquel lugar. (Si nos visita desde la aplicación puede ver la ubicación del lugar aquí). Es una de las pocas ciudades cerradas en el mundo y se encuentra en Rusia. Suele llamarse también ‘ciudad secreta’. Según el medio ‘El Confidencial’, a finales de 1940, la Unión Soviética empezó a restringir la entrada de personas para establecer allí un complejo militar científico e industrial. Lo que se encuentra dentro de esta ciudad todavía es un misterio. Las personas no tienen acceso sin un permiso que las autorice.(Le puede interesar: Falsas curas contra el coronavirus que hasta ponen en riesgo su salud). (Si nos visita desde la aplicación puede ver la ubicación del lugar aquí). Esta montaña griega, compuesta por monasterios, ha tenido prohibido el acceso de mujeres y niños desde tiempos ancestrales. De acuerdo con el diario ‘La Vanguardia’, la Unión Europea declaró ilegal esta prohibición, pero la medida se ha mantenido con rigurosidad. A los lugares del monte solo pueden acceder monjes y hombres con copia de su pasaporte. Incluso, animales hembras están vedados del lugar. Se encuentra a las orillas del mar Egeo y alberga alrededor de 20 monasterios ortodoxos, según la ‘BBC’. (Si nos visita desde la aplicación puede ver la ubicación del lugar aquí). Este es un lugar que, de acuerdo con científicos, es inhabitable por sus condiciones atmosféricas. Ubicado en Etiopía, ha sido catalogado como un sitio que no permite la existencia de vida ni de microorganismo por los gases tóxicos que expulsa, afirmó el diario el ‘Clarín’. Un estudio muestra que es un área \"extremadamente peligrosa y las nubes de gas tóxico que la cubren son mortales\". (Si nos visita desde la aplicación puede ver la ubicación del lugar aquí). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/mas-regiones/sitios-prohibidos-del-mundo-para-los-seres-humanos-490470", "categoria": "mundo"}, {"titulo": "Coyuntura actual muestra oportunidades en el mercado de renta variable", "contenido": " La situación causada por el coronavirus es tal vez la mayor contingencia de nuestra generación, así que las decisiones que se tomen en estos momentos son cruciales, pues probablemente darán forma al mundo de los próximos años. Esto es particularmente importante en el ámbito de las inversiones, en el que la volatilidad y la incertidumbre se han convertido en protagonistas de la coyuntura.Por fortuna, actualmente hay alternativas de inversión que, además de ayudar a los inversionistas a diversificar sus portafolios, les permiten proteger el 100%de su capital mientras participan en el mercado de renta variable de Estados Unidos.Una de ellas es la Alternativa Cerrada Renta Variable EE.UU. 2020, que da la posibilidad de contar con un vehículo de inversión con exposición a renta variable, garantizando la protección de la totalidad del capital en pesos colombianos.Esta opción de inversión de Protección S.A., es ideal para personas con un horizonte de inversión de mediano o de largo plazo y con un perfil de riesgo moderado.¿Por qué es interesante la Alternativa Cerrada?Dentro de los elementos que más se destacan a la hora de ver en esta solución una oportunidad atractiva se podría destacar lo siguiente:Además de las marcadas desvalorizaciones que presentaron los diferentes mercados accionarios a nivel global, entre ellos Estados Unidos, se encuentran las contundentes medidas de apoyo otorgados por la Reserva Federal en el frente monetario, como por el gobierno americano en el frente fiscal. Esto sin ser la solución al problema, si genera un soporte muy relevante pensando en una próxima recuperación económica.Está claro que la volatilidad va a seguir siendo elevada, pero este panorama demuestra que hay una gran oportunidad de inversión, mucho más teniendo en cuenta que la Alternativa Cerrada permite proteger el 100%del capital de los inversionistas.En índice de referencia que seguirá la Alternativa Cerrada Renta Variable EEUU 2020 será el S&P 500, principal indicador del mercado de renta variable en los EE.UU.Esta solución permitirá entonces a los clientes exponerse al mercado accionario en EE.UU., pudiendo participar de valorizaciones hasta del 30% nominal en un período de tiempo de 3 años (vigencia de la alternativa) y que en caso de que al final de este período, de presentarse desvalorizaciones, se activaría la protección de capital.Características y beneficiosEn síntesis, la Alternativa Cerrada Renta Variable EE.UU. 2020 tiene las siguientes características:· Preserva el 100%del aporte inicial en pesos.· Al final de la Alternativa Cerrada, se revisará el índice y el retorno del mismo, contra el valor del índice al momento de la estructuración. El porcentaje de retorno será el correspondiente a todo el período de la Alternativa Cerrada.· Si el retorno total índice es superior al 30% nominal, el retorno final de la Alternativa Cerrada será de 30% nominal· Si el retorno total índice es inferior al 30% nominal, el retorno final de la Alternativa Cerrada será igual al retorno total del índice.Cabe señalar que se puede ingresar a la Alternativa Cerrada con una inversión mínima de diez millones de pesos colombianos.Así mismo, el plazo de inversión, es decir, la permanencia mínima, es de aproximadamente 36 meses, mientras que la fecha límite para realizar los aportes es el 12 de mayo de 2020.Esta alternativa llega de la mano de Protección, que, con su amplia trayectoria y experiencia, está asumiendo la contingencia como una oportunidad no solo para superar la situación inmediata, sino también para fortalecer la propuesta de valor de sus clientes.Para conocer más detalles de la Alternativa Cerrada Renta Variable EE.UU. 2020, comuníquese al #297 o visite www.proteccion.com/inversiones sección Alternativas Cerradashttps://cutt.ly/QyhwRDF", "link": "https://www.eltiempo.com/contenido-comercial/coyuntura-actual-muestra-oportunidades-en-el-mercado-de-renta-variable-490684", "categoria": "contenido comercial"}, {"titulo": "All Knights es el campeón de la Liga Latinoamericana de LOL", "contenido": " En un partido emocionante, lleno de acción y peleas desde el inicio hasta el final, All Knights se consagró como campeón de la apertura de la Liga Latinoamericana de League of Legends 2020, después de vencer el sábado 3-2 a Isurus Gaming en lo que fue la primera final –desde que se creó la liga– que no se realiza en un gran escenario, esto debido a la pandemia por el coronavirus. A pesar de que Isurus dio el primer paso y se encaminaba a su tricampeonato, en esta ocasión –y desde su gaming house–, All Kights remontó a la vista de miles de espectadores que se conectaron a través de los canales de stream que estuvieron habilitados.  Ambos equipos llegaron por distintos caminos a la gran final de la liga. Por su parte, All Knights, liderado por la experiencia de su carrilero central, Plugo – quien anunció que se retiraría del escenario competitivo–, Newbie y Jisu, fue el equipo más fuerte. Isurus Gaming venía de derrotar en cuartos de final a Gillette Infinity Esports y a Rainbow 7 en semifinales. En ese sentido, la trayectoria del tiburón en duelos decisivos era un arma a su favor y frente a All Knights esto tomaba aún más fuerza, debido a la última final disputada en Talcahuano (Chile) en la pasada temporada, en la que habían vencido a los caballeros.En cinco partidas muy reñidas, el más contundente se quedó con la victoria.Esta era la primera final en la historia de la liga que no se jugaba frente a un público presencial, esto presentaba un escenario diferente al que normalmente viven los jugadores. No obstante, Plugo, carrilero central de All Knights le dijo a EL TIEMPO que la presión que vivieron fue la misma que pueden experimentar en un gran auditorio y que estuvieron enfocados de principio a fin. All Knights demostró que con una base sólida y un proyecto deportivo se logran cosas que otros en muchos años no han podido, y despiden a Plugo en lo más alto que pueden estar.Por otro lado, Isurus Gaming y sus jugadores señalaron que seguirán siendo ‘enormes’ y el rival a vencer de aquí en adelante y que buscarán el próximo torneo ser los mejores. REDACCIÓN TECNÓSFERAEn Twitter: @TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/videojuegos/all-knights-es-el-campeon-de-la-liga-latinoamericana-de-lol-491338", "categoria": "tecnosfera"}, {"titulo": "Conozca un aliado que hará más próspero su negocio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-un-aliado-que-hara-mas-prospero-su-negocio-489428", "categoria": "contenido comercial"}, {"titulo": "Compra local y únete al MOViimiento", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/compra-local-y-unete-al-moviimiento-487548", "categoria": "contenido comercial"}, {"titulo": "Día 40 de cuarentena: arte y solidaridad en la pandemia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-sobre-grafitis-entrega-de-ayudas-y-sepelios-en-la-cuarentena-491246", "categoria": "colombia"}, {"titulo": "'No permitiré que miembros de la Fuerza Pública obren contra la ley'", "contenido": " En medio del espacio de alocución que el presidente Iván Duque presenta a los ciudadanos los fines de semana, el mandatario se refirió este domingo al supuesto uso irregular de recursos y equipos de inteligencia que habría terminado en perfilamientos y seguimientos a políticos, militares retirados, periodistas nacionales y extranjeros y hasta a funcionarios del Gobierno. \"La libertad de prensa es un valor democrático (...) Yo rechazo de manera categórica y tajante cualquier acción que vaya en contra de esa libertad\", dijo en primera instancia el mandatario. Según el gobernante, su política es de cero tolerancia con cualquier miembro de la Fuerza Pública que vaya en contra de ese derecho.\"Por eso le pedí al ministro Carlos Holmes Trujillo detectar si algunos miembros de la Fuerza estaban haciendo uso de esa capacidad para cometer irregularidades\". indicó.El Presidente explicó que se han adelantado investigaciones que ya tienen efectos de carácter administrativo.\"Los perfilamientos  de periodistas e incluso funcionarios públicos son inadmisibles y a los responsables les debe caer todo el peso de la ley\", agregó,El mandatario finalizó su intervención asegurando que \"No permitirá que ningún miembro de la Fuerza Pública obre en contra de la ley\".EL TIEMPO", "link": "https://www.eltiempo.com/politica/gobierno/presidente-duque-habla-de-las-irregularidades-en-el-ejercito-de-colombia-491250", "categoria": "politica"}, {"titulo": "Inteligencia militar no es para vulnerar derechos: ONU en Colombia", "contenido": " La Oficina en Colombia de la Alta Comisionada de la ONU para los Derechos Humanos cuestionó este domingo que la inteligencia militar se utilice para vulnerar los derechos y no para protegerlos, a raíz del nuevo caso de espionaje del Ejército denunciado este fin de semana. Según una investigación publicada por la revista Semana, miembros del Ejército espiaron hasta hace pocos meses a por lo menos 130 personas, entre ellos periodistas nacionales y extranjeros, defensores de derechos humanos, sindicalistas e incluso generales y miembros del Gobierno, al parecer mediante el desvío de recursos de la cooperación estadounidense.\"La Oficina expresa su profunda preocupación por estas denuncias públicas que señalan la existencia de agresiones frente a la labor de defensoras y defensores de derechos humanos, entre otras personas\", manifestó la organización en un comunicado.La investigación de la revista reveló que militares hicieron perfiles de los afectados que incluyen gráficos sobre sus contactos, familiares, movimientos y trabajos periodísticos. Por eso, la oficina reiteró que \"la regulación e implementación de actividades de inteligencia debe guardar correspondencia con la garantía de protección de los derechos humanos, no vulnerarlos\".En el mismo pronunciamiento, el organismo ratificó \"su apoyo y su solidaridad con el trabajo legítimo de defensoras y defensores de derechos humanos, periodistas, miembros de partidos políticos, jueces y otras personas, en Colombia\".Además, recordó al Estado colombiano la recomendación de la Alta Comisionada de \"tomar medidas específicas para que los sistemas de inteligencia respeten los derechos humanos y estén sujetos a estrictos controles civiles y judiciales\".También pidió avanzar en la investigación de los responsables materiales e intelectuales de los delitos cometidos, e implementar un mecanismo efectivo de depuración de archivos con la activa participación de la Procuraduría.Precisamente ante las denuncias, el Ministerio Público anunció que asumirá el proceso disciplinario que lleva a cabo el Comando de las Fuerzas Militares por presuntos seguimientos por parte de miembros del Ejército a estos ciudadanos.En el Día de la Libertad de Prensa, la Oficina exaltó la labor de los periodistas, \"ya que su trabajo de buscar y difundir información veraz y de abrir espacios de participación a diversidad de voces en la sociedad es uno de los pilares de las democracias\".Por lo tanto, advirtió, que este debe ser protegido con todas las garantías necesarias para su ejercicio libre. EFE", "link": "https://www.eltiempo.com/colombia/otras-ciudades/inteligencia-militar-no-es-para-vulnerar-derechos-onu-en-colombia-491218", "categoria": "colombia"}, {"titulo": "Hay 'pruebas enormes' de origen de coronavirus en laboratorio: EE. UU.", "contenido": " Pompeo dijo ayer que su Gobierno tiene una \"enorme cantidad de pruebas\" de que el nuevo coronavirus se originó en un laboratorio de la ciudad china de Wuhan, algo que Pekín niega. \"Puedo decirle que hay una cantidad significativa de pruebas de que esto vino de ese laboratorio en Wuhan\", afirmó Pompeo durante una entrevista con la cadena ABC News. El Secretario de Estado insistió en que la cantidad de pruebas es \"enorme\" a pesar de que las agencias de inteligencia estadounidenses dijeron esta semana que aún siguen examinando esa posibilidad y no han llegado a una conclusión. El funcionario llegó a decir en un momento de la entrevista que \"los mejores expertos parecen pensar que (el coronavirus) fue fabricado por el hombre\", una idea que la Oficina del Director Nacional de Inteligencia de EE. UU. (DNI) descartó rotundamente en un comunicado este jueves. Cuando la entrevistadora le recordó ese punto, Pompeo pareció corregirse al decir que él está \"de acuerdo\" con ese consenso de la comunidad de inteligencia y no tiene \"razones para dudar que sea correcto\". Sin embargo, el titular de Exteriores dijo que no tiene claro si el nuevo coronavirus fue liberado intencionadamente o si fue un accidente en el laboratorio de Wuhan. \"El Partido Comunista Chino sigue bloqueando el acceso (a sus laboratorios) al mundo occidental, a los mejores científicos del mundo, para averiguar qué ocurrió exactamente\", subrayó. \"Tenemos que entrar ahí. Todavía no tenemos las muestras del virus que necesitamos\", agregó. Cuando se le preguntó si EE. UU. planea tomar represalias contra China por sus esfuerzos para \"ocultar al mundo\" la gravedad de la crisis en sus orígenes, Pompeo insinuó que sí, al afirmar que Pekín \"creó un riesgo enorme\". \"Vamos a hacer que los responsables rindan cuentas, y lo haremos cuando nosotros decidamos\", sentenció. Según informó esta semana el diario The Washington Post, la Casa Blanca está debatiendo propuestas para castigar a China o exigirle una compensación financiera por su gestión de la pandemia de covid-19. Mientras Washington afirma que el virus se originó en un laboratorio chino, algunas autoridades de China han promovido la teoría de que soldados estadounidenses introdujeron la enfermedad durante su participación en los Juegos Mundiales Militares de Wuhan el pasado octubre, algo que EE. UU. rechaza. EFE ", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/coronavirus-hay-pruebas-enormes-de-origen-de-su-en-laboratorio-ee-uu-491194", "categoria": "mundo"}, {"titulo": "Villa se destapa: dice vivir una 'pesadilla' e insiste en su inocencia", "contenido": " Sebastián Villa se había mantenido silencioso y cauto en medio del escándalo en el que está por la supuesta agresión física a su expareja, Daniela Cortés, quien lo denunció formalmente. Este sábado, el futbolista de Boca juniors no aguantó más y escribió un extenso mensaje en su cuenta de Instagram, negando las acusaciones que le hacen y confesando que vive una \"pesadilla\" con toda esta situación, ​ \"Ante todo quiero decir que nunca ejercí violencia de ningún tipo sobre mi exnovia, Daniela Cortes, ni sobre ninguna otra mujer en toda mi vida. Estoy en contra de cualquier acto de violencia\", dice parte del mensaje que Villa compartió.(Lea también: Volvió a hablar la expareja de Sebastián Villa y dio nuevos detalles) Villa espera cómo avanza su proceso, y mientras tanto, le fue prohibido salir del país y está a la expectativa de lo que decida hacer Boca Juniors, presionado por el escándalo. Daniela lo acusó de agresión física, con fotos que fueron publicadas en redes sociales. Además, hubo también un relato que involucra a Villa con supuestas amenazas.\"Soy una persona pacífica y muy creyente. Si hasta el momento no había realizado ninguna manifestación en los medios de comunicación es porque considero que el descargo a una acusación así corresponde hacerse ante la justicia para poner fin a esta pesadilla que nos toca vivir a mí y a mi familia\", agrega Villa.\"Rezo para que la verdad salga a la luz lo más rápido posible. Agradezco el apoyo recibido por todos los que me acompañan en este difícil momento\", finalizó el jugador.(Lea también: La encrucijada en la que está Boca Juniors por el caso Villa)  DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/sebastian-villa-se-defiende-y-da-su-version-del-escandalo-de-violencia-de-genero-491196", "categoria": "deportes"}, {"titulo": "No hay nexo entre general Nicacio Martínez y chuzadas: J. Granados", "contenido": " Jaime Granados, abogado del excomandante del Ejército Nicacio Martínez, asegura que este no tiene \"ninguna responsabilidad administrativa, penal o disciplinaria con las \"supuestas interceptaciones, chuzadas y violaciones al derecho a laintimidad constantemente denunciadas por (la revista) Semana\".Y va aún más allá. Granados asegura que no se conoce evidencia alguna que las corrobore: \"Además, ninguno de los oficiales, suboficiales y/o soldados que tuvieronalguna relación lo narrado, han señalado algún tipo de responsabilidad del General Nicacio de Jesús Martínez Espinel\". En diálogo con EL TIEMPO, y en un posterior comunicado, el penalista asegura que la forzada utilización de fotografías o el nombre del General Nicacio deJesús Martínez Espinel en los medios es injustificada y, según Granados, \"pretenden deslegitimar al Ejército, hacer daño al nombre, el honor y la familia de un oficial que dedicó 38 años a Colombia con los más altos estándares éticos y absoluto apego a laConstitución y la Ley\".En enero, cuando se produjeron las primeras denuncias, se dijo que el retiro de Martínez había estado relacionado con la investigación. Sin embargo, él mismo salió a desmentirlo y aseguró que se debió a asuntos personales.En todo caso, tal como lo reveló EL TIEMPO ya han retirado a 8 oficiales, entre coroneles y mayores, vinculados a las indagaciones.Y trascendió que el general Gonzalo García Luna, jefe de inteligencia, seguiría los mismos pasos de su par, Eduardo Quiroz: pedir el retiro voluntario.UNIDAD INVESTIGATIVAu.investigativa@eltuempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/defensa-de-nicacio-martinez-niega-nexo-con-escandalo-de-chuzadas-491184", "categoria": "unidad investigativa"}, {"titulo": "El poder de la palabra / Opinión", "contenido": " Recibir un premio mundial, más que un honor, implica una gran responsabilidad, y más cuando se trata de derechos.Esa es mi principal reflexión tras 72 horas del anuncio de la Unesco de ser la merecedora, por primera vez para Colombia, del Premio Mundial de Libertad de Prensa Guillermo Cano. Inevitablemente se debe mirar hacia atrás para revisar el camino recorrido y entender por qué la palabra se volvió vital y la voz, indispensable. Era necesario hablar porque las bombas del narcotráfico nos iban silenciando; teníamos que gritar ante el paramilitarismo que pasaba cortando gargantas; suplicábamos, porque nuestras libertades quedaban arrinconadas por las ‘causas justas’ de las guerrillas, y clamábamos por un Estado que llegara hasta el último rincón de Colombia.Ese fue el país en el que crecí y me hice periodista. En el que se forjaron hombres y mujeres dedicados a comunicar sobre las desigualdades e injusticias, pero también a retratar las historias de valientes anónimos y osados emprendedores.Dar palabra y voz a todas estas noticias les costó la vida física a muchos y la muerte en vida a otros tantos. Hoy les sigue costando.Y lo que no se logra entender es si al final todo esto sirve para algo.El agite de las redacciones pocas veces nos deja un margen para pensar concienzudamente cómo están transformando el mundo nuestras publicaciones. Vivimos en lo inmediato, pendientes del próximo escándalo, la nueva corrupción, la siguiente víctima, la estadística y sus números, el virus que mutó. Otra guerra.El balance final, cuando se desmenuzan las noticias del día a día, nos da la respuesta: todo sirve para algo. Para cambiar la vida de un campesino, una mujer agredida o un desplazado olvidado; para denunciar al político corrupto o exaltar al joven emprendedor. Para eso sirve la prensa. Para eso debe servir la prensa.El periodismo, más que ser el mejor oficio del mundo, como lo dijo Gabriel García Márquez, es la mejor herramienta de transformación del mundo.Por eso trae tanta responsabilidad la distinción de la Unesco, porque quienes están llamados a contribuir al cambio de este planeta que habitamos hoy se debaten entre la censura, la autocensura, la amenaza, la persecución, las malas prácticas y las nuevas formas de informar.Una prensa libre e independiente es la garantía de democracia para una comunidad. Ese es el significado más grande que tiene el Premio Guillermo Cano, quien nos dejó como legado la responsabilidad de la denuncia, pese a lo dura que puede ser la carga de la repercusión.Este 3 de mayo, Día Internacional de la Libertad de Prensa, debe ser una fecha para honrar a quienes informan en condiciones adversas, pero también para conectarnos con la responsabilidad social de nuestro oficio, el mejor del mundo.JINETH BEDOYA LIMA", "link": "https://www.eltiempo.com/justicia/investigacion/opinion-491114", "categoria": "justicia"}, {"titulo": "El derecho a la desconexión laboral, un tema más vigente que nunca", "contenido": " En medio de una crisis sanitaria y económica como la actual, que nos exige mantener la distancia física, el trabajo presencial fue de los primeros afectados. Una salida, sin embargo, no tardó en llegar: el teletrabajo se convirtió en el salvavidas para muchas empresas y trabajadores. Pero el hecho de laborar desde casa, que podía sonar como un sueño, terminó por volverse una pesadilla para muchos: jornadas con más horas de las estipuladas, mensajes de WhatsApp acumulados, largas videoconferencias y llamadas, llamadas y más llamadas al celular. “Mi jefe cree que por estar en la casa automáticamente tengo más tiempo, que mi familia, el almuerzo, mis horas de sueño, todo desapareció junto a la pandemia y estoy libre las 24 horas del día. Siente que tiene que estar llamándome para supervisar mi trabajo, lo ha llegado a hacer a la medianoche, y nos pide por el chat de la oficina que compartamos fotos frente al computador. Y, además, por la situación tan compleja, suele hacer bromas con ‘mandar a volar’ a quien no responda a tiempo sus llamadas, un chiste que no tiene nada de divertido y que se siente como una amenaza muy real”. Este es el testimonio de una joven que trabaja en un banco y prefiere ocultar su identidad.Pero no es la primera vez que se habla de este tipo de acoso laboral, desde hace años en varios países, especialmente europeos, se expresó la necesidad de legislar sobre el “derecho a la desconexión”, como una forma de ponerle freno a la invasión de la vida laboral en la vida privada de los trabajadores a través de las nuevas tecnologías. Todo empezó con el beeper, luego vinieron los correos electrónicos, los mensajes de WhatsApp, el messenger y en la actualidad, las videoconferencias a toda hora; cada uno ayudó a volvernos más accesibles y, aparentemente, más disponibles para los demás, desde el jefe a los compañeros de trabajo.Pero el problema no son los medios, sino en el uso que se les da. Eso quedó claro cuando los casos de algunos trabajadores empezaron a escalar con apoyo jurídico, no solo porque el empleador los contactara por alguna de estas vías y les exigiera trabajo fuera del horario estipulado, sino porque el hecho de no responder repercutía en amenazas de despido. “Lo grave es que muchos contratantes no comprenden que el hecho de contactarse o hacer solicitudes por estas vías es exactamente igual que retener al empleado en una oficina, es restarle tiempo de descanso, y cuando el empleado se ve obligado a ceder frente alguno de sus derechos, como el derecho al descanso, efectivamente hay una falta del contratante, que puede catalogarse como un acoso laboral”, dice Álvaro Torrado, abogado especialista en Derecho Laboral y Relaciones Industriales.Además de la defensa justa de un derecho como el descanso, el tema pone sobre la mesa un asunto fundamental: la salud mental de los trabajadores, a la que no se le suele dar la prioridad adecuada. Según Claudia Arias, psicóloga organizacional y gerente de la empresa Universo Consultores, es obvio que un debido tiempo de descanso es necesario, no solo para la estabilidad del trabajador, sino para su proyección dentro del mismo trabajo. “Hay que tener en cuenta que, entre más estable sea la vida del trabajador, mejor cumplirá y se desenvolverá en cada área. Cuando el tiempo es desequilibrado, y debe prestar mucha más atención al área laboral, que lo llena de presiones, incluso en su descanso, el descuido de su familia o de sí mismo terminará en que no rinda de igual forma, o mucho peor, que desarrolle patologías por causa del estrés y la ansiedad. Sobreexigir a un empleado solo terminará por perjudicar a ambas partes” señala. Aunque la regulación de los dispositivos es un panorama complejo desde muchas aristas, Francia e Italia se volvieron un ejemplo a nivel mundial en la forma de hacerlo. En el primero, el derecho a la desconexión se constitucionalizó bajo la Ley 2016-1088, que obliga a las empresas a regular el uso de todas las tecnologías de la comunicación para garantizar un apropiado respeto al tiempo de descanso y las vacaciones del trabajador. En Italia, por su parte, se incluyó una reforma a la Ley 81 de 2017 que implica “identificación de períodos de descanso, medidas técnicas y organizativas necesarias para garantizar la desconexión del equipo de trabajo tecnológico”.En Colombia, aunque hay avances, la situación no es la misma. Puede ser iniciativa de una empresa reglamentar el uso de tecnologías, pero no se ha llegado a una ley que lo vuelva obligatorio. Y ahora, que la mayoría permanece en casa, el tema incluso se complica, pues la forma más sencilla de definir los límites de tiempo laboral era mientras el empleado permaneciera en la oficina o el lugar de trabajo; una vez afuera, concluía su jornada y podía “pelear” más fácil por su descanso. En condiciones normales, “aunque el Código Sustantivo del Trabajo no habla particularmente sobre el derecho a la desconexión, la Constitución Política de Colombia lo señala como una garantía referente al descanso necesario”, dice Torrado.“Frente a un caso así, el trabajador puede emprender un proceso de tutela contra el empleador, demostrando que, una vez por fuera de su horario de trabajo estipulado, recibía tareas u órdenes, plasmadas en los mensajes; y que, finalmente, estas horas se reconozcan como una forma de subordinación y se paguen monetariamente como trabajo suplementario. La Corte ya ha realizado fallos de este tipo”, concluye el abogado. Pero en tiempos excepcionales como los actuales, el reto es definir los límites del horario de trabajo y respetar el tiempo libre, por el bien de ambas partes. Y para esto, lo primero para tener en cuenta es que las reglas sobre el trabajo en casa aún se están definiendo. No es un teletrabajo normal, aunque suene a lo mismo. El primero, según el Código del Trabajo, requiere de condiciones muy específicas, como que la empresa disponga de todo lo necesario para que el empleado cumpla correctamente con su trabajo, desde dispositivos electrónicos hasta horarios especiales, pero siempre bien establecidos. “Lo que hoy llamamos trabajo en casa es lo que ha estipulado el Ministerio del Trabajo como medida de urgencia ante la crisis, y se han expedido decretos al respecto, pero no está delimitado y puede fácilmente terminar por afectar el derecho a la desconexión”, dice Torrado. De hecho, el miércoles, el ministro de Trabajo, Ángel Custodio Cabrera, señaló que esta actividad laboral requiere ser reglamentada mejor para que se continúe desarrollando en el país. “El trabajo en casa era un acuerdo de voluntades que le permitió al trabajador realizar muchas de las actividades en la casa y así lo están haciendo; esta figura es uno de los temas más importantes (...) y en próximos días anunciaré la reglamentación”, indicó el ministro. Sin una regulación definida es más difícil que los trabajadores puedan defender su derecho, pero no imposible; la clave está en estas palabras de la declaración del ministro: acuerdo de voluntades. Según Torrado, parte de lo que ha estipulado el Ministerio es que todas las decisiones que se tomen hoy en las empresas respecto al modelo de trabajo resulten por acuerdos entre ambas partes. La palabra clave es equilibrio y de ella depende el futuro y progreso de ambas partes. La idea es que sea un gana-gana sensato, y no un retroceso en derechos, salud y pérdida de productividad. La psicóloga organizacional Gloria Liliana Gómez, especialista en Desarrollo Humano y magíster en Gestión Social Empresarial, dice que buscar el equilibrio entre vida laboral y personal es clave; por eso, al empleado le dice: “te invito a que tengas  conversaciones sinceras con tu superior, donde puedas establecer acuerdos que te permitan mantener espacios personales y familiares, esto también ayudará a que la productividad en tus actividades laborales sea más eficiente”.Y a los empresarios: “los invito a que revisen con sus áreas de gestión humana cómo mantener a sus principales aliados conectados con un propósito en su trabajo sin descuidarse a sí mismos, desarrollando políticas de respeto por el tiempo y la desconexión, esto evitará manifestaciones negativas de salud física y mental a causa del estrés”.ANNIE GÓMEZRedacción Domingo", "link": "https://www.eltiempo.com/economia/sectores/desconexion-laboral-en-tiempos-de-teletrabajo-por-el-coronavirus-491130", "categoria": "economia"}, {"titulo": "Reviven, en Arauca, atentados al oleoducto Caño Limón-Coveñas", "contenido": " En zona rural de Saravena (Arauca), en la frontera con Venezuela, fue activado un plan de contingencia para evitar afectaciones al ecosistema con el crudo derramado por un atentado que sufrió un tramo del oleoducto Caño Limón-Coveñas. De acuerdo con información suministrada por Ecopetrol,  operarios de la empresa Cenit, filial de la estatal petrolera, el hecho se registró en la tarde del sábado en la vereda El Consuelo, produciendo un derrame de crudo que quedó contenido en el cráter que se originó por la explosión. \"Como parte del plan de contingencia, se notificó al Consejo Municipal de Gestión de Riesgos y Desastres de Saravena, al Coordinador de Salud Pública de Saravena, a la Corporación Autónoma Regional de la Orinoquía y a la Junta de Acción Comunal de la vereda El Consuelo, con el fin de advertir a la comunidad sobre el hecho y viabilizar el acceso del personal para atender la contingencia\", agregó Ecopetrol.Cenit movilizó hacia el sitio el personal técnico y operativo que adelantará las labores de contención, recuperación del producto y limpieza de áreas afectadas, asegurando las medidas de control necesarias para evitar la propagación del Covid-19. Tropas del Ejército Nacional se desplazaron hacia el sitio para asegurar la zona y garantizar la llegada del personal técnico, en la zona donde hay presencia de guerrilleros del Eln y disidencias de las Farc.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/atentado-al-oleoducto-cano-limon-covenas-en-arauca-491232", "categoria": "colombia"}]