[{"titulo": "Así avanza el primer día de cuarentena por localidades en Bogotá", "contenido": " Ante el aumento de contagios y fallecimientos por coronavirus en Bogotá, la alcaldesa Claudia López anunció que la capital entró en alerta naranja, lo que significa que a partir de este lunes 13 de julio se implementará de nuevo una cuarentena estricta. Sin embargo, en esta ocasión la medida será por grupos de localidades y rotará cada 15 días hasta el domingo 23 de agosto. El primer grupo, para las cuales aplica del 13 de julio al 26 de julio, está compuesto por: Ciudad Bolívar, San Cristóbal, Rafael Uribe Uribe, Chapinero, Santa Fe, Usme, Mártires y Tunjuelito.(Le recomendamos: Este es el cronograma de cierre por localidades en Bogotá) Así las cosas, cuando su localidad entre en cuarentena, sepa que habrá restricción total. Solo se podrá salir a abastecimiento entre 5:00 a.m. y 7:00 p.m (una sola persona por núcleo familiar); servicios de salud públicos y privados; cuidado de mayores, personas con discapacidad, personas vulnerables; orden público, seguridad general y atención sanitaria; atender asuntos de fuerza mayor o de extrema necesidad, y las demás excepciones que rigieron en las Zonas de Cuidado Especial.A continuación le contamos cómo avanza la jornada en las ocho localidades donde este lunes inicia la restricción. (Tenga en cuenta: ¿Qué cambia y qué sigue igual en Bogotá a partir de este lunes?) ELTIEMPO.COM", "link": "https://www.eltiempo.com/bogota/cuarentena-en-bogota-asi-avanza-la-medida-en-las-primeras-localidades-en-bogota-517300", "categoria": "bogota"}, {"titulo": "Capturada por Andino selló acuerdo de colaboración y será testigo", "contenido": " El juzgado 3 de Garantías de Bogotá avaló el principio de oportunidad solicitado por la Fiscalía y los defensores de Natalia Trujillo Nova dentro del proceso del centro comercial Andino, por lo que Trujillo declarará en juicio. La mujer, además, fue dejada en libertad por el juzgado y se comprometió a testificar contra otras 9 personas procesadas por el atentado al centro comercial, ocurrido en junio del 2017, cuando una bomba explotó en uno de los baños de damas y causó la muerte de tres mujeres.(Le puede interesar: Ya van siete detenidos por caso Andino con órdenes de libertad) Aunque Trujillo Nova era investigada por concierto para delinquir agravado, terrorismo, homicidio agravado y tentativa de homicidio agravado, a cambio de su testimonio obtendrá una inmunidad total, es decir, no será procesada por ningún delito, según se lee en el documento que consigna lo avalado por el juez. Ni el defensor de las víctimas en el proceso ni la Procuraduría se opusieron a lo acordado en el principio de oportunidad. (Lea también: A la cárcel, cuatro implicados en atentado en la Escuela de Cadetes) La mujer testificará en juicio contra César Andrés Barrera Téllez, Andrés Mauricio Bohórquez Flórez, Juan Camilo Pulido Ribero, Lizeth Johanna Rodríguez Zárate, Lina Vanessa Jiménez Numpaque, Alejandra Méndez Molano, Iván Darío Ramírez León, Cristian Santiago Sandoval Moreno y Boris Ernesto Rojas Quijano.Y además se comprometió a brindar información sobre 10 atentados ocurridos entre 2015 y 2017 en Bogotá y Pereira, en los que habrían participado miembros del Mrp (Movimiento Revolucionario del Pueblo), célula urbana del Eln. (Además: Tres años después de atentado del Andino, familias claman por justicia) Según argumentó la Fiscalía en el documento de presentación del principio de oportunidad, Trujillo Nova conoce la organización Mrp, su modus operandi y varios de sus integrantes, así como la participación de cada uno de ellos dentro de la estructura criminal; por lo que ella sería una valiosa testigo \"que de manera directa señalará las personas que forman parte de una organización que perpetraron varios actos bélicos en la ciudad de Bogotá y Pereira\", indicó el ente acusador.En este proceso investigativo, los presuntos miembros del Mrp que participaron en el atentado fueron capturados y son procesados por varios delitos, pero como el juicio no se ha iniciado, desde junio comenzaron a quedar libres varios procesados por vencimiento de términos. Hasta la fecha, ocho personas —contando a Trujillo Nova— han quedado en libertad, pero siguen vinculadas a la investigación. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/avalan-principio-de-oportunidad-a-capturada-del-andino-que-declarara-en-juicio-517426", "categoria": "justicia"}, {"titulo": "Abren indagación a senador Pulgar por audio que ofrece '200 barras'", "contenido": " El procurador Fernando Carrillo acaba de ordenar la apertura de indagación disciplinaria contra el senador de 'la U' Eduardo Pulgar, por los audios en los que habla de entregarle \"200 barras\" a un juez de la República.El audio -revelado el fin de semana por el periodista Daniel Coronell- también acaba de llevar a la Sala de Instrucción de la Corte Suprema a ordenar que se indague, de oficio, su contenido.(Lo invitamos a leer: Este es el exjuez que rechazó '200 barras' del senador Pulgar)  “No joda, yo quiero apelar a ti para ver cómo me pueden ayudar ustedes, porque esto es un negocio. Esto es un negocio. Yo te digo la verdad… Esto es un negocio. Esto tiene que quedar entre nosotros tres porque los 'manes' están preocupados. Es más, los 'manes' me dicen: si hay que ir hasta allá, yo voy; pero lo ideal es que no vayan a decir nada”, se escucha decir en el audio a una persona que es identificada como el senador Pulgar.(Le puede interesar: David Name niega audio con juez que rechazó '200 palos' de E. Pulgar) Y luego agrega: “Si los 'manes' son juiciosos, si yo le digo: 'hey, doc., esta vaina vale 200 barras', él me dice: '¿a qué horas y dónde?'. Así, pa hablar claro. Yo les digo a ustedes la verdad. Aquí hay un negocio…Yo creo… No sé, si ustedes quieren hablar solos”.La conversación gira en torno a una tutela que estaba en el despacho del juez. Además de la apertura de indagación, el procurador Carrillo ordenó escuchar en decaración al hoy exjuez y a Ronald Padilla, entonces alcalde de Usiacurí, quien habría servido de puente para los encuentros.Así mismo, le pidió a oficial a la rectoría de la Universidad Metropolitana, a la dirección de la Fundación Acosta Bendeck y del Hospital Universitario de Barranquilla qe informen su vínculo con Luis Fernando Acosta Osío, quien aparece en los audios.Al respecto, el periodista Coronel señaló que Pulgar \"fue a hacer la vuelta para favorecer a su amigo Luis Fernando Acosta Osío, el líder de un grupo que con cuestionadas maniobras logró el control de la Universidad Metropolitana de Barranquilla y pretende quedarse también con la Fundación Acosta Bendeck y el Hospital Universitario Metropolitano. Las tres instituciones facturan 80.000 millones de pesos al año\".En el documento, conocido anticipadamente por EL TIEMPO, Carrillo también extiende la posibilidad de que el senador rinda declaración de manera voluntaria. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET ", "link": "https://www.eltiempo.com/unidad-investigativa/eduardo-pulgar-abren-indagacion-disciplinaria-por-audio-con-juez-andres-rodriguez-517460", "categoria": "unidad investigativa"}, {"titulo": "A. Latina, segunda región del mundo con más muertos por covid-19", "contenido": " América Latina y el Caribe se convirtió este lunes en la segunda región más afectada del mundo por el nuevo coronavirus en número de fallecidos.(Lea aquí: El grave panorama del hambre en América Latina y el Caribe) Con 144.758 muertos declarados el 13 de julio, la región supera el saldo de Estados Unidos y Canadá (144.023 decesos acumulados), y se ubica detrás de Europa, que registra 202.505 muertos, según un recuento de la AFP.¿Qué hay detrás de esta escalada de fallecimiento durante las últimas horas? Y, ¿qué está pasando en México que llegó a ser el cuarto país del mundo con más decesos?A continuación, se lo explicamos.   Las cifras de decesos de América Latina han escalado en las últimas horas debido a los números que registran Brasil y México. En el gigante sudamericano, las muertes ascienden a más de 72.000. (Lea aquí: Más de un centenar de militares venezolanos tienen covid-19)Por otro lado, México superó a Italia en número de fallecimientos durante las últimas horas y se convirtió, según la universidad Johns Hopskins, en el cuarto país del mundo con más decesos. \"La epidemia sigue activa y sigue en crecimiento, pero la velocidad en la que va en crecimiento es cada vez más lenta\", apuntó el subsecretario de Salud y encargado de la estrategia contra la pandemia en México. Entre tanto, Argentina superó los 100.000 casos, con el Área Metropolitana de Buenos Aires como foco del 95% de los contagios de todo el país. Guatemala anunció que mantiene el toque de queda parcial, vigente desde el 22 de marzo, aunque algunos poblados ya podrán levantar las medidas contra el nuevo coronavirus. Entre tanto, Perú y Chile son otros dos países de la región que tienen un gran número de casos positivos. Ambos registran más de 300 mil positivos.(Le puede interesar: La feria de los elogios en el encuentro entre Trump y López Obrador) La gestión de la pandemia en México es a diario objeto de numerosas opiniones, a favor y en contra. Por ejemplo, debido a que, según la Organización para la Cooperación y el Desarrollo Económicos (OCDE), México es el país miembro que practica menos pruebas. O porque varias investigaciones de medios de comunicación han señalado un supuesto subregistro de fallecidos por coronavirus. Pero aunque los números resultan alarmantes, el Gobierno mexicano y algunos especialistas han señalado que las comparaciones entre países no pueden ser solamente numéricas y se tienen que tomar en cuenta otros factores. \"Para poder hacer una comparación entre países, en este caso por defunciones, tendríamos que mostrar el número de fallecimientos por cada 100.000 habitantes que es lo que se conoce como la tasa de mortalidad (27,74)\", expuso este lunes en entrevista con Efe el economista y politólogo del Instituto Tecnológico Autónomo de México (ITAM), Mario Campa. Durante la pandemia en México, Campa se ha dedicado a mostrar en redes sociales gráficas y datos estadísticos mediante los cuales intenta explicar el comportamiento del coronavirus en este país, más allá de las simples cifras.}\"No es tan fácil hacer comparaciones, las cuales a veces podrían parecer ociosas\", dijo. Por ejemplo, el inicio de las curvas epidémicas que fue diferente en todo el mundo y la geografía de los países.(Vea aquí: Bolsonaro dice que está \"muy bien\", habla del uso de hidroxicloroquina) \"No es lo mismo países con gran extensión territorial como Estados Unidos y México que otros de Europa y hasta en ciudades la pandemia no es igual\", apuntó. Además, dijo que hay otras variables, como el centralismo de China y el federalismo de Estados Unidos y dijo que tampoco es lo mismo contar con un sistema de seguridad universal como lo tienen algunos países de Europa y compararlo con un país como México que no la tiene. Otro ejemplo fue el número de camas que tiene Corea y Japón, que es cinco o seis veces más grande que el de México. \"Nuestro país tuvo que concretar una reconversión hospitalaria en semanas para enfrentar la pandemia\", subrayó. Por otro lado, los efectos del covid-19 en la región también tocó a algunos líderes de la región. La semana pasada se conoció que algunos mandatarios están contagiados.En Venezuela, el número dos del chavismo, Diosdado Cabello, anunció a través de las redes sociales que resultó positivo. Un día después, el vicepresidente económico venezolano, Tareck el Aissami, también dijo que tiene el virus.(Le puede interesar: Presidenta de Bolivia informa que dio positivo para covid-19)El gobernador venezolano del Zulia, el chavista Omar Prieto, así como el diputado opositor José Antonio España y el alcalde Amado Torres, del estado Yaracuy (oeste), también informaron de sus resultados para la covid-19.Por otro lado, en Bolivia, el titular de Economía Oscar Ortiz anunció que contrajo el coronavirus, convirtiéndose en el cuarto ministro contagiado, mientras la presidenta Jeanine Añez, también permanece aislada por la covid-19.(En contexto: Diosdado Cabello resulta positivo para coronavirus)AFP Y EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/noticias-sobre-coronavirus-cuantos-contagios-y-fallecidos-hay-en-america-latina-por-el-covid-19-517410", "categoria": "mundo"}, {"titulo": "Las pullas de Juan Manuel Santos al presidente Duque", "contenido": " El expresidente Juan Manuel Santos aunque ha sido insistente en que no hablará del actual Gobierno, este domingo, al participar en un Facebook Live con el senador Roy Barreras planteó unos puntos que evidenciaron algunas discrepancias sobre la gestión de su sucesor.El eje central del diálogo, transmitido a través de la página web roybarreras.com.co, fue el legado que dejó el expresidente durante su mandato y en ese sentido Santos dijo que se hizo mucho más que la paz y recordó que se hicieron muchas gestiones en diferentes campos y como ejemplo mencionó que en el frente social se logró reducir la pobreza extrema más que en cualquier otro periodo en la historia de Colombia. Dijo que la desigualdad en Colombia sigue siendo vergonzosa pero que durante su administración se logró rebajar ese coeficiente y destacó que en la parte social a la salud se le dio el estatus de derecho fundamental.(Puede leer: Encuesta: cae imagen de Duque y López; sube popularidad de Quintero)Santos destacó que en su administración se dio una verdadera revolución en materia infraestructura “y ahí están los resultados que este gobierno está inaugurando”.“Yo que sé que esas obras se hicieron en su gobierno. He pensado ¡qué inseguridad tan grande, que se roban las obras de los gobiernos anteriores!”, respondió Barreras al referirse a la inauguración, la semana pasada, de un puente en Honda, Tolima, que, según él, fue una obra iniciada por la anterior administración.Santos, quien dijo que las críticas se las dejaba al senador respondió: “Lo que yo sí puedo decir es que todas las obras que se han inaugurado hasta este momento fueron hechas por nuestro gobierno\".Barreras, quien en todo momento intentó ‘picar’ al expresidente para que cuestionara a este gobierno, lo llevó a hablar de la implementación de los acuerdos de paz y le preguntó si no le preocupaba lo que está desbaratando este gobierno.(Además: ¿Qué cambia y qué sigue igual en Bogotá a partir de este lunes?)“Me preocupa, por supuesto. Creo que no contribuye al progreso de Colombia que el presidente que acaba de salir se dedique a señalar y criticar, a hacer oposición. Pero por supuesto que me preocupa”, respondió Santos.“Yo eventualmente sí voy a señalar ciertas cosas que creo que son justas de señalar que se están destruyendo o que se destruyeron o que se pueden destruir”, dijo el expresidente. Por esto Santos comenzó hablar de la paz y aseguró “da dolor ver como hay un doble discurso”, porque por un lado dicen que están cumpliendo e implementando los acuerdos pero cuando se va a ver qué es lo que están haciendo, “están haciendo muy poco”.En ese sentido destacó que sería muy importante que se le diera un gran empuje o por lo menos “que fueran consecuentes con lo que están diciendo que quieren hacer, pero el doble discurso me parece que es engañoso y contraproducente”.(Además: ¿Quién es el senador acusado de ofrecerle soborno a un juez?)Durante la disertación, que se prolongó por más de media hora, el expresidente también insistió en qué era recomendable que se volviera a retomar un asunto del cual el país ha sido líder, que es la discusión a nivel mundial del tema del medio ambiente.Por supuesto que el tema económico también estuvo presente en el Facebook Live. En este punto Santos dijo que cualquier estudiante de economía de primer año sabe que las políticas de crecimiento tienen efecto tardío y se demoran entre 18 y 24 meses para producirse.En ese sentido dijo que toda la proyección de crecimiento su gobierno la dejó plasmada, por lo que aseguró que “causa cierta molestia que entonces digan ‘nosotros llegamos, hicimos crecer la economía’, eso no se hace por generación espontánea ni de un día para otro” Y si bien a lo largo de la entrevista insistió en que no quería entrometerse en asuntos del nuevo gobierno, hizo una afirmación enfática: “Si Duque quiere pasar a la historia como un presidente que no fue un total fracaso, la tabla de salvación para él es recobrar un poco de gobernabilidad, precisamente para sembrar la semilla de esa reconstrucción”.Y consideró que para eso requiere gobernabilidad y que la única forma como va a poder recobrar esa gobernabilidad es alrededor de un tema: la implementación de los acuerdos de paz. (Le sugerimos: Pinzón no se retracta: amplía críticas a Comisión de la Verdad)“Yo lo que aspiro es que el Presidente tenga la visión y la inteligencia de entender que si no une al país va a terminar muy mal y si no lo une en torno a un tema que una, como el de la paz, entonces después de esta pandemia, que va a dejar muchos más pobres, muchos más desempleados, muchos más pequeños empresarios quebrados y mucho más descontento, pues esas esas marchas que vimos a finales del año pasado se van a quintuplicar”, aseguró Santos.A la pregunta de si va a estar metido en la contienda electoral para el 2022 apoyando alguna campaña, Santos dijo que no, porque tiene un compromiso con su nieta y con un nieto que va a llegar dentro de tres meses.“Cuando uno quiere destruir un legado, pero irse en contra de los hechos, eso es muy difícil. Yo lo que espero con la ayuda de ustedes es que ese legado cada vez se muestra con más fortaleza y con más claridad”, destacó el exmandatario.Para concluir y al referirse a lo que Roy llamó los 10 millones de santistas en el país, Santos respondió “el santísimo no existe, hombre”. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/pullas-de-juan-manuel-santos-al-presidente-ivan-duque-517200", "categoria": "politica"}, {"titulo": "No hay acuerdo en el caso de la confusión de cadáveres en Barranquilla", "contenido": " Pese a múltiples reuniones, aún no existe un acuerdo entre los familiares de los fallecidos Jorge Muñoz y Marilin Pérez, cuyos cuerpos fueron sepultados en las tumbas equivocadas tras un error en la entrega, y los funcionarios de la Clínica El Prado, la funeraria Jardines de la Eternidad y las autoridades.(Le recomendamos leer: ¿Qué pasó en Medellín que iba tan bien con el manejo de la pandemia?) La Secretaría de Salud del Distrito realiza una investigación de los hechos registrados el pasado 6 de julio. También respaldan miembros de la Fiscalía y la Procuraduría, quienes tras consultar al Instituto Nacional de Medicina Legal, explicaron que no es posible realizar un proceso de exhumación, como solicitaron las familias implicadas, teniendo en cuenta que representa un riesgo para la salud pública. Lea aquí: Paso a paso en tragedia de Tasajera; un estallido que se pudo evitarHumberto Mendoza, secretario de salud del Distrito, afirmó que continuarán las investigaciones formales en la Clínica El Prado y a la funeraria Jardines de la Eternidad, \"cumpliendo el debido proceso, hasta llegar a las sanciones correspondientes\".\"Aunque se trata aparentemente de errores humanos, la administración distrital no tolerará este tipo de casos\", añadió.  Lo establecido en el Decreto 780 de 2016 y la ley 9 de 1979, indica que las partes responsables en el hecho podrán recibir varias sanciones como: multas hasta por la suma equivalente a 10.000 salarios diarios mínimos legales, suspensión o cancelación del registro, cierre temporal o definitivo de los servicios respectivos.Lea: La corrupción en Cartagena según el Libro Blanco del alcalde DauLas reuniones de conciliación se realizaron el pasado fin de semana a través de plataformas digitales. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/coronavirus-caso-de-los-cuerpos-sepultados-erroneamente-en-barranquilla-517388", "categoria": "colombia"}, {"titulo": "'Papá me dijo que era un secreto': un indignante relato de abuso", "contenido": " Las cosas malas, como el abuso y la agresión, siempre les pasan a los demás. Es lo que piensa o quiere pensar la mayoría de la gente. Era lo que creía Lorena, pero la tarde del miércoles 28 de junio del 2017 empezó una pesadilla que, tal vez, afrontan en silencio decenas de madres.El día anterior, el padre de su pequeña, de tres años, se la había llevado en medio de las visitas que habían pactado ante un notario, tras la separación con su esposa Lorena.(Le recomendamos leer: ‘El militar pagó, me abusó, y ni siquiera sabe que tuvimos una hijita’) A las 3 p. m. se la entregó. La niña le dijo a su mamá que quería ir al baño, y cuando terminó de orinar y mientras Lorena le acomodaba la ropa, el ingenuo relato de su hija le hizo recorrer el cuerpo por un corrientazo frío: “Papá me hace cosquillas con la boca en la colita”.En un segundo, un inmenso abismo de miedo, dolor y rabia se abrió a los pies de esta mujer que lleva tres años rogándole a una fiscal que crea en el testimonio de su pequeña hija, pero, como pasa en una gran parte de los casos de abuso y maltrato, la justicia pareciera inclinarse por hacerle mérito al victimario y no a la víctima.(Lea también: Hombre habría suministrado drogas a una menor para abusar de ella)“Yo no sabía qué hacer. Tenía terror de mirarle los genitales, de preguntarle algo, de creer que esto nos estaba pasando a mí y a mi hijita –relata Lorena, con la voz entrecortada–. Le dije que seguro estaba jugando, y ella me respondió que el papito le daba besos en todo el cuerpo y que le había dicho que era un secreto entre los dos”.De inmediato, Lorena buscó una cita con la pediatra de la niña, quien tras hacerle el examen físico y tener una charla con la pequeña, escribió en la historia clínica el relato de su paciente y su conclusión: “La niña fue manipulada en sus genitales”.Además, el relato agrega que “a papá le gusta echarme la crema en la colita” y otras descripciones sobre la manipulación que el hombre hacía cuando le aplicaba la crema.(Le puede interesar: Voces de mujeres contra la violencia de género en la revista 'Aló')Con esta historia clínica, el testimonio de su hija de tres años y todo el valor que pudo juntar, Lorena interpuso la demanda contra su expareja, el 4 de julio del 2017.Lo primero que pasó tras la denuncia fue evitar que el hombre se le volviera a acercar. Logró una medida restrictiva, y el fiscal que inicialmente conoció el caso le dio todo el peso de credibilidad al testimonio de la niña, pidiendo, además, que no le volvieran a preguntar por lo que había ocurrido, ya que era tan claro y contundente su relato a la pediatra y a su madre que era una prueba suficiente. Pero, inexplicablemente, de un momento a otro el caso dio un giro de 180 grados en el año siguiente.Una mujer fiscal asumió el proceso y lo primero que le dijo a la desesperada madre es que “el caso no era grave, porque no pasó nada más”. En abril de 2018, la justicia le sugirió a Lorena que “arreglara por las buenas” con el victimario de su hija; la profesional del Instituto Colombiano de Bienestar Familiar intercedió también por él, y alegó que el padre tenía derecho a ver la niña y quedarse más de un día con ella (permitirle pernoctar con él); y el comisario de familia fue más allá: “La mejor solución es que la niña permanezca 15 días con el papá y 15 días con usted, y se la turnan”. Esa respuesta acabó de devastar a Lorena. (Le sugerimos: Excomandante del Ejército analiza situación de abuso sexual en tropas) A esto se sumó que el 16 de junio de 2019, el hombre y una de sus familiares intentaron llevarse a la fuerza a la niña en un centro comercial. La Policía logró evitarlo.Lorena ahora vive escondida. En su EPS le diagnosticaron estrés postraumático, y este miércoles 15 de julio debe acudir a la audiencia, en la que la fiscal buscará precluir la investigación “por no haber una prueba contundente de secuelas físicas”.Lorena solo quiere justicia para su hija y que este hombre no vuelva a acercársele. La niña hoy tiene seis años y no quiere que en el tribunal le sigan preguntando lo mismo: ¿qué fue lo que te hizo tu papá? - Mellizos de 8 años salvaron a su hermana y mamá de un infierno - ‘Si Ciro Guerra incurrió en comportamiento de acoso, que pida perdón’ - 97 personas han sido capturadas en Bogotá por delitos sexuales en 2020 - Solo el 29 % de uniformados con crímenes sexuales han sido condenados JINETH BEDOYA LIMANO ES HORA DE CALLAR", "link": "https://www.eltiempo.com/justicia/delitos/papa-me-dijo-que-era-un-secreto-un-indignante-relato-de-abuso-517250", "categoria": "justicia"}, {"titulo": "¿Qué pasó en Medellín que iba tan bien con el manejo de la pandemia?", "contenido": " Desde hace tres semanas, en Medellín hay una aceleración en el número de casos positivos del covid-19, situación que preocupa a las autoridades de la región, ejemplo nacional en el manejo de la pandemia. (Le puede interesar: Indignación por hombre que abre y prueba jugos en una tienda D1) De hecho, como medida extraordinaria tras declararse la alerta naranja por la ocupación de las camas de UCI (están en un 76 %), el alcalde Daniel Quintero decretó que desde hoy y hasta el 26 de julio habrá cierre de parte del centro de la ciudad, zona que entra en cuarentena estricta, exceptuando sectores de abastecimiento, bancos o farmacias, que deben operar con protocolos de bioseguridad. El aislamiento preventivo obligatorio, que prohíbe la circulación de personas, no cubrirá todo el centro de Medellín, sino que regirá en el polígono con más aglomeración de gentes, como La Alpujarra, El Hueco, el parque San Antonio y el parque Berrío, además del Museo de Antioquia, el cual había empezado a operar la semana pasada. En esta zona, las autoridades dispondrán de cinco Puestos de Control fijos, con personal de la Alcaldía y la Policía, quienes estarán conectados para atender cualquier contingencia durante el aislamiento. En la ciudad, además, rige la ley seca los fines de semana. (Lea también: En Bucaramanga saquearon camión de Pony Malta que se volcó) Los contagiados en Medellín llegaron a los 4.488 casos. Según datos oficiales, hay 3.068 activos, de los cuales al menos 1.200 permanecían con fuente de contagio en estudio, clasificación que indica que su origen no se ha esclarecido para las autoridades. Natalia López, subsecretaria de Salud Pública de Medellín, asegura que el incremento de casos se dio desde la apertura económica de diferentes sectores. Respecto a los contagios sobre los que no se conoce la fuente dijo que están en investigación epidemiológica.  (Además: 'Pensé que nos iban a ayudar y me acabaron con el carro': conductor de camión saqueado) Esta investigación, que tarda 14 días y por la que pasa cada una de las personas contagiadas, se realiza vía telefónica a través de encuestas ya diseñadas, las cuales buscan que los pacientes recuerden personas y lugares que visitaron para atar cabos y encontrar el origen. En tanto, Yessica Giraldo, médica y docente de Medicina de la Universidad CES, señala que “ya es muy difícil identificar el origen o el foco”, pero es necesario continuar con el trabajo que se viene haciendo para controlar el daño. (Le recomendamos: Un camión se volcó cerca de Tasajera; no hubo saqueos ni alteraciones) La experta manifiesta que es importante objetivar la aceleración en la propagación del virus, lo que los expertos llaman tasa de reproducción efectiva o R0 (erre cero). Esta da cuenta del número de personas que un contagiado puede enfermar. Conocerla permite tomar decisiones inmediatas para evitar más transmisiones. “Si hay aceleración, es porque hubo pérdida de efectividad de las medidas instauradas y toca volverlas a afinar, volver a ponerse estrictos, porque esa va a ser la tendencia”, enfatiza la médica. El departamento, para mediados de junio, tenía un R0 estimado entre 0,7 y 0,8, lo que indicaba que la propagación iba muy lenta. Hoy, este número estaría entre 1,8 y 2,2, lo que quiere decir que un contagiado podría enfermar a dos personas. “Dos a cuatro, cuatro a ocho, y eso ya nos habla de una aceleración impresionante, casi exponencial como al principio. Eso si no hacemos absolutamente nada”, agrega Giraldo. (Lea también: Alcalde de Cali seguirá adelante con uso de Ivermectina para covid-19) Para la Asociación Médica Sindical Colombiana (Asmedas) Seccional Antioquia, “ante esta situación, y de continuarse con la tendencia creciente, es fácil prever para las próximas semanas la saturación de las salas de cuidado intensivo, los servicios de urgencias y los servicios de hospitalización de primero y segundo nivel”.Los reportes diarios dan cuenta de este aumento acelerado en la ciudad. Durante las dos primeras semanas de junio hubo un día donde solo fueron reportados 2 casos positivos (1.º de junio) y otro donde la cifra máxima llegó a los 49 casos (15 de junio). De ahí en adelante los reportes empezaron como una montaña rusa hasta el 30 de junio. Desde esa fecha han permanecido por encima de los 100 casos. Estas últimas fechas coinciden con la realización del primer día sin IVA (19 de junio), que “para el coronavirus fue una fiesta”, dice la médica Giraldo, que concuerda con Asmedas en que se debe regresar a la cuarentena estricta para frenar los contagios y prevenir el colapso de los hospitales. - Conmoción por joven que golpeó y roció gasolina a su mamá y su pareja - Fotos eróticas alrededor de bus del MIO en Cali abren nueva polémica - Avioneta colisionó con un carro en Turbo, Antioquia - Esta es la historia del Cayeye, el plato que revivió por el covid-19 LAURA ROSA JIMÉNEZPara EL TIEMPOMEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/coronavirus-en-medellin-incremento-acelerado-de-casos-de-covid-19-517238", "categoria": "colombia"}, {"titulo": "Este es el exjuez que rechazó '200 barras' del senador Pulgar", "contenido": " Andrés Fernando Rodríguez Caez es el exjuez de la república se que negó a recibir \"200 barras\" de un negocio que le ofreció el hoy senador de 'la U' Eduardo Pulgar.“A ver, senador, yo en principio acepté la reunión esta mañana aquí pues por intermedio del alcalde Ronald, pero yo soy un hombre muy serio. Usted me está hablando de negocios, yo para eso sí no. Déjeme que le haga la audiencia; déjeme explicarle primero por qué supuestamente llega allá. Ronald me abordaba esta tarde y me decía ¿doctor, pero por qué Usiacurí? Ronald, usted sabe que Usiacurí ha venido moviéndose, ha manejado casos delicados de garantías, yo allá he manejado casos delicados”, reveló el periodista Daniel Coronell en su columna del portal Los Danieles. (Le recomendamos leer: La tanqueta no tripulada que la Policía patentó para el Esmad) El audio acaba de llevar a la Sala de Instrucción de la Corte Suprema a ordenar que se indague, de oficio, el contenido del audio.En este se escucha al senador señalar: “Si los 'manes' son juiciosos, si yo le digo: 'hey, doc., esta vaina vale 200 barras', él me dice: '¿a qué horas y dónde?'. Así, pa hablar claro. Yo les digo a ustedes la verdad. Aquí hay un negocio…Yo creo… No sé, si ustedes quieren hablar solos”.(Lo invitamos a leer: ‘Boliche’, el hombre que le dio la estocada a Álex Saab)Segundos antes había explicado el negocio: “No joda, yo quiero apelar a ti para ver cómo me pueden ayudar ustedes, porque esto es un negocio. Esto es un negocio. Yo te digo la verdad… Esto es un negocio. Esto tiene que quedar entre nosotros tres porque los 'manes' están preocupados. Es más, los 'manes' me dicen: si hay que ir hasta allá, yo voy; pero lo ideal es que no vayan a decir nada”.EL TIEMPO estableció que el entonces juez que rechazó las 200 'barras' es actualmente contratista de la Superintendencia de Servicios Públicos. Antes se desempeñó como juez primero promiscuo municipal de Usiacurí y, bajo ese cargo, se registró la reunión con Pulgar.Rodríguez Caez llegó a ese despacho en septiembre de 2014 y permaneció hasta octubre de 2018. Esto significa que, tras el encuentro con el congresista, estuvo al menos un año más en ese despacho. (Le recomendamos: Otro poderoso narco colombiano termina de pagar condena en EE. UU.) Antes había estado ligado a la rama judicial en Neiva, de donde es oriundo, en cargos como secretario de Despacho, auxiliar judicial, escribiente y auxiliar mayor, la base de la pirámide.Y en dos días vence el contrato con la Superintendencia de Servicios Públicos, que lo contrató para \"prestar los servicios profesionales jurídicos, en la revisión y/o proyección de todas las actuaciones que sean necesarias dentro de los radicados que resuelven los trámites que le sean asignados a través del sistema que la entidad disponga\". Aunque el senador Pulgar ha guardado silencio, ya trascendió que alegaría en su defensa que dichos audios fueron grabados de manera ilegal y estarían editados.Sin embargo, expertos en el tema aseguran que estos serían base de una indagación, y no prueba. Además, que entrarían a citar tanto al senador como al exjuez y a otras personas que aparentemente estaban presentes en la reunión.(Le puede interesar: Los hilos que se mueven para que Lehder revele los secretos de Escobar)También se entraría a verificar lo dicho por el propio senador: \"Yo te voy a decir la verdad, yo a través de la Presidencia de la República y el Ministerio de Educación conseguí que finalmente ahí pusieran un tipo que ha estado antes en la universidad, que es sobrino del viejo Gabriel Acosta, primo tanto de la mujer de Jaller como del hijo de Gabriel Acosta. Y ahí eso fue apenas como para un feliz término. La ministra fue… La última resolución fue del ministerio”.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)Al parecer hace referencia a la Universidad Metropolitana de Barranquilla, cuyos voceros tampoco se han pronunciado. - Bandas de venezolanos ya lideran microtráfico y prostitución en Bogotá - Historia del fuerte opositor venezolano que murió en Bogotá de covid - La carta desesperada del régimen Maduro por liberar a Álex Saab UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/andres-rodriguez-el-juez-que-rechazo-200-barras-del-senador-eduardo-pulgar-517360", "categoria": "unidad investigativa"}, {"titulo": "Invima dio vía libre a estudio para aplicar la Ivermectina en el Valle", "contenido": " El ministro de Salud, Fernando Ruiz, afirmó que el Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima) aprobó el proceso de estudio de la Ivermectina para pacientes con covid-19 leves, asintomáticos o sospechosos en el Valle del Cauca. El alto funcionario hizo esta aseveración tras el debate que la semana pasada se suscitó en el Valle del Cauca y en Cali, debido a que el alcalde de la capital de la región, Jorge Iván Ospina, y la gobernadora Clara Luz Roldán sostuvieron que pondrían en marcha dicho estudio con el suministro de algunas dosis. (Le recomendamos leer: ¿Qué pasó en Medellín que iba tan bien con el manejo de la pandemia?)Esta entrega se haría tanto en Cali, como en Buenaventura, Buga, Tuluá, Yumbo, Palmira, Candelaria, Pradera y Florida. \"No hay una base suficiente en el mundo para evaluar este medicamento, pero estamos teniendo la prudencia necesaria para esperar los resultados que surjan de esos estudios. En Cali están realizando un análisis a través de un centro de investigación y ya fue aprobado por el Invima\", dijo Ruiz.  \"Es un medicamento de alta eficiencia que también ha tenido efectos antivirales. Una sociedad debe ser atrevida cuando la vida de la gente está en peligro\", dijo Ospina,  quien ha consultado experiencias y estudios. La gobernadora del Valle del Cauca recordó que el Comité de Expertos en Salud (Copesa) por la pandemia elevó la recomendación.(Lea también: Un camión se volcó cerca de Tasajera; no hubo saqueos ni alteraciones)Pese a que el Invima había señalado que no hay evidencia científica sobreresultados en casos de covid-19, Copesa informó que en Cali fue autorizadoun ensayo clínico por esa entidad. Copesa, coordinado por la médica Dilian Francisca Toro, indica que \"el Invima aprobó un estudio clínico en la ciudad de Cali que involucra el uso del medicamento Ivermectina en pacientes adultos con sintomatología asociada al covid-19, liderado por el Centro de Estudios de Infectología Pediátrica SAS (CEIP) y, actualmente, es la única institución autorizada en Colombia para el desarrollo de estudios clínicos en humanos con este medicamento\".\"Los infectólogos coincidieron y realizaron un consenso para dar tratamiento de Ivermectina en etapa temprana como una herramienta de salud pública para evitar lagravedad y que no vayan tantos pacientes a hospitalización y cuidados intensivos. Este medicamento es un antiparasitario, no tiene efectos adversos (...) inhibe la entrada del virus a la célula y eso hace que disminuya la mortalidad\", dijo la médica Toro. El viernes pasado, el medicamento no se conseguía en droguerías de Cali. Ospinay Toro pidieron a la población no automedicarse. - Este es el exjuez que rechazó '200 barras' del senador Pulgar- Encuesta: cae imagen de Duque y López; sube popularidad de Quintero- 'Papá me dijo que era un secreto': un indignante relato de abusoCALI", "link": "https://www.eltiempo.com/colombia/cali/ivermectina-invima-dio-via-libre-a-estudio-para-aplicar-medicamento-por-covid-19-517322", "categoria": "colombia"}, {"titulo": "Por covid, en vilo audiencias para cerrar caso de secuestro en la JEP", "contenido": " Las 11 entrevistas que la Jurisdicción Especial para la Paz (JEP) adelantó con antiguos funcionarios públicos, y que tuvo que terminar de forma virtual por la pandemia de coronavirus, permitieron complementar el rompecabezas del caso 01, conocido como el de secuestros de las Farc, con la visión del Estado en los años más duros de este flagelo. Así lo explica la magistrada Julieta Lemaitre, de la Sala de Reconocimiento de Responsabilidad de la JEP, instructora de este caso. No descarta que otras personas sean llamadas, en virtud de las peticiones de las víctimas, pero considera que los temas principales ya fueron abarcados en las entrevistas que se adelantaron.(De su interés: ¿Cómo es el proceso para llegar a imponer sanciones y penas en la JEP?)Las personas que rindieron entrevista fueron la exsenadora Piedad Córdoba, quien facilitó liberaciones; el coordinador de la Oficina del Alto Comisionado para la Paz durante el gobierno de Ernesto Samper, Daniel García Peña; monseñor Luis Augusto Castro Quiroga, quien presidió la Comisión de Conciliación Nacional en los años 90; el ex viceministro de defensa y exdirector del DAS durante el gobierno Uribe, Andrés Peñate; el exzar antisecuestro del gobierno Pastrana, José Alfredo Escobar Araujo; el exconsejero de paz del gobierno Gaviria José Noé Ríos, quien participó en la liberación de infantes de marina secuestrados en la toma a Las Delicias.A estos, les siguieron Víctor Ricardo Piñeros, Alto Comisionado de Paz del gobierno Pastrana; Camilo Echandía, asesor de la Consejería Presidencial para la Paz e investigador de temas de secuestro; el director del Fondelibertad en el gobierno Pastrana, Juan Francisco Mesa Torres y asesor jurídico de la Fundación País Libre; finalmente, Humberto Velásquez Ardila, quien trabajó en la Subdirección Antisecuestro del DAS; y el también funcionario del DAS Marcel Suárez Romero.La utilidad de estas entrevistas, explica la magistrada Lemaitre, ha sido llenar el vacío que tenía el caso desde el punto de vista del Estado, de “cómo reaccionó, qué medidas tomó, no porque estén en juicio, sino porque es parte del contexto”. Esta búsqueda se concentra en el mayor pico de secuestros, durante los gobiernos Samper y Pastrana.La magistrada cuenta, además, que esta ha sido una pregunta que han hecho algunas víctimas. Asimismo, agrega que ha permitido entender, por ejemplo, que la mayoría de quienes pagaron cárcel por los secuestros “fueron personas de muy bajo nivel de mando”, que cuidaban a los secuestrados y que cayeron cuando se adelantaron operaciones de rescate.(Le sugerimos leer: ¿Qué son los TOAR y por qué son el corazón de las sanciones de la JEP?)Las entrevistas también permitieron reconstruir cómo vivieron los funcionarios tanto esas operaciones como los intentos de “acuerdo humanitario”. Asimismo, comprender la institucionalidad que los gobiernos crearon desde los años 90, como los Gaula, para combatir y contrarrestar la creciente ocurrencia de esos crímenes. La magistrada Lemaitre no tiene certeza de cuándo podrá terminarse esta etapa del caso 01 que, se presumía, podría ser el primero de los siete abiertos por la JEP en llegar a una resolución de conclusiones. Tras ese paso, el caso pasaría al Tribunal para la Paz, que es el encargado de imponer penas y sanciones.La suspensión de términos judiciales ocasionó que la fecha de cierre para recibir observaciones de las víctimas perdiera efecto jurídico, por lo cual siguen llegando. Según informó la JEP a finales de junio, el caso 01 tenía 2.191 víctimas acreditadas, de las cuales 2.120 ya conocieron las versiones de los comparecientes de Farc y 891 habían presentado observaciones respecto a estas.Aunque Farc ya conoce estas observaciones en bruto, explica Lemaitre, en el transcurso de este mes recibirán los documentos de análisis de esas observaciones. El equipo de la JEP está estableciendo qué de lo que piden las víctimas ya está en la información recabada y qué, al contrario, es necesario buscar con otras pruebas judiciales o ampliaciones de versiones de los exguerrilleros.(También le recomendamos: La versión en que Farc reconoce ejecución de 11 diputados del Valle)Asimismo, la JEP busca acceder a copias espejo de cerca de 30 computadores en poder de la Fiscalía con información que puede resultar relevante para el caso. Hasta ahora han recibido siete de esas copias. La magistrada explica que el computador de Raúl Reyes no está incluido, dado que no sirve como prueba judicial, pero que lo pueden evaluar como un elemento de contexto.Aunque la magistrada considera que algunas partes del trabajo del caso no se han retrasado, como el análisis de información que ahora hacen los funcionarios desde sus casas, otros momentos que apuntaban a tener contenido restaurador sí quedaron suspendidos. Las 11 audiencias públicas citadas para que las víctimas dieran sus observaciones, por ejemplo, se cancelaron.Aunque la JEP puede elaborar el escrito de determinación de hechos y conductas, que es el que cierra la investigación en la Sala de Reconocimiento, después de este vendría una audiencia de reconocimiento en la cual los máximos responsables dicen si aceptan o no lo que ese escrito dice. Esa audiencia, la posibilidad de que víctimas y victimarios se vean cara a cara, es el corazón de la justicia restaurativa, pero está en veremos. “La calidad de la experiencia no es lo mismo en computador que en persona”, dice la magistrada. Por eso, evalúan si es posible hacerlo con medidas de bioseguridad. No solo se afecta la posibilidad de que las víctimas vean a los comparecientes, sino de que se vean y conozcan entre ellas. Además, pensar una audiencia virtual tiene la dificultad de que la mayoría de exguerrilleros están en zonas con dificultades de conectividad.Aunque el caso estaba proyectado para terminarse entre julio y septiembre, la magistrada Lemaitre concluye diciendo que no hay certeza de que todas las partes se puedan cumplir este año o si será necesario cerrarlo sin pasar por todos los momentos que estaban estipulados, pero analizan todas las opciones. - Capturada por Andino selló acuerdo de colaboración y será testigo - Pinzón no se retracta: amplía críticas a Comisión de la Verdad - A la cárcel cuatro implicados en atentado en la Escuela de Cadetes JUAN DAVID LÓPEZ MORALESTwitter: @LopezJuanDaRedactor de Justicia", "link": "https://www.eltiempo.com/justicia/jep-colombia/en-que-va-el-caso-de-secuestro-en-la-jep-retrasado-por-el-coronavirus-517446", "categoria": "justicia"}, {"titulo": "¿Han funcionado los estímulos para gestores de la economía naranja?", "contenido": " Mediante su fundación Vive Bailando, hace seis años Clemencia Vargas le apuesta a transformar cultural y socialmente el país. Hoy, muchos de sus bailarines ven cancelados o suspendidos sus contratos. Usted es bailarina profesional y empresaria del baile. ¿Cómo ha sido enfrentar esta pandemia desde su actividad?A través de Vive Bailando, hemos desarrollado un modelo en el cual demostramos cómo el baile es una herramienta de desarrollo en lo social, lo emocional, lo cognitivo y lo físico. El baile genera desarrollo a lo largo del ciclo de vida de una persona. Es decir, los beneficios físicos del baile son distintos en la primera infancia, en la juventud, en un adulto o en el adulto mayor. Imagino que bajo el confinamiento por el coronavirus, esa filosofía cobra más vigencia que nunca…Claro, porque la salud física es la salud mental en este proceso de más de tres meses de confinamiento, durante el cual las personas han pasado por demasiada angustia e incertidumbre, muchos han perdido su trabajo, y, por supuesto, esto genera gran ansiedad, depresión por el sedentarismo, en términos físicos, y también hemos visto incrementada la tasa de violencia intrafamiliar en más de un 70 %.¿Cómo puede el baile servir de desfogue para todo eso, incluyendo subir la autoestima, que en este momento tenemos casi todos por el piso? El baile es algo que podemos hacer en nuestras casas, solos, en pareja, en familia, en grupo. Nos permite soltar endorfinas para prevenir la depresión y mejorar la autoestima. Expresar nuestros sentimientos reprimidos, nuestras emociones, que muchas veces guardamos. Rabias en nuestro hígado, por ejemplo. También, logra que el ejercicio del baile y el estiramiento mejore nuestra postura después de estar largas horas frente a Zoom y el computador. Mejoramos nuestra elasticidad, nuestra capacidad aeróbica, nuestra fuerza, la memoria y reducimos el estrés. Suena como un remedio muy atractivo. ¿Son la edad o la habilidad corporal limitantes, por ejemplo, cuando se tienen dificultades de coordinación y motricidad, para practicar el baile? Mejor dicho: ¿algún día es tarde para bailar? No, en absoluto. Nosotros incluso tenemos un programa diseñado para adultos mayores, para mejorar la coordinación, la memoria, la motricidad, la prevención de artritis, la coordinación. Nuestro modelo está basado no solamente en las grandes coreografías. Para aquellos que dicen: Uy, no, yo no sé bailar”, nosotros hablamos del baile desde el punto de vista del cuerpo en movimiento. Muchas veces estamos enfocados solamente en mejorar nuestras capacidades técnicas y cognitivas y se nos olvida que nuestro cuerpo hace más del 80 % de lo que somos, y no lo estamos ejercitando, practicando, moviendo de la forma en que deberíamos.Pero ¿el baile es un arte o es un deporte?Bueno, el baile es un arte que tiene y estimula unas condiciones físicas. Entonces, ahí es donde entramos a hablar de los beneficios físicos del baile, como la capacidad aeróbica, la fuerza, la flexibilidad, que, sin duda alguna, son y hacen parte de los beneficios de un deporte. Pero, definitivamente, el baile es un arte.Se suponía que este iba a ser el momento estrella de la economía naranja, por cuenta de la cual seguramente su academia, sus bailarines, iban a poder progresar mucho, con ventajas y estímulos muy grandes del Gobierno. Desgraciadamente, el confinamiento no lo permitió. Con el corazón en la mano, ¿cómo ha sido cancelar este sueño? Vengo haciendo emprendimiento cultural y social, a través de Vive Bailando, hace más de seis años en Colombia. Me devolví de Estados Unidos después de estar allá por más de 18 años, porque creía que Colombia necesitaba un modelo en el que el baile fuera una herramienta de desarrollo en lo social, en lo artístico, y que yo podía aportar mucho. Este iba a ser el año en el cual íbamos a tener más crecimiento, con base en un modelo sostenible, que genera impacto, que es escalable, que llega a lo social, a las personas menos favorecidas del país. Al inicio de este año teníamos 18 personas trabajando, a través de contratos laborales, y más de 40 vinculadas a través de prestación de servicios. O sea, unas 50 personas…Más o menos 55 personas en total. Hoy nos quedan seis personas con contrato laboral y tres con prestación de servicios. Si bien hemos logrado transformar nuestro modelo, tener una academia virtual y poder llevar nuestros programas sociales a través de dos metodologías, la digital y la entrega de kits físicos, pues definitivamente el modelo, las circunstancias, la economía, la incertidumbre, no permiten tampoco que los números, el personal ni los costos y gastos actuales se sostengan. ¿Y cómo les ha ido en la fórmula virtual? ¿Ha habido respuesta del público?Sí, nos ha ido bien, pero estamos vendiendo menos del 50 % de lo que vendíamos antes. Y en lo social, realmente vemos que este modelo digital nos ha funcionado en muy pocas comunidades, donde es gratuito, por la falta de acceso y conectividad. Eso nos ha forzado a generar un modelo de clases pregrabadas, con unas cartillas, con un kit integral que incluso viene con tapabocas y mercado, para llegar a estas 2.200 familias que hacen parte de nuestros programas, y seguir acompañándolas durante este momento. Pero, digamos que no ha sido una tarea fácil. Hoy, más de 30 formadores artísticos y de desarrollo humano que implementaban clases con nosotros de forma permanente, en más de seis departamentos del país, han perdido sus trabajos o tienen sus contratos suspendidos. La pandemia exige reinventarse, pero no es una tarea fácil, y menos cuando uno ya tiene un contrato firmado, con la expectativa resuelta de cómo va a sostener durante el año a la familia. ¿Cómo pueden las empresas mantener hoy una cultura corporativa virtual a través del arte y del deporte? Las personas están ya cansadas de largas horas sentadas frente a una pantalla o en reuniones virtuales, y lo que nosotros ofrecemos es permitir que las personas se paren, hagan pausas activas a ciertas horas en el día, pausas de baile, de meditación, de reguetón, de salsa, que podamos implementar a través de Vive Bailando, para que las empresas también garanticen que sus empleados puedan prevenir o manejar las dificultades que se presentan en salud mental y física, bajo este confinamiento preventivo. La semana pasada, el Gobierno anunció la apertura gradual de sitios de expresión artística. ¿Usted cómo recibe ese anuncio? Soy muy pesimista frente a eso. Creo que el país está entrando en los picos más altos de contagio. Y que después de tres largos meses, casi cuatro, de estar confinados, es un momento de cuidarse. Yo sería incapaz hoy de abrir mi academia para que niños, jóvenes y adultos a quienes estamos tratando de promover un estilo de vida sano, saludable, vayan a una academia como la mía, donde puedan estar expuestos. Me parece irresponsable y no correré ese riesgo. El Gobierno, a través de sus distintas entidades, ha venido ofreciendo una serie de ayudas. Yo quisiera hacerle a usted, que las ha ensayado todas, un test rápido. Por ejemplo: ¿el subsidio para la seguridad social le ha funcionado? Sí funcionó durante dos meses. Fue un buen alivio, demasiado corto. Ojalá piensen en extenderlo.¿El subsidio a la prima?Si bien hay un decreto que permite negociar el pago de la prima en tres meses, el método de cálculo para aplicar al subsidio a la prima lo sacaron el 2 de julio, es decir, dos o tres días después de que uno tenía la obligación de pagarla. Nos tocó pagarla para no incurrir en mora. Además, ese subsidio de la prima solo aplica para trabajadores con un millón de pesos o menos. Y en su academia hay personas que ganan más de un millón de pesos… Por supuesto.¿Y el subsidio de la nómina?Algo parecido pasó con esto. Ha funcionado bien, ya recibí el primer pago, aún no hemos recibido el segundo, estamos aplicando ya al tercero, esperamos que puedan también hacer un esfuerzo en ampliar un poco los meses de este subsidio. Un tema que sí me parece delicado es que este apoyo a la nómina no aplica para personas con contratos suspendidos, creo que esas son las personas que más lo necesitan en este momento. También se reglamentó el Plan Nacional de Economía Naranja, dentro del plan de desarrollo de Duque…Creo que al sector le ha faltado algo, como unos alivios en términos de flujo o de créditos, direccionados al crecimiento de la economía naranja. Los estímulos están hoy dirigidos a proyectos nuevos. No a los ya existentes, a quienes ya estamos generando empleo y haciendo el esfuerzo de mantener a los empleados en el sector cultural. En concreto, los estímulos de 500.000 y 600.000 pesos, francamente, no sirven para estimular proyectos nuevos o sostener los actuales. También sacaron una norma que estimula la venta de boletería en espectáculos públicos. Pero yo me pregunto: ¿cuándo se van a realizar esos espectáculos? No creo que serán muchos. Si no se siente capaz por ahora de aceptar la reapertura del sector de la cultura, ¿cómo visualiza que terminará su semestre?Ha sido muy difícil para una emprendedora joven, que le ha metido la ficha hace seis años a un proyecto, ver cómo el coronavirus realmente en dos o tres meses acaba con los proyectos, con los sueños, con el trabajo, con el empleo. Eso fue lo que ocurrió en mi proyecto. Y esto no solo me pasó a mí, sino a todos los proyectos que estaban arrancando. Es muy triste, cuando todos teníamos la esperanza de que en este gobierno la política de economía naranja que involucra la cultura, el emprendimiento y la transformación digital iba a ser una gran bandera. Me considero positiva, luchadora, trabajadora, que le apostó a un emprendimiento basado en el baile, en el que nadie creía. No me daban un año, y hemos avanzado en estos últimos seis. Cuando todo esto empezó, teníamos a más de 50 personas trabajando. Y qué triste tener que enfrentar hoy dificultades tan grandes. Cuando pensé que este iba a ser nuestro mejor año. Pero como decimos en Vive Bailando: cada paso es una transformación en movimiento.MARÍA ISABEL RUEDAEspecial para EL TIEMPO", "link": "https://www.eltiempo.com/cultura/arte-y-teatro/para-los-gestores-de-la-economia-naranja-han-funcionado-los-estimulos-y-alivios-del-gobierno-517260", "categoria": "cultura"}, {"titulo": "Encuesta: cae imagen de Duque y López; sube popularidad de Quintero", "contenido": " Una encuesta realizada por Guarumo, que consultó a 2.122 personas de varias ciudades del país, mostró que la imagen de algunos de los alcaldes ha resultado afectada por la crisis del coronavirus.El informe igualmente da cuenta de que la favorabilidad del presidente Iván Duque tiene un descenso de un poco más de 3 puntos, mientras que la de su vicepresidenta, Marta Lucía Ramírez, tuvo una caída de 14 puntos.(Le recomendamos: La columna de Daniel Coronell que enreda al senador Eduardo Pulgar) A nivel de las aspiraciones presidenciales, la encuesta deja en evidencia que hasta ahora los colombianos no están pensando en el 2022.En lo que tiene que ver con los alcaldes de las principales capitales del país, una de las imágenes que resultan más impactadas en lo que tiene que ver con el manejo de la pandemia es la de la alcaldesa de Bogotá, Claudia López.Su favorabilidad, que en la medición de abril pasado estaba en el 78,1 por ciento, bajó al 67,9 por ciento, lo que evidencia que los habitantes de la capital empiezan a mostrar un agotamiento por las medidas adoptadas y en muchos casos por los continuos enfrentamientos de la alcaldesa. (Le puede interesar: El lapsus de Daniel Quintero en entrega de ventiladores del Gobierno) Tampoco sale nada bien librado el alcalde de Barranquilla, Jaime Pumarejo, cuya imagen favorable pasó de un 70 por ciento de favorabilidad a un 53,8 por ciento. Hay que recordar que la capital del Atlántico es una de las más afectadas por el coronavirus.El polémico alcalde de Cartagena, William Dau, también ha visto cómo con el paso de los días su imagen se ha deteriorado, al pasar del 73,1 por ciento al 59,6 por ciento.Pero mientras la favorabilidad de estos mandatarios se deteriora, la que sí ha mejorado es la del alcalde de Medellín, Daniel Quintero, que pasó del 65,3 por ciento al 80,9 por ciento. Los alcaldes de Cali y de Bucaramanga mantienen inamovible su imagen en los últimos meses. - Meme de foto de Uribe y sus nietos se hace viral en España - Estas son las reglas de la nueva cuarentena por localidades en Bogotá - ¿Qué pasó en Medellín que iba tan bien con el manejo de la pandemia? De acuerdo con los resultados de la encuesta, la imagen del presidente Iván Duque, aunque tuvo una caída de un poco más de 3 puntos, se mantiene alta. Pasó del 62,1 en abril al 58,9 en julio.Mientras tanto, la aprobación a la gestión del mandatario quedó en el 59,9 por ciento.Por su parte, la vicepresidenta Marta Lucía Ramírez tuvo una fuerte caída en su imagen favorable, que en abril pasado estaba en el 41,3 por ciento y ahora quedó en el 27 por ciento, lo que significa que se redujo en más de 14 puntos.Hay que recordar que la vicepresidenta se ha visto envuelta en varias polémicas como los cuestionamientos por un negocio que la firma de su esposo realizó hace más de 10 años con un presunto narcotraficante que las autoridades identifican como ‘Memo Fantasma’.También se conoció que ella pagó una fianza para que un hermano suyo que fue detenido en Estado Unidos pudiera tener una libertad provisional.En lo que tiene que ver con la imagen de los personajes de la vida política nacional, a la luz de esta encuesta, el que sale mejor librado es el axalcalde de Medellín Sergio Fajardo, pues es el único cuya favorabilidad está por encima del 50 por ciento.En esto también llama la atención que, de acuerdo con los resultados de la encuesta, es la primera oportunidad en la que el expresidente Juan Manuel Santos (39,5 por ciento) supera en favorabilidad al expresidente Álvaro Uribe (37,6 por ciento).Al consultar sobre los posibles candidatos para las elecciones presidenciales del 2022 quedó en claro que por ahora a los colombianos no es un asunto que los trasnoche. Y prueba de ello es que el 32,2 por ciento de los encuestados dicen que no tienen candidato.De todas maneras, el que salió mejor librado fue Sergio Fajardo, con un 22,5 por ciento. El segundo lugar es para el senador Gustavo Petro, con un 16,9; seguido por el exalcalde de Medellín Federico Gutiérrez, con el 12,6.Enseguida viene el exalcalde de Barranquilla Álex Char, con 7,8. El primero de los uribistas que aparece en la medición es el actual ministro de Defensa, Carlos Holmes Trujillo, con el 4,3.La vicepresidenta, Marta Lucía Ramírez, aparece con un 3,7 por ciento. Persona Jurídica que realizó la encuesta: Guarumo, una marca de Smart Data & Automation S. A. S. y EcoAnalítica Medición y Conceptos Económicos S. A. S.Persona Jurídica que la encomendó: Guarumo, una marca de Smart Data & Automation S. A. S. y EcoAnalítica Medición y Conceptos Económicos S. A. S.Fuente de Financiación: Guarumo, una marca de Smart Data & Automation S. A. S. y EcoAnalítica Medición y Conceptos Económicos S. A. S.Objetivo General: preguntas sobre percepción de gestión del Presidente y alcaldes.Universo de Estudio: hombres y mujeres colombianos mayores de 18 años, residentes en Colombia, exceptuando a los denominados antiguos territorios nacionales y el archipiélago de San Andrés.Diseño de la muestra: el diseño de la muestra es probabilístico.Tamaño de la Muestra: total personas encuestadas: 2.122.Técnica de Recolección: encuesta telefónica.Número encuestadores: 38 encuestadores y 5 coordinadores.Fecha de Recolección: del 8 al 11 de julio de 2020.Personajes por quienes se indagó: remitirse al formulario de recolección.Margen de error: los márgenes de error tienen un 95 % de confianza: el margen parapercepción país, 2,5 %, y ciudades, 5 %.Distribución de la muestra: las encuestas se realizaron en los siguientes municipios: Apartadó, Arauca, Armenia, Barranquilla, Bello, Bogotá D. C., Bucaramanga, Buga, Cali, Cartagena, Duitama, Florencia, Fusagasugá, Ibagué, Manizales, Medellín, Mocoa, Montería, Palmira, Pasto, Pereira, Riohacha, Rionegro, Rivera, Sahagún, Santander de Quilichao, Santa Marta, Sincelejo, Soacha, Soledad, Tunja, Tuluá, Valledupar, Villavicencio, Yopal.Marcos muestrales: municipios Censo de Población Nacional.Preguntas concretas que se formularon: remitirse al formulario de recolección.Estadístico: Gustavo Romero Cruz. REDACCIÓN POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/encuesta-cae-la-imagen-de-claudia-lopez-por-cuenta-del-coronavirus-517344", "categoria": "politica"}, {"titulo": "A la cárcel cuatro implicados en atentado en la Escuela de Cadetes", "contenido": " El Juzgado 13 de garantías de Bogotá envió a la cárcel a Angie Lorena Solano Cortes, Andrés Felipe Oviedo Espinel, Miguel Castillo y Jessica K. Berrientos Castilla, cuatro de los implicados en el atentado de la Escuela General Santander, y accedió a solicitud de la Fiscalía de enviar a Carlos Arturo Marín Ríos -un quinto implicado- a prisión domiciliaria debido a su situación médica.El atentado, ocurrido en enero del 2019, cuando un carro bomba explotó dentro de las instalaciones del lugar, ocasionó la muerte a 22 cadetes de Policía. De acuerdo con el juez, Oviedo Espinel y Solano Cortés “sobrepasaron los límites del derecho internacional humanitario” y existió un “menoscabo al bien jurídico de la vida” por lo que procede la medida de aseguramiento en un establecimiento carcelario. (Puede leer: Avalan principio de oportunidad a capturada del Andino que declarará)Indicó que “los implicados afectaron la seguridad del Estado (…) y la seguridad pública” y que a su parecer les era exigible un comportamiento de acuerdo a la ley. Noticia en desarrollo...JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/delitos/a-la-carcel-cuatro-implicados-en-atentando-de-la-escuela-de-cadetes-517424", "categoria": "justicia"}, {"titulo": "Contundente: un símbolo del Real Madrid se cansó de defender a James", "contenido": " Cuando llegó en 2014, como el flamante goleador del Mundial de Brasil, James Rodríguez ilusionó a muchos con que se iba a convertir en la gran figura del Real Madrid, que se perfilaba tras su paso por el Porto y el Mónaco. Uno de los que vieron en el colombiano la posibilidad de ser la nueva estrella blanca fue Jorge Valdano, quien fue jugador, entrenador y director deportivo en la historia merengue. Por lo tanto, el argentino, campeón del mundo en 1986, es palabra autorizada a la hora de hablar del Real Madrid, pues es considerado un símbolo, que conoce como nadie el ADN merengue. Y aunque siempre respaldó al colombiano, ya se cansó: su ilusión de ver a James en la élite mundial se convirtió en decepción.(Lea también: Caso de reventa de boletas de la Federación irá a justicia de EE. UU.)Valdano habló de la situación de Rodríguez en el club español. En charla con El Transistor, el argentino fue contundente: “Siento que he fracasado con James. Confiaba mucho en la clase y en la categoría de este jugador. Hay muchos jugadores que a medida que avanza el tiempo van siendo mejores, como Cazorla que sufrió 700 lesiones, o Banega”, aseguró el analista y columnista. Y fue más allá: pidió a James que revise su entorno, su pensamiento y se pregunte qué le impide progresar en su carrera. “Cuando un jugador de categoría, cada año que pasa, da menos prestaciones que el anterior, es el propio jugador quien debe preguntarse qué pasa. Eso no lo puede contestar Zidane, es el jugador. Algo ocurre y es el jugador quien tiene que saberlo”, comentó Valdano.(En otras noticias: Otro desplome para Yerry Mina: ¡dos años llenos de lesiones!)“Los puestos se ganan en los entrenamientos y en los partidos. (James) Ha tenido algunas oportunidades y hay muchos jugadores en la competencia por los puestos. La competencia es tremenda en el Real Madrid. Hay que imponerse, y eso se hace demostrándolo en los partidos. Para eso hay que afinarse en cada entrenamiento. Cuando uno sale de un entrenamiento pensando que ha perdido el tiempo, lo que está haciendo es perder una enorme oportunidad de conquistar un lugar entre los titulares”, sentenció Valdano.REDACCIÓN FUTBOLRED - Messi, Neymar, Lautaro… el presidente del Barça habló de todo - Así reaccionó la Uefa tras el fallo que habilita al Manchester City - El TAS levantó sanción al Manchester City: estas fueron las razones", "link": "https://www.eltiempo.com/deportes/futbol-internacional/jorge-valdano-dejo-de-defender-a-james-rodriguez-y-le-lanzo-duras-criticas-517338", "categoria": "deportes"}, {"titulo": "¿Qué podría revelar Carlos Lehder? | Cuarentena en Bogotá: ahora así", "contenido": " Después de pagar su condena en Estados Unidos y ser enviado a Alemania, de donde tiene su segunda nacionalidad, el ex narcotraficante Carlos Lehder podría hablar y revelar muchos detalles de la difícil historia de Colombia en los años 80 y 90: ¿qué podría aclarar o en qué podría aportar, si acepta hacerlo?¡ ¿Por qué desde Alemania podría haber una luz para lograrlo? Además, en este episodio de 'El primer café': Cómo volver a restaurantes, gimnasios y hoteles, así son los planes piloto; las medidas en Bogotá por cuarentena se fortalecen ¿qué cambia y qué sigue igual a partir de este lunes?. Al final, en 'La greca', cafés amargos y unos ácidos por casos polémicos, uno de ellos de plagio. También, un homenaje a Fernando Mendoza. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-que-podria-revelarle-el-ex-narco-carlos-lehder-a-colombia-517290", "categoria": "podcast"}, {"titulo": "¿Qué podría revelar Carlos Lehder? | Cuarentena en Bogotá: ahora así", "contenido": " Después de pagar su condena en Estados Unidos y ser enviado a Alemania, de donde tiene su segunda nacionalidad, el ex narcotraficante Carlos Lehder podría hablar y revelar muchos detalles de la difícil historia de Colombia en los años 80 y 90: ¿qué podría aclarar o en qué podría aportar, si acepta hacerlo?¡ ¿Por qué desde Alemania podría haber una luz para lograrlo? Además, en este episodio de 'El primer café': Cómo volver a restaurantes, gimnasios y hoteles, así son los planes piloto; las medidas en Bogotá por cuarentena se fortalecen ¿qué cambia y qué sigue igual a partir de este lunes?. Al final, en 'La greca', cafés amargos y unos ácidos por casos polémicos, uno de ellos de plagio. También, un homenaje a Fernando Mendoza. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-que-podria-revelarle-el-ex-narco-carlos-lehder-a-colombia-517290", "categoria": "podcast"}, {"titulo": "Brasileños de Odebrecht no señalaron a los Sarmiento, dice la Fiscalía", "contenido": " Tres altos directivos de Odebrecht –Luiz Mameri, Luiz Bueno júnior y Luiz da Rocha, implicados en el escándalo de corrupción de esa multinacional– no han señalado ni han comprometido a Luis Carlos Sarmiento Gutiérrez o su padre, Luis Carlos Sarmiento Angulo, en las investigaciones por este caso.Así lo señaló la Fiscalía en un documento revelado este fin de semana por el diario El Espectador. Según ese medio, el ente investigador dijo que los brasileños “no tenían información que comprometiera” a Sarmiento Gutiérrez, en respuesta a un derecho de petición que interpuso la defensa del presidente ejecutivo del Grupo Aval.En el mismo documento se indica que los fiscales del caso fueron hasta Brasil y les preguntaron directamente a los tres brasileños, quienes no los señalaron en sus testimonios.(Le podría interesar: Luego de preacuerdo, condenan a algunos implicados en caso Odebrecht).Además, esa versión la ratificaron en interrogatorios hechos por el fiscal Juan Delgado, el 21 y el 22 de enero de 2019.En la investigación apareció Sarmiento Gutiérrez, hoy presidente del grupo económico, cuando en el juicio contra el expresidente de Corficolombiana José Elías Melo, condenado a 11 años de prisión en 2019, uno de los testigos de la Fiscalía, fue el expresidente de Odebrecht en Latinoamérica Luiz Bueno júnior quien contó que Melo estuvo de acuerdo con el pago de un soborno para asegurar el contrato de la Ruta del Sol 2, pero “que tenía dificultad en el Grupo Aval” y debía consultarlo con su jefe. Tras ello, la Fiscalía compulsó copias contra Sarmiento Gutiérrez.(Le sugerimos leer: Doblarían condena a Otto Bula, cerebro de coimas de Odebrecht).​ Así mismo, en el juicio de José Elías Melo, el brasileño Luiz Bueno afirmó que luego de plantearle la propuesta de soborno, Melo lo consultaría con Sarmiento Gutiérrez.Sin embargo, en esa misma instancia, cuando le preguntaron a Bueno si sabía que Melo lo había consultado con Sarmiento, dijo que no supo si fue así.Además, en diciembre de 2019, Melo declaró ante la Superintendencia de Industria y Comercio (SIC) que no le informó nada a Sarmiento Gutiérrez porque Bueno nunca le habló de un soborno.(De seguro es de su interés: Que cabezas brasileras de Odebrecht vengan al país y digan la verdad).El fiscal Daniel Hernández Martínez, quien fue uno de los que viajaron a Brasil, aseguró que todo comenzó en noviembre de 2018, tras un debate de control político en el Congreso para discutir si la Fiscalía, en ese momento en cabeza de Néstor Humberto Martínez, había investigado o no la responsabilidad de las directivas del Grupo Aval.“Recuerdo, incluso, que dijeron (los tres brasileños) que el presidente de Corficolombiana (José Elías Melo) había pedido que no se tocaran estos temas con Alberto Mariño (representante del Grupo Aval en el negocio con Odebrecht), porque él le contaría directamente al viejo Sarmiento y tendrían problemas”, destacó Hernández en su respuesta al derecho de petición, revelado por El Espectador.(Para conocer más sobre el tema: Fiscal ‘ad hoc’ controvirtió tres decisiones en caso Odebrecht).Por su parte, al entonces fiscal Néstor Humberto Martínez, luego de enfrentar un debate de control político en el Congreso, al que fue citado en 2018, para explicar si había investigado a las directivas del Grupo Aval, la Corte Suprema de Justicia lo separó de tres casos de la investigación y nombró al fiscal ad hoc Leonardo Espinosa.Tras ello, la Fiscalía siguió investigando, y ese mismo año el fiscal Juan Delgado, coordinador de la investigación de Odebrecht, le dijo a la vicefiscal María Paulina Riveros que “nunca se mencionó algún tipo de actuación con relevancia penal, relacionada con representantes del Grupo Aval, salvo el nombre del señor José Elías Melo”. El abogado Jaime Lombana Villalba, abogado de Luis Carlos Sarmiento Gutiérrez, le dijo a EL TIEMPO que el pronunciamiento de la Fiscalía es la respuesta a un derecho de petición que él presentó el 24 de junio de este año para establecer si se habían perdido elementos probatorios del expediente de Otto Bula u otros involucrados en el proceso, y la importancia dentro de la misma investigación del viaje del fiscal Daniel Ricardo Hernández Martínez a Brasil.De acuerdo con Lombana, son múltiples testigos los que aportan los elementos para demostrar “el desconocimiento absoluto del Grupo Aval y sus directivas de las actuaciones de Odebrecht”.(Le sugerimos leer: Condenan a Otto Bula a 5 años de cárcel y multa de $ 6.600 millones).Resalta que Bula declaró bajo juramento, el 27 de noviembre de 2018, “que conoció por boca de los brasileños que cuando el Grupo Aval se enteró de las irregularidades, y eso que no sabían de sobornos, protestaron enérgicamente”, y en su declaración precisa: “Eder Ferracuti me contó enojado y ofendido que en una junta con los de Corficolombiana, los habían tratado muy mal, sobre todo a él como presidente de la sociedad Concesionaria Ruta del Sol. En otras palabras, le dijeron que se había robado la plata”.​El penalista sostiene que está probado documentalmente que los brasileños de Odebrecht, aun después de haber firmado su colaboración en Estados Unidos, “en Colombia seguían sosteniendo a sus socios y terceros que habían obrado correctamente”.Lombana afirma que existen pruebas que ellos, por respeto al debido proceso, no habían comentado, pero por apego a la verdad y a la justicia hoy quieren revelar.(De seguro le interesa leer: Comerciante en Lista Clinton habla de sus nexos con Otto Bula)“En 2015, los brasileños le piden al empresario Gabriel Dumar falsificar documentos, para justificar pagos, y así mantener en el engaño al Grupo Aval”. De acuerdo con Lombana, lo anterior está demostrado con correos electrónicos del propio Dumar, lo que se ratifica con la respuesta de la Fiscalía al derecho de petición, “donde coincide con la declaración formal de Luiz Bueno jr., y las demás directivas de Odebrecht al afirmar que las cabezas del Grupo Aval no conocían de las actuaciones ilícitas”.En ese sentido, el fiscal Hernández –en su respuesta al derecho de petición de Lombana– señala que “es preciso indicar que efectivamente el señor Bula entregó dentro de su proceso de colaboración con la Fiscalía un celular que contenía valiosa información que ayudó a respaldar su testimonio, gracias a la cual la Corte Suprema de Justicia produjo decisiones importantes contra aforados”, y que además el ente acusador “abrió una línea de investigación en el caso Odebrecht, que logró demostrar que las coimas que se pagaron desde Colombia fueron muy superiores a las que se enunciaron en diciembre de 2016”.De igual forma, Lombana señaló que en la respuesta el fiscal Hernández “termina con cualquier suspicacia”, al asegurar que viajó de manera oficial a Río de Janeiro a entrevistar a las cabezas de Odebrecht investigadas, porque la fiscal a cargo del proceso tenía una licencia médica, y que lo encargaron del tema por “su experiencia en juicios orales”.“Viajé en compañía de los fiscales Delgado y Zarabanda, quienes trabajaban directamente con la fiscal del caso, y actué con sujeción a todo lo acordado frente a la señora vicefiscal”, en ese momento, María Paulina Riveros. En septiembre de 2018 se conoció la decisión de la Superintendencia de Industria y Comercio de abrir pliego de cargos a Corficolombiana y Episol, empresas ligadas al Grupo Aval, y a directivos y exdirectivos de ellas.El pliego fue motivado por supuestas violaciones de las normas de la libre competencia relacionadas con el proyecto Ruta del Sol, tramo II, en el que el socio mayoritario es la firma brasileña Odebrecht.Frente a los señalamientos, en ese momento, el Grupo Aval emitió un comunicado en el que afirmó que “no hay pruebas que demuestren que en las prácticas de soborno de Odebrecht hayan participado Grupo Aval, Corficolombiana ni Episol”, y añaden que “es claro que ni desde las cuentas de Corficolombiana ni de las de su filial, Episol, se efectuaron pagos irregulares”.(Le sugerimos leer: Federico Gaviria y Alejandro Dumar prenden 'ventilador' de Odebrecht).En diciembre del mismo año, el Grupo Aval reiteró su disposición de colaborar con las autoridades al recibir una petición en tal sentido por el Departamento de Estado de Estados Unidos.A través de los abogados se respondió que el Grupo “cooperará con la investigación que se adelanta, así como lo ha venido haciendo con otras entidades gubernamentales”.Hasta el momento, en medio de la investigación por la entrega de coimas, el máximo directivo de la multinacional brasileña, Marcelo Odebrecht, fue condenado en Brasil. Y en Colombia hay al menos 11 condenados por el escándalo de corrupción.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/odebrecht-cabezas-del-caso-niegan-participacion-de-cabezas-del-grupo-aval-517244", "categoria": "justicia"}, {"titulo": "La afilada pluma de Gossain contra la corrupción", "contenido": " Cuando mis amigos de Intermedio Editores me propusieron que recogiéramos en un libro las crónicas sobre la corrupción que he escrito en los últimos años para el periódico EL TIEMPO, estuve tentado a decir que no, porque me pareció que era un acto casi petulante y jactancioso. Es como creer que ya uno es sujeto de colección. Pero sucedió un episodio que me hizo reflexionar y cambiar de opinión. Resulta que, como a esta edad ya uno se pasa el día entero visitando la farmacia, fui a comprar un remedio. En la puerta estaban dos señoras hablando en voz alta, que es como hablan las mujeres en las farmacias. El tema de su charla era evidente con solo oírles unas cuantas palabras: los escándalos cotidianos que la corrupción provoca en nuestro país. Al final, como si estuviera pensando en un epílogo que redondeara lo que habían hablado, la una se quedó mirando a la otra y le dijo: —Ay, mijita, ¿qué país le vamos a dejar a nuestros hijos? En ese preciso instante comprendí que era conveniente dejar una constancia de estos años desgraciados a través del libro que recogiera las crónicas. Porque tengo la impresión de que aquella señora, como suelen hacer los colombianos, estaba pensando que la culpa no es de ella, sino de los otros, del resto del país, de los demás. Su pregunta, para empezar, tenía que haberla hecho al revés: “Ay, mijita, ¿qué hijos le vamos a dejar a nuestro país?”. Porque la experiencia mundial nos enseña, en países que se han vuelto ejemplo, como Singapur, que es la gente la que tiene que cambiar. Lo que quiero decir es que los colombianos no podemos seguir pensando que solo somos espectadores de la corrupción que nos agobia, sino que tenemos que convertirnos en actores contra ella, en sus enemigos, en sus combatientes. (Le puede interesar: 50 años de 'Conversación en La Catedral', la gran obra de Vargas Llosa)De manera, pues, que el verdadero sentido de este libro es desafiante. Consiste en retarnos a nosotros mismos. No podemos seguir, como hasta ahora, creyendo que la corrupción es competencia únicamente de los jueces y que solo se castiga con la cárcel. Hoy la corrupción no respeta ya ni a pobres ni a ricos, ni a seres encumbrados o personas anónimas. Antes salía una vez al año la noticia de un desfalco bancario o en una oficina pública. Pero en los últimos años la descomposición moral del país ha adquirido un carácter social, en el peor sentido de la palabra. Es decir: antisocial. Ahora se roban el presupuesto para la salud, el dinero destinado a la alimentación de los niños más pobres, los menguados centavos para comprar el medicamento de los enfermos de cáncer, el contrato para adquirir bastones para los inválidos. La corrupción ya no es un caso aislado. Se ha vuelto una forma de vida. Entre otras cosas porque, desgraciadamente, la realidad es perversa y cruel: la justicia también se corrompió y hoy en día están presos hasta los magistrados de supremos tribunales, junto con empresarios encumbrados y funcionarios de campanilla. Pero no son tantos como debieran serlo. A muchísimos otros les dan la casa por cárcel cuando, más bien, tal como escribí alguna vez y lo sugiere el título de este libro, tendrían es que darles la cárcel por casa perpetua. A propósito: los ciudadanos de Colombia tienen que entender, aunque ya sea un poco tarde, que la corrupción no solo se castiga en las cárceles sino también en las urnas. El que elige a un corrupto, sabiendo que lo es, resulta tan culpable como él. Mire usted: el alcalde que desfalcó a Bogotá está preso, pero los domingos suele almorzar en los clubes sociales más refinados de esa ciudad. Del mismo modo, su cobrador de comisiones aparece en las fotos de los periódicos mientras baila feliz en las cumbiambas del Carnaval de Barranquilla. (Lea también: las crónicas de Gossain en EL TIEMPO)En este lodazal de inmundicias, ya uno no sabe qué es peor: si la inmoralidad, la impunidad o la indiferencia de la propia víctima, que es la sociedad entera. En medio de tanta pestilencia, ya uno no tiene tiempo ni de taparse la nariz. De todas las infamias humanas que se cometen a diario en Colombia, la corrupción es la única que destruye de manera simultánea la riqueza física y la riqueza moral del país. Porque la corrupción acaba, al mismo tiempo, con el progreso y el alma, arrasa por igual con la pureza de la gente y con el desarrollo, con la decencia humana y con el presupuesto para el hospital, con la moral del empleado público pero también del empresario privado, con la conciencia del joven y del viejo, del hombre y de la mujer. Los antiguos griegos, que tenían un concepto tan elevado de la moral, afirmaban sus principios con estas palabras: el que cree que por obtener dinero se puede hacer cualquier cosa, acabará haciendo cualquier cosa para obtener dinero. La Colombia de hoy, nuestra Colombia, es un ejemplo de ello, desgarrador y doloroso. (Lea también: Carlos Ruiz Zafón: un músico secreto disfrazado de escritor)Cicerón, el gran pensador romano, exclamó un día ante el Senado que el crimen más abominable consiste en servirse de un cargo público para el enriquecimiento personal. Lo que quiero decir es que la corrupción es una plaga más destructiva que el coronavirus, porque la corrupción destroza lo visible y lo invisible, lo tangible y lo intocable, lo físico y lo espiritual. De manera, pues, que, para volver a lo que dije al principio, mi único propósito al autorizar la edición de este libro, y el de los editores al publicarlo, es que quede como una constancia histórica de lo que ha sido para Colombia esta época penosa. Que sea un testimonio, aunque nos duela.JUAN GOSSAINESPECIAL PARA EL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/juan-gossain-lanza-su-nuevo-libro-que-les-den-carcel-por-casa-517094", "categoria": "cultura"}, {"titulo": "Pinzón no se retracta: amplía críticas a Comisión de la Verdad", "contenido": " El exministro de Defensa Juan Carlos Pinzón respondió este lunes, a través de un comunicado público, a la solicitud de retractación que le hizo la Comisión para el Esclarecimiento de la Verdad (CEV) el viernes pasado, debido a los señalamientos que este hizo en un trino publicado en su perfil. Pinzón había dicho que la Comisión “no es creíble para toda la sociedad. Tiene visión sesgada” y, lo que suscitó la petición de retractación, que “mayoría de los comisionados registran afinidad ideológica o nexos con grupos armados”.(Lea también: Comisión de la Verdad le pide a exministro Pinzón que se retracte)En su comunicado, Pinzón no se retracta. Asegura que para el país es importante que las instituciones del Sistema Integral de Verdad, Justicia, Reparación y No Repetición, entre las que están la CEV y la Jurisdicción Especial para la Paz (JEP) “aporten a la reconciliación y a la creación de una visión pluralista”. Sin embargo, dice que “para diversos sectores de la sociedad estas son percibidas como instituciones que están al servicio de defender un Acuerdo que confiere beneficios para quienes con su actuar criminal dejaron víctimas para siempre, sin representar el interés común de la sociedad”.El acuerdo al que se refiere fue el alcanzado por el Gobierno y las Farc durante el periodo de Juan Manuel Santos, del cual Pinzón fue ministro de Defensa entre 2011 y 2015, cuando fue nombrado embajador en Estados Unidos hasta 2017.Pinzón contó en su declaración que el sábado se reunió el sábado con el sacerdote Francisco de Roux, presidente de la Comisión de la Verdad. “Le dije que en ningún caso puedo aceptar que se diga por parte de la Comisión que la vida de personas está en riesgo por mi opinión”, dijo Pinzón.Le aclaró que el usar la palabra “nexos” “tenía la intención de referir a nexos ideológicos o políticos”, pero que no se refería a “pertenencia o subordinación o lealtad ante grupos armados”.(Le puede interesar: ¿Cómo parar la guerra que sigue en Catatumbo, Cauca y otras regiones?)Además, se reafirmó en las “afinidades” que había señalado. Dijo que es “el resultado de mi observación de algunas opiniones públicas y trayectorias de miembros de la Comisión que considero están alineadas con una de las partes que aspiran a que su visión de los hechos se convierta en la única verdad”. Por eso, dijo que se sostiene en que “se aprecia un sesgo, que demanda que la Comisión encuentre mecanismos para resolverlo”.Según el ex alto funcionario, quien ahora está al frente de ProBogotá -aunque aclaró que su opinión no representa a ninguna entidad con la que tenga algún vínculo profesional-, “hay un segmento grande de colombianos que no se siente representado por las instituciones que creó el Acuerdo de La Habana”, y por eso, dice, su mensaje es “un llamado de atención sobre la necesaria corrección del rumbo”. Pinzón dijo en su declaración, en la que asegura haber leído el comunicado de la Comisión de la Verdad, que “entre personas sensatas pero con posiciones diferentes, no hay conversación, hay agresión”. Además, dijo, “para el día de hoy el país está fracturado”.En lugar de retractarse, Pinzón profundizó su argumento al decir que: “cuando se ha actuado contra el Estado, o se le ha dado reconocimiento a argumentos expresados por grupos armados, es muy difícil que resulte creíble la construcción de verdad y la aplicación de justicia para las víctimas de Farc, y para quienes actuaron a favor del Estado”. (Le puede interesar: La búsqueda de la Comisión de la Verdad para 'nombrar lo innombrable')“Propiciar el debate enriquece dicho proceso en un sistema democrático, evitarlo es callar para aumentar el inconformismo y la inestabilidad”, dijo el exministro. De hecho, insistió en lo que dijo inicialmente sobre lo que considera una necesidad de “ampliar” los miembros de la Comisión de la Verdad, y dijo que también “recomienda” ampliar la JEP con nuevos miembros, así como la Unidad de Búsqueda de Personas Desaparecidas, “de forma que se garantice así el esclarecimiento de lo ocurrido, se promueva el reconocimiento de todas las víctimas, así como de las responsabilidades de quienes participaron y causaron daño”.Finalmente, Pinzón dijo que valora “el compromiso con la reconciliación que expresa la Comisión y su rechazo a toda práctica violenta e ilegal”, pero que el consenso que implica ese objetivo “no va a lograr desarrollarse si no existe en el seno de la Comisión una conversación equilibrada, representativa y confiable que garantice una construcción de una memoria para la no repetición”. - Avalan principio de oportunidad a capturada del Andino que declarará - A la cárcel cuatro implicados en atentado en la Escuela de Cadetes - 'Papá me dijo que era un secreto': un indignante relato de abuso JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/jep-colombia/exministro-juan-carlos-pinzon-vuelve-a-criticar-a-la-comision-de-la-verdad-517436", "categoria": "justicia"}, {"titulo": "¿Quién es el senador acusado de ofrecerle soborno a un juez?", "contenido": " El senador de ‘la U’ Eduardo Pulgar amaneció este lunes como protagonista de los titulares de medios de comunicación y como tendencia en redes sociales, no precisamente por alguna iniciativa legislativa suya sino por ser acusado de ofrecerle soborno a un juez. El periodista Daniel Coronell en su columna de este domingo, a través de la página losdanieles.com, denunció que el Pulgar le ofreció a un juez conseguirle un soborno para que decidiera a favor de unos patrocinadores suyos.(En contexto: La columna de Daniel Coronell que enreda al senador Eduardo Pulgar)De acuerdo con el columnista, el legislador “fue a hacer la vuelta para favorecer a su amigo Luis Fernando Acosta Osío, el líder de un grupo que con cuestionadas maniobras logró el control de la Universidad Metropolitana de Barranquilla y pretende quedarse también con la Fundación Acosta Bendeck y el Hospital Universitario Metropolitano”.(También le puede interesar: Senador y exsecretario de Salud de Soledad terminan en puños)Según la publicación, Pulgar le explicó al juez el motivo de la invitación: “No joda, yo quiero apelar a ti para ver cómo me pueden ayudar ustedes, porque esto es un negocio. Esto es un negocio. Yo te digo la verdad… Esto es un negocio (…) Es más, los manes me dicen: si hay que ir hasta allá, yo voy; pero lo ideal es que no vayan a decir nada”.Antes de ser senador, Pulgar fue auxiliar del magistrado Hernando Duarte, durante cuatro años; Jefe de la Oficina Jurídica de la Universidad del Atlántico, fiscal en Barranquilla, y concejal de Barranquilla por tres periodos. Pero se ha hecho especialmente célebre por protagonizar varias polémicas. La más reciente en la que resultó envuelto el senador Pulgar fue hace apenas unas semanas, cuando se conoció que tuvo un altercado con el exsecretario de Salud de Soleda (Atlántico) , hecho que terminó a los golpes.El altercado entre ambos se habría iniciado cuando empezaron a discutir por temas del manejo de la contratación del covid-19, y de un momento a otro se fueron a los golpes. Ante este hecho, los escoltas de Pulgar y los de Fábregas se vieron obligados a intervenir para separarlos y evitar que la riña pasara a mayores; sin embargo, los vecinos –al escuchar el escándalo– llamaron a la Policía para reportar el hecho. En abril del año pasado, su nombre nuevamente fue mencionado al conocerse un video en el que Pulgar aparece en una pelea de gallos que, al parecer, se llevó a cabo durante el período de cuarentena ordenada por el Gobierno nacional para evitar la propagación del coronavirus en el país.Sin embargo, en diálogo con la emisora W Radio, el senador Pulgar negó que haya violado la medida de aislamiento preventivo obligatorio y que el video fue grabado a mediados de febrero pasado. No obstante, el congresista aparece en el video con tapabocas.Hace un año el nombre de Eduardo Pulgar volvió a sonar en los medios por un altercado que tuvo con su copartidario Roy Barreras durante una sesión del Congreso. Si bien hubo acusaciones mutuas, el incidente no pasó a mayores. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/quien-es-el-senador-eduardo-pulgar-acusado-de-soborno-a-un-juez-517394", "categoria": "politica"}, {"titulo": "Nuestro país necesita más abogados unilibristas", "contenido": " En Colombia se mantiene en el imaginario colectivo que los verdaderos abogados son aquellos que más gritan, que entran fácilmente en polémicas y se traban en disputas que van más allá de los estrados, llegando incluso a figurar en los medios de comunicación por sus acciones conflictivas.Nada más alejado de la realidad. Jorge Mora, jefe del área de Derecho Procesal de la Universidad Libre, explica que en un país como el nuestro, que lleva sobre su espalda las secuelas sociales, legales, económicas y políticas de un conflicto armado tan prolongado, existe una profunda necesidad de reconciliación, propósito en el que los abogados tienen gran relevancia.“Nuestra sociedad necesita profesionales del Derecho que tengan un perfil conciliador, que propongan soluciones a los problemas, con una preparación tan fuerte que les permita encontrar las alternativas necesarias para ayudarles a las personas naturales y jurídicas a resolver sus inconvenientes particulares”, señala el docente. Esa es la mentalidad y el carácter que deben tener quienes decidan cursar la carrera de Derecho en Colombia.Mora destaca que los abogados egresados de la Universidad Libre cuentan con un perfil con habilidades enfocadas en la resolución de conflictos, concentrándose, especialmente, en la función judicial o como juristas litigantes, en línea con la resolución de problemas y conflictos sociales.“Si se observa la rama judicial colombiana, gran parte de ella está integrada por abogados unilibristas. Eso quiere decir que nuestros profesionales en Derecho cuentan con una altísima vocación por la administración de justicia, ayudando a construir país desde los procesos judiciales”, destaca.Además, un importante número de abogados litigantes en Colombia son egresados de la Universidad Libre, realidad que refuerza ese perfil. “La universidad se distingue por tener un pensamiento social de avanzada liberal, especializándose en ayudarles a las personas menos favorecidas a solucionar sus conflictos. Esto no quiere decir, sin embargo, que no haya abogados unilibristas ejerciendo su profesión en escenarios diferentes”, dice el jefe del área de Derecho Procesal de la Universidad Libre.  Los estudiantes que decidan estudiar la carrera de Derecho en la Universidad Libre se van a encontrar con un programa académico de diez semestres, con materias agrupadas en seis grandes áreas:1.\tHumanidades y Sociales, con materias como Economía, Filosofía, Historia de la Filosofía, Filosofía del Derecho, Argumentación y Lógica jurídicas, entre otras, y que conforman la base del conocimiento de los abogados.2.\tDerecho Privado, en la que se incluyen Bienes, Contratos, Obligaciones o Responsabilidad Civil, por ejemplo, las cuales integran esta rama encargada de regular las relaciones entre particulares.3.\tDerecho Penal, con materias especializadas en estudiar la conducta del individuo frente a comportamientos punibles y los elementos que debe tener en cuenta un juez para sancionar a una persona sospechosa de haber cometido un delito, además de estudios detallados de los diferentes tipos penales consagrados en nuestra legislación y de los procedimientos que deben tener en cuenta jueces y abogados para llevar a cabo un proceso penal.4.\tDerecho Laboral, en donde conocerán las formas en que regulan las relaciones entre empleadores y trabajadores, con base en el estudio de las normas jurídicas y las reflexiones que surgen considerando la adopción de las Tecnologías de la Información y las Comunicaciones (TIC) aplicadas a este ámbito.5.\tDerecho Público, que se encarga de estudiar todas las normas jurídicas que regulan las relaciones entre los particulares y el poder público, y el Derecho Administrativo, con materias dedicadas a entender la manera en que está organizada la función ejecutiva en el país, cómo se regulan las relaciones entre los trabajadores públicos y el Estado, las contrataciones públicas, la contratación estatal y los procedimientos administrativos para solucionar eventuales conflictos. 6.\tDerecho procesal, en donde se estudian las normas procesales para que abogados y jueces puedan encontrar, por medio de un proceso, soluciones a posibles conflictos.  Durante los diez semestres, los estudiantes se van a encontrar con las materias que conforman estas áreas y, en los últimos cuatro semestres, adelantarán prácticas de consultorio jurídico. “La Universidad Libre cuenta con diferentes convenios con instituciones de diferente naturaleza, que les permiten a los estudiantes fungir como abogados, ya sea recibiendo consultas y dándoles solución a casos reales de individuos, llevando procesos ante jueces o cumpliendo funciones administrativas con entidades públicas con las que la institución tiene convenio”, indica el jefe del área de Derecho Procesal.La institución ha estipulado que, para poderse graduar de abogados, los estudiantes necesitan aprobar unos exámenes preparatorios y presentar una monografía de grado o adelantar judicaturas, en su defecto.  Ese perfil que la Universidad Libre quiere imprimir en sus estudiantes de pregrado también es llevado a los programas de posgrado que ofrece: -\tEspecializaciones en Derecho de Familia, Constitucional, Administrativo, Comercial, Procesal, Ciencias Forenses y Técnica Probatoria, Penal y Criminología, Laboral y Seguridad Social, y en Derecho Público Financiero.-\tMaestrías en Derecho Procesal, Derecho Penal, Áreas Penal y Procesal Penal, en Derecho Administrativo, Laboral y Seguridad Social, y en Derecho Disciplinario.-\tDoctorado en Derecho.Como valor académico agregado, la institución ha establecido convenios internacionales que les permiten a sus estudiantes tener movilidad e interacción con alumnos de otros países. En tiempos de emergencia sanitaria se contempla que los alumnos colombianos tomen clases virtuales ofrecidas por universidades extranjeras, con la respectiva homologación de los créditos.Finalmente, vale la pena mencionar que la Universidad Libre tiene dos sedes en Bogotá: una, en La Candelaria, y otra en el Bosque Popular. En esta última se encuentran el campus, diversos espacios de recreación y zonas verdes. ", "link": "https://www.eltiempo.com/contenido-comercial/nuestro-pais-necesita-mas-abogados-unilibristas-511552", "categoria": "contenido comercial"}, {"titulo": "De stripper a la realeza: la sorprendente historia de Sofía de Suecia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/sofia-de-suecia-de-stripper-a-la-realeza-515936", "categoria": "cultura"}, {"titulo": "¿Quiénes podrían ser los ‘superpropagadores’ del coronavirus?", "contenido": " Hay misterios del nuevo coronavirus que científicos e investigadores de todas las áreas aún buscan resolver. Uno de ellos es la forma en la que se propaga y por qué hay algunos brotes de contagio que son más grandes que otros. Para empezar, la cantidad de contagios puede variar en función de las medidas de confinamiento que se empleen en ciertos lugares y que han demostrado ser efectivas en distintas partes del mundo. (Además: Covid-19: India dice que tendrá vacuna 'a más tardar el 15 de agosto').De hecho, en junio se reveló que el Imperial College de Londres, una institución que asesora al Gobierno de Reino Unido, encontró resultados acerca de este tema después de hacer un estudio en más de 11 países, incluidos los más afectados por el virus en Europa: España, Reino Unido, Francia e Italia. \"Estudiar la eficacia de estas medidas es importante, dado su impacto económico y social\", dijeron los autores del estudio, citados por 'AFP'.Utilizando modelos matemáticos, los investigadores estudiaron cuántas muertes se habrían dado a partir de la expansión de la pandemia si no se hubieran aplicado medidas restrictivas como el cierre de escuelas y comercios y el confinamiento en los hogares. (Siga leyendo: Grupo de científicos alerta sobre transmisión aérea del coronavirus).Tomaron los datos del Centro Europeo de Prevención y Control de Enfermedades, que había recopilado el total de decesos, y los compararon con los resultados arrojados por su modelización. El artículo, publicado en la revista 'Nature', concluyó que se lograron evitar cerca de 3,1 millones de muertes con las medidas restrictivas.Sin embargo, para frenar la capacidad de propagación del nuevo coronavirus los científicos también adelantan estudios acerca de las personas que tienen mayor probabilidad de esparcir el virus. Recientemente, el diario estadounidense 'New York Times' publicó un reportaje en el que consulta a varios expertos con el fin de entender por qué hay individuos que pueden contagiar a más gente que otros.Hace pocas semanas, Kristin Nelson, profesora asistente de la Universidad de Emory (Georgia, Estados Unidos), y otros investigadores hicieron público un estudio (que hasta la fecha no ha sido compartido por revistas científicas) en el que analizaron a más de 9.500 pacientes que habían desarrollado la covid-19. Uno de los resultados hallados indica que \"en general, alrededor del 2 por ciento de los casos pueden haber provocado directamente el 20 por ciento\" de todas las infecciones. \"Estimamos que los niños infectados y los adultos más jóvenes (menores a 60 años) pueden ser 2.38 (1.30, 3.51) veces más 'contagiosos'  que los ancianos infectados (mayores a 60 años)\", señaló el estudio.Pero además de la edad, ¿cuál podría ser el diferencial de este porcentaje de la población que resulta ser más 'contagioso' que los demás? Nelson explicó en el 'New York Times' que se trataba más de una razón circunstancial que de un factor biológico.\"Creo que las situaciones son mucho más importantes\", le dijo Nelson al periódico estadounidense. Es decir, el hecho de que una persona tenga un trabajo en el cual está más en contacto con otros individuos hace que sus probabilidades de propagar el virus sean más altas.(Le puede interesar: Ciudad china emite alerta sanitaria por posible caso de peste bubónica)Esto explica por qué en eventos masivos, como partidos de fútbol, conciertos y festividades, se reportaron grandes focos de contagio. Además, se entiende por qué son de las actividades que, a día de hoy, tienen mayores complicaciones para 'reactivarse' en todo el planeta. Los investigadores han señalado que el nuevo coronavirus podría ser una 'pandemia de superpropagación'. Sin embargo, resaltan que haber descubierto esto no es algo necesariamente malo. \"Es un buen augurio a la hora de controlar el virus\", señaló la investigadora Nelson.Asimismo, James Lloyd-Smith, ecologista de enfermedades de la Universidad de California en Los Ángeles (Ucla), advirtió que el hecho de entender qué tan alta es la capacidad de propagación de un virus no quiere decir que se tenga bajo control. (También puede leer: ¡Bolsonaro no aprende! Ahora sube video tomando hidroxicloroquina). Además, sugirió en el 'New York Times' que los gobiernos de todo el mundo deben estar alerta después de intentar reabrir sus economías, debido a que pueden \"registrar un brote que esté fuera de control en apenas una semana\".Según datos de la universidad Johns Hopkins, la pandemia del nuevo coronavirus está en plena expansión. Sus registros apuntan a que el 9 de julio fue el día en el que más contagios nuevos se registraron, pues hubo un total de 227 mil casos. En todo el planeta hay más de 12,8 millones de personas contagiadas y más de 568 mil muertes por causa del virus.(Siga leyendo: Karma: Bolsonaro y quienes menospreciaron la covid-19 y se enfermaron). TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-quienes-son-los-superpropagadores-del-coronavirus-516584", "categoria": "vida"}, {"titulo": "Cuidadores, la otra cara de la discapacidad en Colombia", "contenido": " “A pesar de que el médico decía que él nacía y se moría a las pocas horas o que si quería me lo sacaban de una vez, yo dije que no, porque yo quería a mi niño, fuera como fuera, porque era mío. Mi niño nació con hidrocefalia. Hay momentos en los que me siento impotente, porque tengo que viajar con la maleta y con el niño superpesado, la cabecita le pesa. Hubo un día en que me sentí tan sola que me senté en el hospital a llorar, lloré como una hora sentada con el niño. “Hace un tiempo conseguí un trabajo, pero el problema eran las citas del niño, las empresas no dan todo ese tiempo. A ellos lo que les interesa es que la gente trabaje y trabaje, y que no pidan permisos. Entonces me echaron por haber pedido tantos permisos, y para mí siempre ha sido primero mi hijo.“Aun así, siento mucha alegría cuando mi niño me dice: ‘Mami, ya me sé los números’, ‘mami, yo ya me sé los colores’. Él ha tenido muchos logros. Cuando yo lo llevo al médico me dice: ‘Mami, quiero ser doctor cuando sea grande...’. De pronto lo que más me duele es cuando me dice: ‘Mamá, ¿cuándo voy a caminar?’”. Es Consuelo Rojas. Así relata lo que ha tenido que vivir para brindar calidad de vida a su hijo Jesús David, de 10 años, quien nació con hidrocefalia. (También le puede interesar: ‘Buscamos darles dignidad y empleo a los cuidadores’)Detrás de una persona con discapacidad subyace la lucha de quien le brinda apoyo permanente y que, en la mayoría de los casos, es un familiar que debe dejar de lado sus actividades para dedicarse por completo a quien demanda su atención.Según el estudio ‘Caracterización y condiciones de los cuidadores de personas con discapacidad severa’, de la Universidad Nacional, en Colombia, el 19,8 por ciento de las personas con discapacidad reporta cuatro o más deficiencias, lo que se asocia a una mayor necesidad de apoyo de un tercero para desempeñarse en la vida diaria. El 37,7 por ciento de la población registrada con discapacidad, de acuerdo con el mismo informe, depende permanentemente de un cuidador, que generalmente es del mismo hogar (83,7 por ciento de los casos), una persona que no recibe ningún tipo de remuneración. Adicionalmente, el estudio muestra que el 75 por ciento de las personas que realizan esta labor son mujeres, lo que demuestra que hay una brecha de género en cuanto a las labores que tienen relación con el apoyo y el cuidado. (Vea también: El futuro del Congreso se mantiene en incertidumbre)“Desde que nació Verónica prácticamente no tengo otro tipo de actividad, a mí no me gusta dejar a la niña sola. A veces salgo a las carreras y puede que uno se vaya una o dos horas fuera de la casa, pero no estoy tranquila. Siempre estoy llamando a preguntar cómo está la niña. ¿Sí está respirando bien? Porque ella tiene oxígeno permanente, entonces no es fácil y prácticamente no hago otra cosa”, relata en un informe de la Universidad Santo Tomás Nelly Ahumada, madre de Verónica, una menor de 3 años con discapacidad cognitiva. Brindar apoyo a una persona con discapacidad es una labor que demanda disciplina y disposición. Quienes la desempeñan deben aprender las tareas básicas de enfermería, desde bañar a quien no puede hacerlo por sí mismo hasta prestarle los primeros auxilios en caso de ser necesario, además de conocer las particularidades terapéuticas de cada caso. Pero en muchas ocasiones, las actividades de apoyo son entendidas, erróneamente, como tareas del hogar, lo cual genera dificultad para establecer límites claros entre acciones propias del apoyo, labores domésticas y actividades de la vida cotidiana. Lo anterior también hace difícil definir límites de horarios y responsabilidades, y esto a su vez deriva en que se vuelve complejo controlar la sobrecarga laboral de quienes desempeñan el apoyo. La dura experiencia de atender a personas con algún tipo de discapacidad, como se evidencia en los testimonios, incide en la calidad de vida de quien brinda el apoyo. Y así lo demuestra un estudio sobre cuidadores de personas con demencia, publicado por la 'Revista Cubana de Medicina General Integral', que demostró que el 89 por ciento de los participantes presentaron afectación psicológica; 80 por ciento, sentimientos de estar bajo presión y 67 por ciento, de infelicidad o depresión. Para tratar de remediar esta situación, congresistas de diferentes bancadas, liderados por los representantes Ángela Sánchez y José Daniel López, anunciaron que el próximo 20 de julio radicarán un proyecto de ley que, en esencia, tiene tres propósitos: facilitar el acceso al empleo para el personal de apoyo a personas con discapacidad, brindar programas de formación para esta población y crear mecanismos para que estas personas puedan recibir alguna remuneración.“Adicionalmente –asegura la congresista Ángela Sánchez–, en los planes de desarrollo, programas y proyectos de los municipios se deberán establecer criterios que incentiven el emprendimiento por parte de las personas que se dediquen al apoyo personal no remunerado y establecemos el 24 de julio como el día nacional de solidaridad con los cuidadores de personas con discapacidad”.(Lea también: Hay indicios contundentes de manipulación de la elección de 1970) No obstante, a la iniciativa ya le han surgido reparos desde algunos sectores por el impacto que esto puede generar en los costos laborales de las empresas que contraten a personas que hagan parte de esta población, así como el impacto en el sistema de salud, pues uno de los puntos de la propuesta es que las EPS les paguen a las personas que brindan apoyo a sus familiares con discapacidad. Pero más allá de la discusión económica y normativa, esta propuesta abre una nueva visión sobre la cara oculta de la discapacidad en el país: la labor del personal de apoyo. Una realidad cargada de incertidumbre, como explica Rosalba Millán, madre de Natalia, una joven de 18 años con discapacidad cognitiva: “Para mí el futuro es aterrador. Yo le pido a Dios que me dé salud, que no me muera primero yo, sino que muera ella primero, porque o si no quién la cuida”.  Para abordar la situación que vive el personal de apoyo a personas con discapacidad, EL TIEMPO.COM transmitirá este lunes, a las 11 a. m., el evento virtual ‘Cuidadores, la otra cara de la discapacidad’, en el cual se presentarán testimonios de vida alrededor del tema. Una de las historias será la de Alejandra Aguilar, quien compartirá su relato ‘El día en que supe que mi hijo tenía síndrome de Down’. También estará presente Sergio Araque, un joven con síndrome de Down que contará cómo ha logrado vivir sin límites. Igualmente intervendrán los congresistas José Daniel López y Ángela Sánchez, quienes explicarán los alcances del proyecto de ley de cuidadores. JAVIER FORERO ORTIZRedacción Políticagerfor@eltiempo.com", "link": "https://www.eltiempo.com/politica/congreso/cuidadores-la-otra-cara-de-la-discapacidad-en-colombia-517188", "categoria": "politica"}, {"titulo": "En los calabozos del búnker de la Fiscalía pasó la noche Oneida Pinto", "contenido": " En la noche de este domingo, bajo estrictas medidas de seguridad fue trasladada a Bogotá la exgobernadora de La Guajira Oneida Pinto, quien tras estar por más de un año prófuga de la justicia, se entregó el domingo en la estación de Policía de Riohacha.Para este lunes está prevista la audiencia de legalización de su captura - que se desarrollará de manera virtual - en los juzgados de Paloquemao. La exgobernadora fue sometida a controles médicos - antes de iniciar su viaje a Bogotá y a su llegada a la ciudad - como la toma de su temperatura corporal, en medio de los controles sanitarios obligados por la pandemia. Pinto, de 51 años, fue acomodada en uno de los calabozos del búnker de la Fiscalía, a la espera del desarrollo de la audiencia, y  la decisión del juez de control de garantías y su eventual traslado a un centro de reclusión.(Le sugerimos leer: Oneida Pinto se 'voló' de audiencia: ahora piden nuevamente su captura).Pinto, quien se fugó el 18 de junio de 2019 - en medio de un receso para almorzar - de los juzgados de Paloquemao, es sindicada de concierto para delinquir, contrato sin cumplimiento de requisitos legales, peculado por apropiación, interés indebido en la celebración de contratos, falsedad en documento privado y falsedad ideológica en documento público.(Le podría interesar: Tras un año prófuga, se entregó la exgobernadora Oneida Pinto). La defensa de la exgobernadora fue notificada de que un juez - por solicitud de la Fiscalía - extendió la vigencia de la orden de captura emitida en su contra -  en julio del año pasado - lo que pudo haber motivado su entrega a las autoridades.A Pinto, la Fiscalía le adelanta seis investigaciones por pérdidas en más de 5.900 millones de pesos en la compra de adoquines en el municipio de Albania.(Le podría interesar: Oneida Pinto, libre porque justicia dejó vencer términos para juicio).​Los hechos materia de investigación hacen referencia a dos contratos, uno del 6 agosto de 2010 y otro del 10 de marzo de 2011, que tenían como fin 'adoquinar varias vías de Albania, La Guajira' para generar empleo en el municipio.La suma de los dos contratos fue de 12.590 millones de pesos, de los cuales, dijo la FIscalía, 5.981 millones de pesos fueron apropiados y no fueron invertidos en las obras.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/oneida-pinto-recluida-en-la-sede-de-la-fiscalia-de-bogota-517318", "categoria": "justicia"}, {"titulo": "‘Buscamos quién mató a mi hermano y lo dejó tirado en una vía’", "contenido": " Encontrar a un ser amado como un NN y enterarse de que murió solo, tirado en una vía, en medio de la noche y sin que nadie lo auxiliara, es algo que no le ha devuelto la paz a una familia de Mosquera, Cundinamarca. John Alexánder Parra Patiño tenía solo 24 años, era estudiante de Diseño de la Universidad Los Libertadores y estaba en vacaciones. Ya había acabado su semestre. Era carismático, alegre e inteligente, y por eso el vacío se siente. Su familia vivía con él en uno de los conjuntos Sol Creciente, en la calle 10.ª sur n.º 14A-85, que se ubica sobre la variante Madrid, en la ruta hacia Facatativá. (Para seguir leyendo: Buscan a padre de familia que entró en crisis tras quedar desempleado) Era un hábito que el joven saliera a pasear a su perro o a darse una vuelta por la zona. Su familia pensó que eso hacía el 2 de julio, a las 5:30 de la tarde, cuando salió y advirtió que no tardaría. Ese día no salió con sus documentos porque el día anterior se habían mojado durante un aguacero y los dejó secando junto con su billetera.Pero que llegaran las 10 de la noche y no apareciera comenzó a angustiar a su familia. “Le escribimos por chat, pero no leía los mensajes ni contestaba las llamadas. Así fue hasta medianoche, luego hasta las 3 de la mañana”, contó su hermano, Andrés. Al final pensaron que se había ido a quedar con un amigo y que, simplemente, no quería responder. En la mañana del viernes 3 de julio, a eso de las 9 de la mañana, volvieron a llamarlo, pero no contestaba y eso no era normal pues él solía darle detalles de sus destinos a su mamá.(Lea también: Bogotá: ¿Puedo ir a trabajar si estoy en una localidad en cuarentena?)Entonces comenzó la búsqueda angustiosa del desaparecido. Sus padres, su hermano y sus primos comenzaron a buscarlo en el barrio, pero también a rastrear información en sus redes sociales. Llegó la tarde sin ninguna pista y los padres del joven decidieron buscarlo en Bogotá.  A las 8 de la noche de ese mismo día, el primo de John cayó en cuenta de que le había prestado su computador y que había dejado su correo de Gmail abierto. “Así pudimos recuperar la contraseña y revisar el GPS. Aparecía que el celular estaba registrado en la Unidad de Reacción Inmediata (URI) de Madrid (Cundinamarca)”, contó Andrés. Pero cuando la familia arribó al lugar no obtuvo ninguna información, no había nada en la bitácora, no había rastro. Luego, causalmente, llegó una patrulla cuyos policías llamaron a algunas estaciones sin que se hallara algún dato. “Hasta ese momento nosotros pensábamos que lo había cogido la policía sin papeles y pues que estaba en alguna estación y no lo querían soltar”. El padre del joven tuvo acceso al lugar y pudo conversar con un funcionario del CTI de la Fiscalía quien le permitió poner la denuncia por desaparición y quien manifestó no tener conocimiento de los hechos. Luego comenzó un triste recorrido por los hospitales de la zona. Así se enteraron de que en la mañana del viernes había llegado el cuerpo sin vida de un NN de sexo masculino. Pero no les confirmaron su identidad pues tenía que proceder un permiso por parte de los funcionarios de la URI que habían realizado el levantamiento de cadáver. Y así, en medio de esos trámites, se enteraron de que, en efecto, el celular de John estaba en la URI. La explicación: había ocurrido un accidente de tránsito y el dispositivo lo llevaron a ese lugar. “Es que allá funciona el CTI, la Policía de Tránsito y la Sijín”, manifestó Andrés. (En otras noticias: Tasajera: perder la vida por un galón de gasolina)Pero solo hasta el día siguiente, a las 8 de la mañana, podrían hablar con el policía, el intendente Bonilla, quien sabía del caso. A través de un conocido, a Andrés le tocó contactar al director de Medicina Legal de Mosquera, quien tenía información de la necropsia que le habían hecho al cuerpo. “Cuando le dije que mi hermano tenía un tatuaje en el antebrazo izquierdo, un búho en el hombro derecho y una rueda de barco debajo de su oreja derecha supimos que era él, mi hermano”.El accidente ocurrió a las 9:14 del jueves 2 de julio. Hubo un reporte de los inspectores de la concesión de la vía y un levantamiento fotográfico. El cuerpo quedó tirado en la vía Bogotá-Facatativá después de Quintas del Marqués y una bomba de Texaco muy cerca del puente donde queda la variante Facatativá-Madrid. El joven recibió un impacto muy fuerte en la sien. “Nos dijeron que su cuerpo pudo volar unos cinco o seis metros. Quedó al borde del separador de la vía”.  No estaban sus zapatos y la posición del cuerpo era extraña. Hasta ahora ninguna de las cámaras ha mostrado información valiosa. Después de la despedida final, la familia ha vuelto al lugar de los hechos a rastrear cualquier pista. “El martes 7 de julio sacamos afiches para repartir y encontrar a alguien que nos pueda dar información, como datos del tipo de vehículo que lo atropelló para conocer su trazabilidad”, dijo Andrés. También han distribuido su fotografía por todas las redes sociales. Un tío de la víctima habló con un residente cercano a la vía quien les dijo que aquella noche escuchó los gritos de alguien pidiendo ayuda por la muerte de alguien. “Estamos buscando a esa persona porque puede tener información valiosa de lo que pasó”, dijo Andrés. La familia de John ha hecho todo lo que ha estado al alcance de sus manos. Solo durante el año 2019 se presentaron 167 siniestros viales caracterizados como homicidios, de enero a mayo, y en ese mismo periodo, pero de 2020, ya van 111. “Nosotros, como familia, no podemos creer que alguien pueda matar a otra persona, verla tirada y escaparse sin ayudarlo”, dijo Andrés. Varios casos de personas desaparecidas en Bogotá y Cundinamarca han conmovido a la ciudadanía.Otro de ellos fue el de Jhonnatan Penagos Roa, de 36 años, quien, según su familia, ya no podía más con las deudas del hogar. Su situación era crítica y, además, se quedó sin trabajo tras la pandemia de covid-19.Julieth Andrea Tovar Navarrete, su esposa, cuenta que las deudas por tres meses de arriendo lo llevaron a salir de su casa el 16 de junio de 2020 de forma desesperada en la localidad de Usme, exactamente en el barrio La Aurora, en Santa Librada.Vestía una camisa tipo polo rosada, un jean azul y unos tenis azules Reebok. Pero lo más preocupante es el mensaje que dejó en el Facebook de su esposa: “Hola Julieta. Perdóname por lo que voy a hacer. Perdóname por todo el daño que te hice. No permitas que el niño se convierta como yo. Dile que lo amo por favor. Aunque lo que estoy haciendo es demasiado egoísta”.La pareja solía vender fruta y yogur con fruta y cereal al comercio, puerta a puerta, pero, como en la cuarentena se cerraron muchos negocios, ya no había a quién venderle los productos. Además, las ventas ambulantes han tenido muchas prohibiciones.Julieth también cuenta que Jhonnatan le escribió a su madre un mensaje en el que le decía que la quería mucho y lo perdonara por lo que iba a hacer, pero que la crítica situación lo había llevado a eso. “Se sentía muy mal porque ya había tocado muchas puertas para conseguir empleo. Antes de trabajar como independiente laboró en vigilancia como siete años, pero no le salía ninguna oportunidad. Intentó manejar taxi, y no le funcionó. Sentía que nada le salía bien”. Sus familiares aún no saben nada de él. Les ruegan a las autoridades encontrarlo o informar sobre su paradero al celular 305 7684645. - ‘Mi hija quería verse delgada y acabó muerta en manos de un médico’- Mellizos de 8 años salvaron a su hermana y mamá de un infierno CAROL MALAVERcarmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/historia-de-joven-de-mosquera-que-desaparecio-y-lo-encontraron-como-nn-516844", "categoria": "bogota"}, {"titulo": "El grave panorama del hambre en América Latina y el Caribe", "contenido": " Durante el 2019, 47,7 millones de personas se vieron afectadas por el hambre en América Latina y el Caribe, así lo revela el informe que entrega este lunes la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) sobre el estado de la seguridad alimentaria y la nutrición en el mundo.La cifra es alarmante ya que es el quinto año consecutivo en el cual aumenta este indicador. En este sentido, la FAO señala que teniendo en cuenta estas mediciones la región no podrá alcanzar el Objetivo de Desarrollo Sostenible de 2030, donde se busca acabar con el hambre completamente. Es más, el informe Sofi (por su sigla en inglés) asegura que, según las proyecciones, dentro de 10 años el hambre, que es considerada por la FAO como el no consumo de las calorías suficientes para llevar a una vida activa y saludable, afectará a 20 millones de personas más, llegando a la cifra de 67 millones de habitantes. (Le puede interesar: Drama en el campo: no hay quien compre y las cosechas se pierden)Así mismo, destaca que los números en Suramérica para 2030 son más desalentadores, ya que esta situación registrará un incremento del 7,7 por ciento, lo que impactará en total a 36 millones de personas. A comparación con Centroamérica, en donde el aumento será de 3 %, que equivale a 7,9 millones de habitantes, y el Caribe, en donde se prevé que para esa fecha 6,6 millones de ciudadanos vivirán con hambre.Según el balance, el 7,4 por ciento de la población en estos momentos se enfrenta al hambre y para 2030 el porcentaje subirá al 9,5 %.Julio Berdegué, representante regional de la FAO, precisa que América Latina y el Caribe están peor que cuando se comprometieron con los Objetivos de Desarrollo Sostenible en 2015. “Desde entonces, 9 millones de personas más viven con hambre”, detalla.(Lea también: Desnutrición crónica, una plaga que compromete el desarrollo del país) Aun así, el balance no tiene en cuenta la reciente crisis social y económica que se vive en todo el mundo por la pandemia del nuevo coronavirus, por lo que la situación de hambre puede ser aún mayor.“Las cifras de hambre en el año 2019 son escalofriantes, como también lo es el pronóstico para el año 2030. Con el impacto de la pandemia de la covid-19, la realidad será peor que la que proyectamos en este estudio. Necesitamos una respuesta extraordinaria de los gobiernos, del sector privado, la sociedad civil y las organizaciones multilaterales”, agrega Berdegué.Por otro lado, el Sofi plantea que respecto al punto de la reducción del retraso en el crecimiento infantil de los Objetivos de Desarrollo Sostenible, América Latina y el Caribe estarán muy cerca de alcanzar la meta propuesta, con 1,3 por ciento. Dentro del informe presentado este lunes también se explica que en la región aumentó el año pasado la inseguridad alimentaria, al pasar del 22,9 por ciento al 31,7 por ciento, principalmente por un gran incremento de este indicador en Suramérica. En este sentido, explica que el 9 por ciento de este ámbito sufre inseguridad alimentaria grave, que son las personas que pueden pasar uno o varios días sin comer.(Le puede interesar: FAO: el planeta ha perdido 178 millones de hectáreas de bosque)Así mismo, 205 millones de habitantes en la región, lo cual equivale a un tercio de su población, están en inseguridad alimentaria moderada, que representa la incertidumbre de las personas para obtener alimentos, por lo cual deben reducir su consumo diario.El balance de la FAO detalla que uno de los puntos de mayor alerta para América Latina y el Caribe es el alto costo que representa para una persona cubrir una dieta con las necesidades energéticas mínimas, el cual está en 1,06 dólares al día. Según el informe, este valor es 34 por ciento más alto que el promedio en todo el mundo.Por esta razón, más de 104 millones de habitantes, que equivale al 26,5 por ciento de la población de América Latina y el Caribe, no cuentan con los ingresos para poder cubrir una dieta saludable.Por último, la FAO prende las alarmas por el aumento de las cifras de obesidad en la región. El reporte indica que el 7,5 por ciento de los niños menores de 5 años en esta parte del mundo tienen sobrepeso, lo cual está por encima del promedio mundial, que es de 5,6 por ciento. - Paso a paso en tragedia de Tasajera; un estallido que se pudo evitar- ¿Qué pasó en Medellín que iba tan bien con el manejo de la pandemia?- ¿Qué cambia y qué sigue igual en Bogotá a partir de este lunes?ELTIEMPO.COM", "link": "https://www.eltiempo.com/mundo/latinoamerica/informe-de-la-fao-2020-sobre-seguridad-alimentaria-y-la-nutricion-517370", "categoria": "mundo"}, {"titulo": "Hospital francés que curaba con vino ahora es un sitio histórico", "contenido": " Ya en la antigua Grecia, el padre de la medicina, el médico Hipócrates experimentó con una variedad de vinos para tratar diversas dolencias. Creía que \"el vino es un artículo apropiado para la humanidad, tanto para el cuerpo sano como para el hombre enfermo\". En los tiempos modernos, en general, se nos enseña a beber con moderación, pero en Francia, cuya cultura del vino se remonta hasta el siglo V a. C., la expresión \"salud\" cuando chocan dos copas, sigue siendo un brindis que todavía sonaba verdadero hasta la llegada del S. XXI. Para aprender más sobre la relación deliciosamente incestuosa de Francia con el vino y la medicina visité una bodega situada en las entrañas de un hospital medieval en Estrasburgo. Estrasburgo, una ciudad moderna con 2.000 años de historia, es quizás más conocida por su casco histórico, que fue catalogado como Patrimonio de la Humanidad por la Unesco en 1988. Los viajeros acuden aquí para pasear por su famoso mercado navideño, ver la Catedral de Notre Dame y el Palais Rohan. También para cenar en los típicos restaurantes alsacianos como el Restaurant Chez Yvonne o Maison Kammerzell, que se encuentra en un edificio que data de 1427. Pero yo me dirigía al hospital civil de Estrasburgo, un hospital universitario fundado en 1119. En una tarde lluviosa, las calles estaban vacías y, mientras caminaba sobre los adoquines mojados con dos compañeros, fue fácil imaginar cómo fue la ciudad hace cientos de años. Desde 1395, el hospital civil de Estrasburgo ha tenido una relación de mutuo beneficio con la Cava Histórica del hospicio de Estrasburgo, que se encuentra directamente debajo del hospital: literalmente una no existiría sin la otra. Durante alrededor de 600 años, muchos de los pacientes del hospital pagaron sus facturas médicas con terrenos de viñedo y las uvas cultivadas en estas tierras se convertían en vino en la bodega adyacente. Esta era una práctica común en Francia, ya que las viñas proporcionaban ingresos a los hospitales; y las cavas, que funcionaban como grandes refrigeradores, eran los lugares perfectos para mantener el vino fresco. Desde toda Francia llegaban a este hospital personas para recibir \"tratamientos de vino\", que es exactamente como suena: se proporcionaban hasta dos botellas al día de vino para tratar diversas dolencias. Aunque los tratamientos del vino estaban omnipresentes en la antigüedad, Thibaut Baldinger, el gerente de la bodega, afirmó que había visto pruebas de que el vino se había utilizado como medicina desde 1960 y que los tratamientos se detuvieron en 1990. Una botella de Châteauneuf-du-Pape, por ejemplo, se prescribiría para la hinchazón, mientras que una botella de Côtes de Provence rosé, se usaba para tratar la obesidad. ¿Colesterol alto? Tan solo le correspondían dos vasos de Bergerac. A quienes tenían herpes se les recomendaba bañarse en el encantador Muscat de Frontignan. ¿Problemas con tu libido? Seis vasos de ensueño de Saint-Amour convertían supuestamente a los enfermos en Casanovas en muy poco tiempo. Curiosamente, también se decía que dos garrafas de este vino funcionaban para la maladie de la femme (los problemas de las mujeres). \"¿Y para el hígado?\", bromeo. \"Algunos tratamientos quizás funcionan mejor que otros\", se rie Baldinger. Sin embargo, más tarde me di cuenta que en la lista de tratamientos de vino figuraban tres botellas enteras de Beaune Eau Gazeuse (vino Beaune mezclado con agua con gas) para la \"cirrosis\". Esto me hizo creer que al menos una persona de la historia moderna creía que la embriaguez era un antídoto para la insuficiencia hepática. Aunque los tratamientos con vino del hospital terminaron hace varias décadas, la bodega sigue desempeñando un papel importante en la historia vitivinícola de Francia al continuar exhibiendo algunos de los mejores vinos del país, al tiempo que respalda financieramente al hospital. En 1995, sin embargo, la bodega de 600 años de antigüedad fue relegada a los libros de historia por lo que Baldinger denominó una \"falta de rentabilidad\". Durante el siglo XX, el hospital vendió todas las extensiones de viñedos para financiar ciertos proyectos hospitalarios que requerían atención inmediata, lo que detuvo el suministro de uvas a la bodega. La bodega se vio obligada a abandonar sus barriles gigantes de roble para el vino después de que se aprobara en Francia la Ley Évin, en 1991. La ley tenía disposiciones estrictas destinadas a prevenir el alcoholismo, lo que significaba que el gobierno ya no veía con buenos ojos que un centro de salud acumulara alcohol en el sótano. El predecesor de Baldinger, Philippe Junger, se convirtió en defensor de la bodega al reunir el apoyo de los viticultores alsacianos y crear la Sociedad de Interés Agrícola Colectivo (SICA). El colectivo encontró una manera de convencer a los legisladores de mantener abierta la bodega argumentando su importancia como parte del patrimonio de la región. De esta manera, se consiguió salvar este sitio histórico y decenas de viñedos alsacianos comenzaron a trabajar para mejorar sus vinos bajo la atenta mirada (y nariz) de Junger y los enólogos de la bodega. Desde 1996, cada enero se lleva a cabo una competición de cata a ciegas: el vino que no cumple con determinadas exigencias tiene que irse de la bodega. Hoy, la bodega produce 140.000 botellas de Gewürztraminer, Klevener de Heiligenstein, Sylvaner y Riesling al año, utilizando uvas cultivadas por 26 socios de viñedos diferentes. Los vinos son envejecidos durante seis a 10 meses en gigantescas barricas de roble antes de ser embotellados y vendidos al público. Sorprendentemente, la bodega no hace publicidad de ningún tipo y solo tiene un sitio web. \"Cada socio vitivinícola entrega un pequeño porcentaje de su producción a la bodega histórica por el alquiler de las barricas\", explica Baldinger. Los ingresos de la parte de la producción de la bodega se invierten en la compra de equipos médicos para el hospital, mientras que los socios se quedan con la mayor parte del vino. Hay algunos vinos en la bodega que nunca se venden. Baldinger nos enseñó un pequeño armario empotrado en el muro de piedra del sótano. Dentro de una caja tenuemente iluminada había una calavera y una botella de vino transparente en el que estaba escrita una fecha: 1472. \"Se especula que la calavera pertenece al señor Arthur, el primer maestro de bodega. Podría haber bebido demasiado vino\", bromea Baldinger. ¿Y la historia de este vino rojo óxido, el primero producido por la bodega? \"Te mostraré\", respondió Baldinger, alejándonos de la caja y caminando entre dos filas de barriles de roble gigantes. Allí, una vieja e imponente puerta de hierro separaba el sótano de un área de almacenamiento. En ella se encontraba media docena de barriles de roble más pequeños y viejos. Baldinger sacó una llave maestra grande de su bolsillo y abrió la puerta donde se guarda el vino blanco de la bodega Vin Blanc d'Alsace (el vino blanco de Alsacia), que se cree que es el vino blanco almacenado en barril más antiguo del mundo. Baldinger explicó que este vino solo se ha probado tres veces. La primera fue en 1576, cuando los habitantes de la cercana Zürich (más de 200 km al sureste) enviaron una caldera gigante de gachas a Estrasburgo para demostrar que la ciudad suiza proporcionaría ayuda a sus vecinos franceses si lo necesitaban. En menos de 24 horas, llegó la crema de avena, todavía tibia. Baldinger dice que Estrasburgo respondió en especie descorchando el legendario vino de la ciudad y dando un sorbo a algunos habitantes de Zürich. La segunda degustación fue en 1718, durante la reconstrucción del hospital tras un incendio devastador, cuando la farmacia (que hace 200 años era una panadería), la capilla protestante y la bodega fueron los únicos edificios que no se vieron afectados por el desastre. \"Una botella que contenía el vino de 1472 se colocó simbólicamente en la primera piedra del nuevo edificio y, en esta ocasión, se probó el vino por segunda vez\", explicó Baldinger. La última vez que se bebió este vino fue en 1944. Durante la Segunda Guerra Mundial, la bodega había funcionado bajo el control nazi. Según Thibaut, los alemanes llenaron la mayoría de los barriles con su vino favorito: el burdeos. Cuando acabó la guerra, justo después de la liberación de Estrasburgo, el general Leclerc (que más tarde se convertiría en mariscal de Francia) celebró probando el vino. Sin embargo, no todo el vino contenido en el barril se produjo en 1472. \"Agregamos vino cada vez que el corcho está seco\", explica Baldinger. \"Unas cuatro veces al año, se agregan de cuatro a seis litros a los 400 litros originales. Seleccionamos un Riesling o un Sylvander que ha envejecido en nuestra bodega\". ¿Y las cepas de las uvas originales utilizadas para hacer ese vino? \"Desafortunadamente, no lo sabemos\", dijo Baldiner. \"Ha habido muchas mutaciones a lo largo de los años y mucha mezcla de uvas en los viñedos\". Suspiré mientras observaba a Baldinger volver a tapar el barril: habría estado dispuesta a sufrir un malestar estomacal temporal solo para poder decir que había probado ese vino especial. Además, ¿no debería haber un tratamiento de vino para tal dolencia? Afortunadamente, había muchas otras añadas por probar. Baldinger descorchó una botella de Gewürztraminer y nos dio a cada uno una buena dosis. Nos sentamos unos minutos alrededor de una mesa con un mantel a cuadros y tomamos un sorbo: dulce y con un aroma de lichis. Estaba delicioso y fortificante en una noche húmeda y lluviosa, de hecho, hasta 1990, se usaron dos vasos de este vino para tratar las infecciones. Así que, cuando salimos del sótano, compré una botella de la \"medicina\" alsaciana para regalar a mi familia. Para su botiquín, o para la mesa. Esta historia fue publicada originalmente en BBC Travel. Puedes leer aquí el artículo en inglés. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=oFbgfkh4cj8&t= https://www.youtube.com/watch?v=24JaHawe-RM&t=", "link": "https://www.eltiempo.com/cultura/entretenimiento/el-hospital-frances-que-curaba-a-sus-pacientes-con-vino-y-como-se-volvio-un-sitio-historico-517072", "categoria": "cultura"}, {"titulo": "Murió el actor mexicano Raymundo Capetillo por covid-19", "contenido": " Desde el pasado 5 de julio, el actor mexicano Raymundo Capetillo fue hospitalizado por complicaciones en su estado de salud a causa de la covid-19. Sin embargo, para esos días, una sobrina del artista, en medio del programa televisivo Hoy, afirmó que su tío no tenía comprometido ningún órgano, sino que la neumonía había avanzado. En las última horas, Laura Zapata, actriz mexicana, confirmó vía Twitter que su colega y amigo había fallecido. (Lea también: Falleció Kelly Preston, actriz y esposa de John Travolta) Capetillo participó de varias producciones mexicanas como Rosa Salvaje, Amor Bravío, Corazones al límite, El manantial, Mi destino eres tú,  Alma Rebelde, entre otras.Otros miembros del mundo del entretenimiento mexicano expresaron sus condolencias a través de redes sociales.  Además, la Asociación Nacional de Intérpretes, ANDI, de México, en sus redes sociales informó sobre la muerte del actor y brindó condolencias a los seres queridos. Por su parte, otros artistas mexicanos también han sufrido por el coronavirus como el actor y comediante Mauricio Herrera, el actor, empresario y productor Toño Mauri, el presentador Roberto Carlo y la integrante de la agrupación OV7, Erika Zaba. CULTURA EL TIEMPO ​@CulturaET", "link": "https://www.eltiempo.com/cultura/entretenimiento/murio-el-actor-mexicano-raymundo-capetillo-por-covid-19-517328", "categoria": "cultura"}, {"titulo": "Enfermera que luchó sin ropa contra covid-19 ahora triunfa como modelo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/enfermera-que-es-modelo-despues-de-atender-a-pacientes-en-ropa-interior-516610", "categoria": "cultura"}, {"titulo": "Impresionante cambio de cara de modelo ucraniana tras cirugía plástica", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/cirugia-plastica-impresionante-cambio-de-modelo-tras-cirugia-estetica-516420", "categoria": "cultura"}, {"titulo": "Daniel Alvarado y actores que han muerto en lo que va del 2020", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-daniel-alvarado-y-actores-que-han-muerto-en-lo-que-va-de-2020-516282", "categoria": "cultura"}, {"titulo": "Estas son las marcas más valiosas del mundo en medio del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/economia/sectores/top-10-amazon-y-marcas-mas-valiosas-en-medio-del-coronavirus-514022", "categoria": "economia"}, {"titulo": "Karma: Bolsonaro y quienes menospreciaron la covid-19 y se enfermaron", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/coronavirus-politicos-contagiados-que-negaron-la-covid-19-515442", "categoria": "mundo"}, {"titulo": "Famosos que han cambiado radicalmente y abandonaron su carrera", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-actores-que-dejaron-la-actuacion-y-cambiaron-su-vida-514882", "categoria": "cultura"}, {"titulo": "‘Todo puede pasar’: famosos que sueñan con la Presidencia de EE. UU.", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/kanye-west-y-famosos-que-quieren-ser-presidentes-de-ee-uu-516632", "categoria": "cultura"}, {"titulo": "En secreto... La investigación del superintendente", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/en-secreto-la-investigacion-del-superintendente-517052", "categoria": "politica"}, {"titulo": "Estos son los alimentos que más piden los colombianos a domicilio", "contenido": " Un análisis elaborado por la plataforma viortual Domicilios.com detalló las nuevas tendencias derivadas del aislamiento preventivo y que revelan variaciones en el consumo en los diferentes segmentos de compra en la plataforma.Los restaurantes tuvieron un crecimiento del 27 por ciento, y la categoría de café, se expandió en 97 por ciento en gran medida a los nuevos establecimientos como Juan Valdez, Azahar Café y Starbucks, entre otros, que se unieron a la plataforma en este frente para lograr ofrecer sus servicios. La comida rápida en combos es la preferida por los usuarios y la más vendida a través de la aplicación. De hecho, el 50 por ciento de estos productos pertenecen a la oferta de combos para compartir, lo que evidencia una tendencia de ahorro e incremento de búsqueda de este tipo de pedidos para más de 2 personas.(Lea también: Uso de tarjeta como medio de pago es hoy solo el 8,1 % de las compras)Así mismo, se evidenció que en restaurantes, hubo un crecimiento superior al 20 por ciento en postres, sándwiches y arepas, optando por pedidos en comidas pequeñas.Adicionalmente, hubo un importante aumento del 69 por ciento, en consumo de comida mexicana, en platos como burritos en combo y nachos de diferentes establecimientos. “Si bien los hábitos de consumo se siguen moviendo hacia las comidas rápidas, los usuarios también están buscando comidas dulces. Esto nos permitirá generar estrategias junto con los establecimientos de cara a los usuarios para brindar nuevas ofertas que estén alineadas a sus gustos y exigencias”, dijo Carolina Jaramillo, directora de marketing de Domicilios.comPor su parte, las personas aumentaron su consumo en supermercados en un 6 por ciento en relación a los meses previos al aislamiento, teniendo en cuenta que este servicio ha permitido a los usuarios abastecerse sin salir de casa y de manera segura. Los productos más apetecidos por los colombianos han sido leche deslactosada, huevos A de 30 unidades y queso, además, de papel higiénico.Ante ello, Jaramillo añadió que, “hubo un importante movimiento de los supermercados aliados durante mayo. Cadenas como Justo y Bueno, Olímpica y La 14, lograron dinamizar la vertical alcanzando una participación promedio del 73 por ciento, en el segmento de supermercados en la aplicación.Entre otras verticales, como las bebidas, se evidenció que a pesar de que hubo un aumento del 2 por ciento, el consumo de bebidas alcohólicas en el país ha disminuido considerablemente. Esto, teniendo en cuenta que diferentes ciudades y municipios del país han optado por implementar Ley Seca como medida de seguridad y orden público. En droguerías, se desaceleró el crecimiento de los productos de aseo, sin embargo, los productos que más solicitan los usuarios en las farmacias, son suero oral y alcohol, principalmente. Aunque los alcoholes que, a principios de la cuarentena tuvieron un alto crecimiento, en el último mes ha decrecido el número de órdenes y unidades.(En otras noticias: El grave panorama del hambre en América Latina y el CaribeDesnutrición)“Sin duda alguna, los colombianos tienen una tendencia a ser más digitales, buscan abastecerse con productos de primera necesidad o en el caso de restaurantes, encontrar ofertas nuevas que les permita compartir en casa, bajar el nivel de estrés y sentirse tranquilos de que, los productos y servicios que van a recibir son seguros a través de plataformas como Domicilios.com. Por eso, seguimos trabajando para apuntarle a las nuevas necesidades del mercado de la mano de nuestros aliados para satisfacer este tipo de demandas”, aseguró Jaramillo.PORTAFOLIO", "link": "https://www.eltiempo.com/economia/finanzas-personales/coronavirus-colombia-hoy-esto-es-lo-que-mas-piden-los-colombianos-a-domicilio-517380", "categoria": "economia"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Goldine, belleza al alcance de todos", "contenido": " El objetivo de la compañía es inculcar una vida saludable basada en hábitos y disciplinas. Además, a través de su diversa gama de productos, buscan hacer que hombres y mujeres se cuiden a sí mismos. Goldine ha venido mejorando e innovando las fórmulas para brindar la mejor calidad y precio en el mercado, respaldando a sus consumidores con apoyo, capacitación y experiencia.Para apoyar esta empresa, visite su página web aquí. También los puede seguir en Instagram como @goldinecolombia o en Facebook como @Goldineltda", "link": "https://www.eltiempo.com/contenido-comercial/goldine-belleza-al-alcance-de-todos-513586", "categoria": "contenido comercial"}, {"titulo": "iFood, en alianza con Mcdonald’s ofrece opciones para saciar el hambre", "contenido": " La aplicación de domicilios de comida, iFood, se alió con Mcdonald’s para ofrecer envíos de ese restaurante a excelentes precios. Para hacerlo, los consumidores deben descargar la aplicación de iFood y elegir su menú favorito, así de fácil.¡Descarga la app en este link y pide solo por iFood! ", "link": "https://www.eltiempo.com/contenido-comercial/ifood-en-alianza-con-mcdonald-s-ofrece-opciones-para-saciar-el-hambre-513590", "categoria": "contenido comercial"}, {"titulo": "Mascotag, la aplicación de las mascotas", "contenido": " Apoyar el comercio de cada localidad es posible comprando productos y servicios para las mascotas por medio de la aplicación Mascotag. La ‘app’ acerca a dueños con comercios y prestadores de servicios especializados, promoviendo una relación de mutuo beneficio.Para apoyar esta empresa, visite su página web aquí.", "link": "https://www.eltiempo.com/contenido-comercial/mascotag-el-app-de-las-mascotas-513582", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Un tenebroso narcoecocidio", "contenido": " Sin pelos en la lengua, el valiente gobernador del Meta, Juan Guillermo Zuluaga, denunció el miércoles pasado el ecocidio más tenebroso de los últimos, años que viene perpetrándose en el sur de su departamento para arrasar, mediante quemas, miles de hectáreas de vegetación nativa con el propósito de sembrar coca, en medio de una guerra entre bandas criminales derivadas de las Farc.Las imágenes transmitidas en RCN, captadas en sobrevuelos por las áreas afectadas, producen extrema indignación. En el primer semestre de este año se estima que fueron deforestadas cerca de 25.000 hectáreas en esta zona. En Parques Naturales, la cifra ascendería a cerca de 7.000 hectáreas. Según el gobernador, enfrascados en esa guerra están, por una parte, ‘Mordisco’ y ‘Gentil Duarte’ y, por la otra, la denominada ‘nueva Marquetalia’, que estaría liderada desde sus escondites por ‘Iván Márquez’ y ‘Jesús Santrich’, beneficiario de todos los errores de las salas correspondientes de la JEP y compañía.Es una guerra a sangre y fuego, con víctimas de lado y lado en este enfrentamiento de mafiosos empeñados en controlar territorios, laboratorios, rutas y clientes, en una trama multinacional que incluye narcos mexicanos, militares venezolanos, cartel de los soles y lavadores binacionales. Y, como si lo anterior fuera poco, estos grupos en conflicto ya están amenazando a algunos reincorporados que se mantienen apostando todavía por sus proyectos productivos.Mientras el país permanece medio paralizado lidiando amargamente con los desafíos que plantea el covid-19, y buena parte de su dirigencia política se concentra en mezquinas acciones de coyuntura, la depredación ambiental es brutal, implacable y criminal. Es sobrecogedora la destrucción de nuestros parques nacionales, como La Macarena, Tinigua y Los Picachos.El gobernador ha dado más detalles. En reportaje de Semana Sostenible afirmó que las disidencias impusieron a cada campesino tumbar dos hectáreas de bosque para sembrar coca, y por cada hectárea tumbada y quemada les pagan hasta cinco millones de pesos. Para los que no aceptan o no quieren aceptar, la alternativa es la muerte. Ya van cerca de 30 civiles y 20 policías y militares asesinados.Los narcos no se detienen. El crimen no se detiene. El negocio multimillonario del narcotráfico ha sido el motor de todas nuestras violencias recientes. A plomo limpio, y con la opinión pública mirando para otro lado, avanzan implacables en su negocio criminal. No fue suficiente la cacareada operación Artemisa. No ha sido suficiente el accionar de Fuerzas Especiales de tarea.Al gobernador Zuluaga y a los llaneros no los podemos dejar solos. Me sorprendieron las tímidas reacciones en las altas esferas nacionales tras sus últimas denuncias. Con escasas excepciones, como la del general Zapateiro, que ha querido escalar el tema a un problema de seguridad nacional, en la mayoría de despachos militares y civiles se trata el asunto como si fuera, simplemente, un problema de unos ambientalistas gritones o una querella entre llaneros. Y lo que pasa en el Guaviare no es menos grave.El daño ambiental también es catastrófico. El equilibrio climatológico, ambiental e hídrico de buena parte de Colombia se concentra en esa zona de altísima biodiversidad que cumple funciones ecosistémicas como conector entre la Amazonia, la Orinoquia y los Andes.Los llaneros no aguantan más. A los desastrosos efectos económicos derivados de los prolongados cierres de la vía al Llano, al desplome brutal de su industria turística por el covid-19, a las dificultades del agro y la ganadería, ahora se les suma el afincamiento de estas organizaciones criminales en el sur de su territorio. Es como si se volviera a manifestar con particular crudeza la tara ancestral que impide ver que de la carretera al Llano hacia el oriente hay medio país. Hoy, con razón, exigen presencia total del Estado. Y la necesitan.JUAN LOZANO", "link": "https://www.eltiempo.com/opinion/columnistas/juan-lozano/un-tenebroso-narcoecocidio-columna-de-juan-lozano-517252", "categoria": "opinion"}, {"titulo": "Gremios y política", "contenido": " En toda democracia se considera parte inherente de la libertad de asociación que quienes están en una actividad productiva se unan para defender sus aspiraciones. Eso está bien, sin duda, pero hasta ahí. Sin embargo, en algunos sistemas políticos el rol, el protagonismo y el proceder de esas organizaciones privadas en vez de fortalecer las instituciones públicas pueden llegar a debilitarlas. En Colombia, los gremios económicos son mucho más que los grupos de interés o las organizaciones de ‘lobby’ que se ven en otras latitudes. Como lo señalan los pocos estudios que se han hecho sobre el tema, entre ellos los de Fernando Cepeda, Angélica Rettberg, Miguel Urrutia y Jesús Bejarano, los gremios de la producción no son simples defensores de unas aspiraciones sectoriales ante el Estado. Son eso y mucho, mucho más.Los gremios criollos más tradicionales se han convertido en verdaderas ‘parainstituciones’ que actúan de manera determinante en la viabilidad de los gobiernos de turno, en la dinámica del proceso electoral, en la toma de decisiones del Estado y en la asignación de legitimidad. De manera superlativa ejercen un poder cuasiestatal en franca competencia con las ramas del poder público, sobre las que despliegan su capacidad de influencia en forma decisiva. Para nadie es un secreto que, en muchas ocasiones, las instituciones y las agencias oficiales deciden con un ojo puesto en la Constitución y el otro en los guiños de los actores gremiales.La parte cuestionable del accionar político de un gremio como la Andi es que esgrime una vocería colectiva que no le corresponde, desconociendo incluso a sus propios colegas del Consejo Gremial. Cuando se pronuncian, lo hacen invocando una representatividad muy superior a la que les corresponde, que usurpan de los otros actores del proceso político, estos sí indispensables. Fernando Cepeda, en su trabajo al respecto, muestra cómo buena parte de la debilidad de los partidos políticos y del Congreso ha estado asociada a que su función democrática de canalizadores del debate público desfallece ante el dinero, los medios y la eficacia de los gremios que asumen, desde su particular orilla ideológica, esa responsabilidad, que debería ser eminentemente política y no gremial.El mejor ejemplo es el reciente comunicado emitido por la junta directiva de la Andi contra las propuestas de desobediencia civil de Gustavo Petro. No deja de sorprender que un gremio privado, más precisamente un puñado de empresarios, sienta que tiene el derecho de cuestionar y catalogar de ilegal –a nombre de todo el sector privado colombiano y de la Constitución– una posición que, si bien no comparto, proviene de un sector político que obtuvo la segunda mayor votación en las últimas elecciones. ¿Dónde estaba la Andi cuando el expresidente Álvaro Uribe propuso, con el ánimo de destruir el proceso de paz, una idea similar?Es inconcebible, además, que olviden los dirigentes empresariales que deslegitimar a la oposición legal ha estado siempre en la raíz de la violencia en Colombia. Y no solo es cuestionable que un gremio intente deslegitimar un movimiento político de oposición, sino que es una torpeza que lesiona, ante todo, a la empresa privada. Con esa comunicación, lo único que logró Bruce Mac Master fue darle munición de calibre al discurso contestatario de Petro.Cuando más cuidado hay que tener con las ambiciones grandilocuentes de las ‘instituciones gremiales’ es en épocas de crisis como la que estamos viviendo. Como se observó en el pasado y actualmente, los gobiernos y los liderazgos débiles tratan de subsanar el déficit de popularidad y legitimidad refugiándose en los brazos de las organizaciones empresariales. Obvio, ese endoso ‘incondicional’ no lo es tanto.‘Dictum’. La cascada de víctimas del covid-19, crónica de una muerte anunciada.GABRIEL SILVA LUJÁN", "link": "https://www.eltiempo.com/opinion/columnistas/gabriel-silva-lujan/gremios-y-politica-columna-de-gabriel-silva-lujan-517224", "categoria": "opinion"}, {"titulo": "‘Ese tonito’", "contenido": " “Cuando Claudia nos encierre...”, he oído decir últimamente, en reuniones de trabajo o en chats informales, en alusión a las medidas tomadas por la alcaldesa de Bogotá para afrontar la emergencia del covid-19. Los gestos que acompañan esas frases, o lo que queda de ellos en las pantallas, oscilan entre un mohín de resignación frente a la “madre castigadora” y una sorna que reduce su discurso a una efusión temperamental (hormonal, la llaman despectivamente). He visto ‘textear’, con dedos viperinos, opiniones que relacionan las medidas tomadas por “Claudia” con su sexualidad y con sus ciclos menstruales o con sus relaciones de pareja. Muchas veces son mujeres quienes lanzan o les hacen eco de estas descalificaciones, con una virulencia cargada de estereotipos sexistas que suplanta la argumentación. Son mujeres que han ido a las universidades, que tienen hijos en edad escolar o universitaria, o, incluso, nietos, y que reproducen y transmiten –¿durante cuántas generaciones más?– esos sesgos como si fueran parte de un ADN cultural que se niega a considerar la autoridad política, o cualquier autoridad o inteligencia sobresaliente, de una mujer.Aunque han afrontado también la discriminación en un mundo laboral construido por los hombres, con sus reglas estrictas de admisión a los círculos de poder y con sus microagresiones cotidianas que apenas ahora comienzan a nombrarse, esas mujeres parecen ser encargadas, o solícitas ayudantes, en el trabajo de mantener a raya a sus congéneres.Que las mujeres manden, sí, pero no demasiado es el subtexto que suele estar detrás de estas ideas y que solo permite ser ‘las segundas’ de los mandatarios. Que se encarguen, por ejemplo, de manejar el computador en las presentaciones, pero que el hombre exponga (incluso, aunque ellas hayan hecho el trabajo) son escenas que siguen reproduciéndose y explican esas frases recurrentes sobre Claudia López. “Estoy de acuerdo con sus decisiones, pero me molesta ese tonito” son las (des) calificaciones de las que es objeto López, y se la acusa de ser maleducada o gritona por “atreverse” a debatir decisiones del Gobierno central como el día sin IVA, del que hoy padecemos las consecuencias, o por exigir la entrega de unos ventiladores anunciados.Cabría preguntarse si la vehemencia que ha tenido que emplear López para ser escuchada, y que ha mostrado aún más débil al presidente Duque, es la consecuencia de una agresión todavía imperceptible para muchas personas, que obliga a las mujeres a tener que hablar con una intensidad mucho mayor que la de un hombre para ser menos escuchadas. Así como el mundo respeta a los hombres con poder, se ensaña con el poder de las mujeres, y lo que en un gobernante puede verse como confianza, liderazgo o valentía para tomar decisiones, incluso cuando son impopulares, y ejercer un liderazgo contundente, en una mujer se considera arrogancia, atrevimiento o grosería.Esa responsabilidad política asumida como inherente al manejo de su cargo para haber llamado la peste por su nombre, desde el principio, y anunciar y hacerles frente a tiempos tan difíciles le ha representado, sin duda, un esfuerzo mayor a Claudia López y la ha situado como una competidora exitosa en la esfera del poder. Y frente a la misoginia de este país, tanto en la izquierda como en la derecha, la contundencia para hablar y poner límites se percibe como una amenaza.Lo anterior no significa que por ser mujer se deban avalar sin discutir las determinaciones que tome la máxima autoridad de la ciudad más grande de Colombia. Se trata de argumentar y de fijarse en lo que dice y hace la alcaldesa, en vez de centrarse en cómo lo dice –en el tonito–, que es justamente lo contrario.YOLANDA REYES", "link": "https://www.eltiempo.com/opinion/columnistas/yolanda-reyes/ese-tonito-columna-de-yolanda-reyes-517256", "categoria": "opinion"}, {"titulo": "Que se callen", "contenido": " Tiene razón Álvaro Uribe cuando señala que Colombia vive una “etapa prechavista”. Se equivoca al atribuirla a una conspiración de la izquierda. Venezuela llegó al chavismo por la obsesión enfermiza de poder de sus expresidentes Carlos Andrés Pérez y Rafael Caldera, quienes por más de 30 años dominaron el escenario político del país vecino, sin permitir el relevo generacional en su clase dirigente. Las circunstancias de nuestro país hoy son similares, con sus expresidentes dedicados a las rencillas personales y las vanidades del poder en medio de una grave crisis institucional, económica y social. Alfonso López Michelsen explicó en una de sus originales frases el significado de los expresidentes para los ciudadanos: “Somos como unos muebles viejos, que nadie sabe dónde poner en la casa”. Hoy más que nunca, esa afirmación resulta cierta. Fue muy diciente, hace unas semanas, el rechazo unánime de la opinión cuando Gaviria, Samper, Pastrana y Uribe salieron presurosos a respaldar a la Vicepresidenta por el episodio de su hermano condenado por narcotráfico. Los colombianos no quieren saber nada de sus expresidentes, y ellos se niegan a comprenderlo.César Gaviria se lució con una carta dirigida al columnista Daniel Samper Ospina. Con una prosa confusa y poco elegante, señaló que “Fajardo trató al Partido Liberal como una hez”, antes de aclarar que no está buscando puesto para María Paz. Semanas atrás promovió una carta de parlamentarios liberales con el fin de eternizarse en la dirección de un Partido Liberal que agoniza en sus manos.Andrés Pastrana en las últimas semanas se destacó por buscar el puesto de subdirector de la Policía Fiscal y Aduanera para su edecán. En ese trascendental empeño, ante su fracaso inicial, resolvió hacer acusaciones muy graves contra el general Buitrago, sin pruebas ni indicios. Cada determinado tiempo conocemos de sus quejas burocráticas, que la semana pasada fueron sobre la Procuraduría.La última actuación pública de Samper fue un confuso trino alrededor de los condenables hechos en los que integrantes del Ejército colombiano se vieron involucrados en múltiples casos de abuso sexual. Se generó un fuerte enfrentamiento con su comandante, Eduardo Zapateiro, sobre una supuesta política oficial de entrenamiento en las Fuerzas Militares para esas conductas que obviamente fue negada por la institución y posteriormente aclarada por el propio expresidente. El daño ya se había producido.El expresidente Uribe es el campeón indiscutible. Todos los días agrede y descalifica a sus contradictores políticos, al tiempo que se defiende de las investigaciones judiciales que cursan en su contra. Su conocido método es cuestionar las instituciones cuando no sirven a sus intereses. Los colombianos nos acostumbramos a escuchar a Uribe sobre manipulación de testigos, vínculos con ‘paras’, defensa de sus exfuncionarios investigados y ataques al “castrochavismo”. Insulta, vocifera, polariza, amenaza a su antojo.En plena crisis sanitaria y económica por la pandemia, con el desempleo más alto en décadas, un peligroso endeudamiento, la caída vertical de los ingresos y un pesimismo generalizado entre la población, los expresidentes se dedican a sus pequeñas peleas personales, que a nadie importan, y a cobrar por ventanilla sus cuentas. El único que no ha cedido a la tentación es Santos, cuya última aparición fue para defender, junto con otros expresidentes del continente, la presidencia del BID para Latinoamérica. Parece ser el único que entiende que los colombianos estamos aburridos de los expresidentes. Ojalá no se deje torear.Lo mejor que le podría pasar a Colombia sería que los exmandatarios suscribieran un pacto sagrado para retirarse todos de la política activa e hicieran votos de silencio. Los colombianos se lo agradeceríamos. Si no lo hacen, de pronto Uribe tendrá la razón.JUAN FERNANDO CRISTO", "link": "https://www.eltiempo.com/opinion/columnistas/juan-fernando-cristo/que-se-callen-columna-de-juan-fernando-cristo-517254", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/el-tapabocas-que-le-hizo-la-sobrina-caricatura-de-matador-517226", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/procedimientos-irregulares-caricatura-de-matador-517230", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/felices-29-anos-caricatura-de-guerreros-517232", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Insólito: político copia el discurso de ‘Día de la Independencia’", "contenido": " Un verdadero discurso ‘de película’ fue el que dio el intendente Alejandro Torres en la población de El Carmen, ubicada cerca de la ciudad de Salvador de Jujuy en Argentina, y que generó comentarios graciosos en las redes sociales.El hecho sucedió el pasado 9 de julio durante la celebración de la independencia de ese país, cuando Torres se dirigió al público para expresar unas palabras de aliento en medio de la difícil situación sanitaria que se vive por estos días debido a la pandemia por el nuevo coronavirus. Aunque todo transcurrió de manera normal durante el acto, fue posteriormente cuando algunos usuarios de redes sociales notaron el singular parecido entre el emotivo discurso del intendente y una famosa escena de la película de 1996 ‘Día de la Independencia’, protagonizada por Will Smith, y en la cual La Tierra se ve atacada por extraterrestres.(Vea también: ‘Todo puede pasar’: famosos que sueñan con la Presidencia de EE. UU.)En un parte importante de la cinta, el presidente de Estados Unidos, interpretado por Bill Pullman, pronuncia un emotivo discurso para alentar a las tropas a contraatacar a los malvados alienígenas justo el 4 de julio, día de la independencia de ese país, lo cual al parecer inspiró a Alejandro Torres para enviar su ‘contundente’ mensaje de independencia a los habitantes de su localidad. En internet se viralizó un video en el cual comparan jocosamente los dos discursos, con lo cual no quedan dudas de dónde salieron las sentidas palabras del intendente Torres.(Le puede interesar: Enfermera que luchó sin ropa contra covid-19 ahora triunfa como modelo)El tema trascendió tanto que algunos medios argentinos lo registraron, incluso tuvo mención en el programa ‘Fantino a la tarde’, de América TV.TENDENCIASEL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/politico-pronuncia-discurso-de-la-pelicula-dia-de-la-independencia-517270", "categoria": "cultura"}, {"titulo": "A cuidar la planta baja / Sexo con Esther", "contenido": " Nada que proteja más todas las funciones del cuerpo, incluidas las de la planta baja, como aplicar las medidas de bioprotección que en momentos como este exige la pandemia de covid-19 que golpea a todo el planeta.Aquí no hay excusa, porque es una situación sanitaria que exige la máxima responsabilidad colectiva, bajo la evidente premisa de que el bienestar individual depende del colectivo y viceversa. Nadie puede negar que los confinamientos, el distanciamiento físico, el permanente lavado de manos y el desdibuje facial por el uso del tapabocas actúan como proyectiles teledirigidos contra la actividad sexual. Ya vendrán tiempos mejores, pero ahora lo que corresponde es aceptar y acatar la idea de que esta contingencia inédita convierte en subalternos, lamentablemente, a estas funciones también vitales.(Lea también: Apaciguar la planta baja sin pareja)Siempre he defendido la inventiva, la búsqueda de alternativas y, por encima de todo, poner los polvos y sus aledaños en un lugar preponderante en la cotidianidad de nuestras vidas. Pero por hoy permítanme la licencia de replicar el llamado que hacen las autoridades de salud a no bajar la guardia frente a este intruso virus que nos maltrata la existencia sin distingo, al tiempo que amenaza con arrebatárnosla –o a un ser querido– al menor descuido.Ahora, si usted está en confinamiento y con las ganas a tope, existen recursos a la mano que si bien no son los ideales, pueden apaciguar las cosas y frenar el deseo de tener contacto directo con alguien o incluso salir a calmarlo a la calle, lo que sin duda sería la peor de las ocurrencias. Hablo de la autosatisfacción, las reuniones virtuales, el ‘sexting’, las llamadas eróticas a la vieja usanza y el uso de juguetes. En fin. Opciones hay.(Le puede interesar: Polvos en cuarentena)Los tiempos que corren no están, y lo digo sin caer en dramatismos, para ponerse a jugar con la salud propia y la de quienes nos rodean, así que considero que lo más responsable con la planta baja es no echar en saco roto la realidad en la que hoy estamos inmersos, y que nos enfrenta a una pandemia de la cual todos queremos salir bien librados.Señoras y señores, este virus lo cambió todo, y la sexualidad no es la excepción. Clave que lo entendamos y clave que no nos olvidemos de las múltiples posibilidades que nos ofrece la autosatisfacción.ESTHER BALACPara EL TIEMPO", "link": "https://www.eltiempo.com/salud/a-cuidar-la-planta-baja-columna-de-esther-balac-517000", "categoria": "salud"}, {"titulo": "Conmovedora foto de madre de Naya Rivera en el lago donde desapareció ", "contenido": " Una imagen de Yolanda Rivera, madre de la actriz Naya Rivera, y del hermano de esta última Mychal, fue dada a conocer por varios medios.  En ella se observa a Yolanda Rivera arrodillada junto al lago Piru, en California, donde la actriz desapareció el pasado miércoles, mientras paseaba en un bote con su hijo de cuatro años. (En contexto: Revelan video de actriz Naya Rivera justo antes de desaparecer)El 11 de julio, la familia de la actriz de origen puertorriqueño se unió a la búsqueda. Su padre, George Rivera, llegó también al lugar y según informó el portal TMZ, corrió desesperadamente hacia el lago y tomó un poco de agua del lugar, “en lo que parecía un intento por reconectar con su hija”.Por su parte, Mychal Rivera, exfutbolista de la NFL, se subió a un bote con su madre para colaborar en la búsqueda de la artista, quien, según contó su hijo, se fue a nadar y no volvió al bote. La alarma de la desaparición de Rivera se dio el miércoles en la tarde, luego de que la actriz no regresó al puerto donde alquiló el bote.Otras personas que disfrutaban de un paseo encontraron al pequeño hijo de la artista, Josey Hollis, dormido en el bote con su chaleco salvavidas. El de la actriz se encontraba al lado del niño. (Además: Buscan a actriz de Glee Naya Rivera, quien cayó a lago en Los Ángeles)Al lugar también llegó Ryan Dorsey, exesposo de la artista, mientras las autoridades de tres condados de California (Ventura, Tulare y San Luis Obispo), Estados Unidos, continúan buscando el cuerpo de la actriz.Las autoridades han dicho que su objetivo es ayudar a la familia de Rivera a cerrar este \"traumático\" episodio y buscan a la actriz con buzos y perros entrenados para hallar cadáveres, así como drones y un sonar de barrido dada la escasa visibilidad debajo del agua. La sargento Marta Bugarin dijo al canal KTLA 5 que es \"un momento traumático para la familia. Están devastados\". La Policía reiteró este sábado que no hay indicios que les lleven a pensar que la intérprete actuase de forma extraña en los días previos a su desaparición. Un día antes del suceso, Rivera publicó en Twitter una fotografía en la que aparecía junto a su hijo junto con el mensaje: \"Solo nosotros dos\", lo que le quita piso a informaciones publicadas por varios medios, en las que califican su desaparición como algo premonitorio o que estaba pensando en suicidarse.(En otras noticias: Jada Pinkett le reconoció a Will Smith que tuvo una aventura)Rivera es muy conocida por su papel como Santana López en la popular serie musical Glee (2009-2015) y también ha participado en el espectáculo televisivo Devious Maids y el filme de terror At the Devil's Door (2014). EFE Y RESUMEN DE AGENCIAS ", "link": "https://www.eltiempo.com/cultura/entretenimiento/foto-de-madre-de-naya-rivera-en-el-lago-donde-desaparecio-su-hija-517122", "categoria": "cultura"}, {"titulo": "Los niños le cantan a Colombia de forma virtual", "contenido": " Como ya es tradición, por esta época del año en el que se celebran las fiestas patrias, llega uno de los festivales de la música colombiana más emotivos, por ser un semillero de los futuros grandes intérpretes que preservarán nuestro folclor.Se trata de la décimo octava edición del Festival Colombia Canta y Encanta, que tiene su sede en Medellín, pero que en esta oportunidad se realizará de manera virtual entre este lunes y el domingo. La alegría, los cantos, los bailes y la energía de decenas de niños que cada año se daban cita en la capital antioqueña se trasladan a las redes. Su creadora, la compositora y pedagoga Silvia Zapata, le contó a este diario que, como le pasó a tantas otros festivales, tuvieron que recorrer un camino de aprendizaje, que llegó al detalle de incorporar saberes de cómo hacer bien un video con sonido de calidad.(Lea también: Plantas asisten a emotivo concierto en teatro de Barcelona (España))Los 97 aspirantes que anhelaban concursar en esta edición debieron mandar un video con su obra a la organización. “Luego los 12 participantes seleccionados han recibido asesoramiento permanente en temas técnicos y musicales, acompañamiento personal y asistencia instrumental, procurando que todos estén concursando en igualdad de condiciones y que sea muy grato para ellos”, explica su directora.Uno de los componentes más interesantes de este encuentro del folclor infantil es el de las jornadas académicas para los niños, que se realizarán a lo largo de esa semana, a través de las redes sociales del festival. Entre los invitados especiales este año están los músicos María Mulata, María Isabel Saavedra e Iván Benavides. Estos módulos, que irán todos los días a las 4 p.m., generan discusiones que combinan las presentaciones con lo que se está haciendo en la academia.“Desde la pedagogía igualmente, queremos generar espacio de crecimiento práctico para los chicos y los jóvenes, con maestros y maestras de alta calificación en canto, danza, interpretación de instrumentos y desempeño personal en un escenario”, comenta Zapata.Luego, a las 6 p.m., se irán presentando más de 40 agrupaciones invitadas de todos los rincones del país. Uno de los momentos más esperados, como siempre, será el próximo fin de semana, cuando se presenten los 12 niños y niñas finalistas seleccionados, entre 9 y 12 años, para la modalidad Infantil, y entre los 13 y los 17 años, para la modalidad Juvenil. Ellos harán presentaciones de danza, ejecución de un instrumento o canto, interpretando música andina colombiana, ya sea de forma individual o colectiva. Las semifinales se realizarán entre el viernes 17 y sábado 18 julio, a las 6 p.m., y la gran final, el domingo 19 de julio, desde las 4 p.m.Los eventos irán por Facebook y Twitter (@colombiacanta), Instragram (@colombia_canta) y YouTube (Colombia Canta y Encanta). Además, este año, el festival llega con un regalo para todos los niños. Una cartilla pedagógica virtual, de la cual se imprimieron 10.000 para las instituciones educativas de Antioquia.“La cartilla nace al imaginarnos la alegría que puede generar que un niño, en el distanciamiento social en el que estamos, reciba en la puerta de su casa un sobre inspirador con su nombre, y que al interior encuentre una motivación a través de la música para mantener vivos sus sueños”, anota la fundadora del festival.(Le puede interesar: Así comenzó el amor secreto de Shakira y Piqué hace 10 años)En ese sentido, la colorida publicación busca ayudarle a los menores a descubrir sus talentos, a través de divertidas actividades pedagógicas y musicales. Silvia Zapta anota que para mantener vivo ese espíritu de reunión que es parte de la esencia del festival, los niños también tendrán espacios de encuentro lúdico.“Ese espacio virtual de socialización buscar asemejar como si ellos estuvieran reunidos presencialmente, que es uno de los grandes valores del Festival, hacer amigos, hacer familia en la música colombiana”, concluye su directora.CULTURA", "link": "https://www.eltiempo.com/cultura/musica-y-libros/comienza-el-festival-colombia-canta-y-encanta-2020-en-medellin-517090", "categoria": "cultura"}, {"titulo": "La noticia de la pandemia / El otro lado", "contenido": " Desde el 19 de abril del 2020, cada domingo a las 7 p. m., por YouTube y Facebook, Recreativa Televisión presenta el 'Noticiero 24 horas', el primer y único informativo periodístico de la cuarentena, donde la corrupción y el futuro no son ficción, sino realidad... Un brillante ejercicio de arte y memoria del colectivo Validadero Artístico Internacional. Haciendo juego de referentes con dos marcas de nuestra historia televisiva, la programadora Recreativa Televisión y el 'Noticiero 24 horas', se presentan 24 horas continúas condensadas en 24 minutos de pura información pandémica, en los que la investigación y los datos precisos de un presente continuo e irrepetible nos invitan a reflexionar sobre el tiempo, la cultura, la política, la economía, la salud, el deporte, el arte y las nuevas tendencias.Este metarrelato, que resume con las imágenes televisivas del ayer y del hoy, nos lleva a un 'loop' en el que uno siente que ‘la información’ solo cambia de rostros, pero habitamos desde siempre la misma actualidad, la misma noticia, la misma política.Ninguna imagen es falsa, todas son reales, todas fueron emitidas en forma de noticia, todas significan. Y al final todo es (siempre) igual.El primer capítulo plantea ese matrimonio irónico que es el de los medios y la democracia, el segundo narra la relaciones peligrosas entre salud y cultura, el tercero muestra cómo las inversiones y los impuestos se juntan con los lavados de activos, el cuarto hace noticia sobre eso de que Colombia es ficción, el quinto nos da la chiva de que Colombia es un país secuestrado, el sexto habla de la justicia divina porque el Fiscal no funciona, el séptimo nos actualiza en “la censura naranja”, el octavo actualiza la pandemia e informa que “el deporte es salud”, el noveno explica que “los extraterrestres” son los culpables de nuestro caos, el undécimo nos lleva a otro mundo, el duodécimo nos dice de qué va la televisión interactiva; el decimotercero nos da la primicia de que Colombia vivirá en “la hipoteca eterna”, y siguen más.El 'Noticiero 24 horas' es el resultado narrativo y experimental de un proceso de investigación personal de Federico Daza sobre el rol político y noticioso de la televisión en la construcción de eso llamado actualidad.Su aporte es demostrar cómo la realidad en los medios de comunicación se construye desde la manipulación espacio-temporal-ideológica.Invito a verlo porque su material de memoria y archivo es alucinante. Un archivo hecho de imágenes reales emitidas pero reconstruidas artísticamente desde el ‘videopirateo’, y narradas en el eje de la ironía como análisis conceptual del tiempo. Así, este noticiero infinito se convierte en una serie de alucinante realidad. Surge en el marco del programa pedagógico del Año Sabático Anarquista y el Grupo de investigación Tele-atemporal e In-situ en el Validadero Artístico Internacional.Véalo en Recreativa Televisión en Facebook y en YouTube Validadero Internacional. Este documento periodístico de archivo demuestra que en Colombia, el virus son los políticos.ÓMAR RINCÓNCrítico de televisiónorincon61@hotmail.com", "link": "https://www.eltiempo.com/cultura/cine-y-tv/la-noticia-de-la-pandemia-columna-de-omar-rincon-517204", "categoria": "cultura"}, {"titulo": "Jada Pinkett le reconoció a Will Smith que tuvo una aventura", "contenido": " En cada recuento de las parejas más duraderas y estables de Hollywood ellos ocupan una posición de privilegio. Sin embargo, en las últimas semanas los nombres de Will Smith y Jada Pinkett comenzaron a estar en boca de todos, pero por otros motivos: el rapero August Alsina aseguró en un programa de televisión estadounidense que mantuvo una relación durante años con la actriz de Gotham . Este viernes, la pareja rompió el silencio y, cara a cara, hablaron sobre aquel romance en el podcast de Pinkett. (Lea aquí:  La 'telenovela' de Will Smith, su esposa y un amante)Alsina había asegurado, en el programa Breakfast Club , que conoció a la actriz en 2015, a través de su hijo, Jaden, y que Smith estuvo en todo momento al tanto de lo que ocurría entre ellos. \"Me entregué totalmente a esa relación durante años y la amé profundamente, hasta el punto de afirmar que podría morirme ahora mismo sabiendo que finalmente he sentido ese amor por alguien\", aseguró.Las declaraciones del rapero fueron reproducidas en la mayoría de los medios estadounidenses y amplificadas en las redes. Para tratar de llevar calma a sus seguidores, Pinkett y Smith decidieron, en un primer momento, negar sus dichos.\"Esa relación no existió. Nada de eso es cierto \", aseguraron sus voceros, pero Alsina redobló la apuesta. \"La verdad incomoda, pero no puedo disculparme por eso. Cada uno tiene la libertad de sentir lo que sea, porque cuando se está en verdadera paz, cualquier ruido o comentario se convierte en susurro\", afirmó.(Le puede interesar: Falleció Kelly Preston, actriz y esposa de John Travolta) Por primera vez, entonces, los actores, que llevan 23 años de casados, sintieron que era momento de contar su verdad, aunque eso significara abrir la puerta de su intimidad, una puerta que hasta ese momento habían mantenido cerrada. El lugar elegido fue el podcast de Facebook de la actriz. Allí, sentados cara a cara en una mesa redonda decidieron desandar el silencio. Primero llegó la confirmación de Pinkett: efectivamente, mantuvo un romance con el rapero, al que reconoció haber conocido a través de su hijo.Lejos de incomodarse, el actor fue quien marcó el ritmo y el rumbo de la charla. \" Creo que tienes que decir de manera clara qué fue lo que pasó \", comenzó diciéndole a su esposa, mirándola a los ojos. \"¿Sobre qué?\", respondió ella, haciéndose la desentendida. \"Nosotros decidimos que íbamos a darnos nuestro espacio. ¿Y qué pasó?\", insistió él. \"Entonces yo me metí en un enredo con August\", terminó admitiendo ella, pero la respuesta tampoco pareció convencer a su marido que, entre risas, repreguntó y corrigió: \"¿Un enredo? Una relación\".Una vez que dieron el paso inicial, la charla fue fluyendo, casi sin tensiones. Así, por primera vez los dos revelaron que, sin que casi nadie lo supiera, cinco años atrás decidieron dar por terminada su relación. \"Pensé que nunca más íbamos a hablarnos. Realmente sentí que se había terminado\", contó él, y eso dio pie para que ella pudiera ubicar temporalmente su romance con el rapero.(Además: 'A veces siento que el covid vive en mí’, Danna García) \"Hace 4 años y medio comencé una amistad con August. De hecho, nos volvimos muy amigos. Todo empezó porque él necesitaba ayuda. Yo quería ayudarlo con su salud, con su estado mental. Y yo también tenía mucho dolor, me sentía destruida y en el proceso de esa relación me di cuenta de que no se puede encontrar felicidad afuera\", amplió Pinkett.\"A medida que pasaba el tiempo, me metí en otro tipo de enredo con él. Solo quería sentirme bien. Había pasado tanto tiempo desde que no me sentía bien. Y fue una alegría ayudar a alguien a sanar\", explicó, ante la mirada cómplice de su esposo. Luego de la esperada confesión, llegó el momento de hablar sobre el presente y, también, sobre los planes que tienen para el futuro, porque los dos estuvieron de acuerdo en que esperan seguir juntos por muchos años más.Sin embargo, una simple declaración de Smith en medio de la charla encendió una nueva teoría. \"Los dos cometimos errores, sin miedo a perder a nuestra familia \", aseguró. La frase, que buscaba atemperar la responsabilidad de Pinkett, fue leída por muchos como la confirmación de que ambos habrían mantenido aventuras. Y entonces, desde las redes, muchos usuarios reflotaron la teoría de que el actor habría mantenido un romance con Margot Robbie, su compañera en el film Focus, maestros de la estafa.Los rumores sobre una relación entre ellos surgieron a partir de unas sugestivas fotografías que los dos se sacaron en una cabina durante la fiesta de fin de rodaje, y que terminaron filtrándose a la prensa. Si bien ambos lo desmintieron en su momento, la versión volvió a cobrar fuerza debido a que la filmación se produjo, precisamente, en la fecha en la que él y Pinkett decidieron separarse. - Gremios médicos piden que Bogotá declare cuarentena total dos semanas- Este es el exjuez que rechazó '200 barras' del senador Pulgar- 'Papá me dijo que era un secreto': un indignante relato de abusoLA NACIÓN (ARGENTINA)/ GDA", "link": "https://www.eltiempo.com/cultura/gente/jada-pinkett-habla-con-will-smith-sobre-aventura-con-rapero-august-alsina-516956", "categoria": "cultura"}, {"titulo": "Especial: Soy Saludable Colsubsidio", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/especial-soy-saludable-colsubsidio-515386", "categoria": "contenido comercial"}, {"titulo": "¿Buscando estudiar? El 'Open Day' tiene la oferta que necesita", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/buscando-estudiar-el-open-day-tiene-la-oferta-que-necesita-515820", "categoria": "contenido comercial"}, {"titulo": "Niños del 58 % de municipios del país, en alto riesgo de desnutrición", "contenido": " Un llamado de alerta para atender la situación nutricional de niños y niñas menores de 5 años harán este miércoles, 8 de julio, expertos en nutrición y desarrollo económico. El análisis de las condiciones que llevan a la desnutrición crónica en esta población evidencia que más de la mitad de los municipios de Colombia está en un nivel alto de riesgo, el cual se puede incrementar por la situación actual dada por la pandemia.Esta es una de las conclusiones del Índice de Desnutrición Crónica, realizado por la Fundación Éxito, y cuyos resultados se darán a conocer ese día.(Podría interesarle: Colombia, el puesto 9 en América Latina con más niñas en unión marital) Paula Escobar, directora de la Fundación Éxito, señala que “al revisar el comportamiento de 12 variables determinantes de la desnutrición crónica por municipio, encontramos que 58 % están clasificados como críticos, bajos y medios. Esta situación es bastante preocupante porque la emergencia actual acentúa los factores que llevan a la desnutrición. Este es un foco que deben atender el Gobierno nacional y los gobiernos locales dado que es un lastre para el desarrollo de los niños y, en general, para el desarrollo económico y social de las regiones”. (Lea también: Ejército habla de violación de militares a niña indígena en Guaviare)Esta organización, que lleva de 38 años trabajando para erradicar la desnutrición crónica en la población infantil, creó el Índice de Desnutrición Crónica en el cual combina los principales factores que producen este mal para los niños menores de 5 años. Los estudios demuestran que un niño que lo sufre antes de los 2 años puede tener en la edad adulta 14 puntos menos de coeficiente intelectual, 5 años menos de educación y 54 % menos de salario que otro que no se vio afectado por esta enfermedad.Los resultados del Índice de Desnutrición Crónica 2020 serán presentados durante el foro virtual ‘Desnutrición crónica, un mal que devasta a la niñez', organizado por la Fundación Éxito y EL TIEMPO, que se transmitirá por eltiempo.com el miércoles 8 de julio, de 9 a 10: 30 de la mañana.  (Además: 'Colombia, único país de la región que reconoce la mutilación genital’)Además de la directora y el equipo técnico de la Fundación, estará la economista Ana María Ibáñez, asesora principal de la Vicepresidencia de Sectores y Conocimiento del Banco Interamericano de Desarrollo (BID), ex decana de la Facultad de Economía de la Universidad de los Andes y ex directora del Centro de Estudios sobre Desarrollo Económico (CEDE) de la misma universidad, quien comentará los efectos que este flagelo tiene en el desarrollo humano y, en general, en una nación, su relación con la pobreza y los retos de información que tiene la región de América Latina. El foro será conducido por la editora de Vida de EL TIEMPO, Adriana Garzón.El Índice combina datos sobre pobreza, peso al nacer, educación de las madres y acceso a agua potable, entre otros factores que inciden en la nutrición de niñas y niños de 1.076 municipios que los tienen disponibles. “Insistimos en que es una información útil y más actualizada para focalizar y atender de la mejor manera a nuestros niños y niñas, ya que los últimos datos oficiales son de la Encuesta Nacional de Situación Nutricional –ENSIN 2015 y en 2020 seguramente no vamos a tener una nueva versión de esta encuesta. Esperamos que sea aprovechada por los tomadores de decisión para poner freno a esta delicada situación nutricional de la niñez”, agrega Escobar.EL TIEMPO", "link": "https://www.eltiempo.com/vida/indice-de-desnutricion-cronica-2020-foro-virtual-con-fundacion-exito-y-el-tiempo-512756", "categoria": "vida"}, {"titulo": "Día 110 de cuarentena: La historia de 'Niño', el perro domiciliario", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/perro-hace-las-compras-para-su-dueno-en-bogota-517172", "categoria": "cultura"}, {"titulo": "Las artimañas de quienes se aprovechan del coronavirus para robar", "contenido": " Una investigación de la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC) expone una situación preocupante: se ha presentado una expansión en el tráfico de productos médicos de calidad inferior y falsificados durante la emergencia sanitaria por la covid-19.Los delincuentes se aprovechan del aumento en la demanda de implementos para enfrentar la pandemia del nuevo coronavirus. Esta situación global ha dejado más de 11.8 millones de infectados y más de 540 mil fallecidos a nivel global. (Lea también: China habría escondido virus similar al coronavirus desde el 2012). Varios gobiernos del mundo, entre los que participan el de Alemania y el de Argentina, han sido victimas de fraude a la hora de comprar tapabocas, medicamentos y otros productos médicos. Según la Organización, el crimen organizado ha explotado las incertidumbres que rodean la pandemia.\"La salud y la vida están en riesgo con los delincuentes que explotan la crisis de la covid-19 para sacar provecho de la ansiedad pública y la mayor demanda de equipo de protección personal y medicamentos”, expresó Ghada Waly, directora ejecutiva de UNODC.La agencia asegura que la falsificación de productos médicos conlleva riesgos importantes para la salud pública, debido a que estos pueden tratar la enfermedad de manera irregular y facilitar el desarrollo de resistencia a los medicamentos.(Le puede interesar: Anosmia: el duro síntoma de perder el olfato por culpa del coronavirus). El informe deja en evidencia eventos ilícitos como fraude, estafas e incautaciones, delitos que involucran la fabricación y el tráfico de productos médicos de calidad inferior y falsificados.Por ejemplo: las autoridades sanitarias alemanas contrataron a dos compañías para obtener un envío de tapabocas por un valor de 15 millones de euros mediante un sitio web clonado de una empresa aparentemente legítima de España.En Argentina fue puesta bajo investigación una compañía que estaba produciendo desinfectante y tapabocas, pero no tenía autorización para su distribución.Otro caso se presentó en Eslovenia, donde el Gobierno pagó un avance de 300 mil euros (alrededor de 1.2 mil millones de pesos) para recibir tres millones de tapabocas de una compañía en Bosnia y Herzegovina. Sin embargo, estos implementos nunca llegaron. A lo largo de Asia, en países como India, Tailandia, Laos, China, Singapur y Malasia, se han identificado una gran cantidad de fraudes y hasta robos de equipos de protección, pruebas para detectar la presencia del coronavirus y cloroquina. En varios países de África también se han visto situaciones similares.(Lea también: Covid-19: India dice que tendrá vacuna 'a más tardar el 15 de agosto'). Además, la investigación de UNODC señala que, cuando se desarrolle una vacuna efectiva contra el coronavirus, los grupos delictivos organizados cambiarán su enfoque del tráfico de equipos de protección al tráfico de la inmunización.En el transcurso de la pandemia también pueden ocurrir ataques cibernéticos o estafas en línea dirigidas a las autoridades que se encargan de la compra de infraestructura y tratamientos para tratar la emergencia sanitaria. El informe destaca la importancia del fortalecimiento de los marcos legales y las sanciones y un enfoque global más armonizado para la criminalización de la fabricación y el tráfico de productos médicos falsificados. “Solo un enfoque común permitirá respuestas efectivas a los delitos que afectan a las personas y la salud pública”, afirman los expertos de la agencia. (Lea también: ¿Qué puede hacer el país para no quedarse atrás en vacuna para covid?). TENDENCIAS EL TIEMPO ", "link": "https://www.eltiempo.com/mundo/mas-regiones/pandemia-de-coronavirus-onu-advierte-sobre-trafico-de-medicamentos-515848", "categoria": "mundo"}, {"titulo": "Avioneta colisionó con un carro en Turbo, Antioquia", "contenido": " Debido a una falla mecánica, una avioneta dedicada a la fumigación de cultivos se precipitó y colisionó con una camioneta que pasaba por el lugar.El hecho ocurrió esta mañana del domingo, cerca a la glorieta del corregimiento de Currulao, en el municipio de Turbo, Urabá antioqueño. (Puede leer: Un camión se volcó cerca de Tasajera; no hubo saqueos ni alteraciones) De acuerdo con Juan Carlos Bello, director de gestión del riesgo de Turbo, el piloto, al ver la falla, intentó aterrizar en la carretera pero “desafortunadamente cuando lo estaba haciendo, por no chocar con una camioneta que pasaba por ahí, se desvió pero la aleta colisionó con el vehículo y se presentó el accidente. Afortunadamente, la señora que conducía la camioneta no tuvo heridas graves”.(También puede leer: Atención, Medellín: cerrarán el centro de la ciudad por 14 días)A la conductora del automóvil se le atendió en el Hospital de Turbo para chequear su estado de salud y descartar algún traumatismo. De otro lado, al piloto de la avioneta salió ileso.A esta hora, un equipo de gestión de riesgos de este municipio se encuentra atendiendo la situación en compañía de la comunidad.Por su parte,  la Aeronáutica Civil anunció que iniciará las investigaciones paraestablecer las causas que ocasionaron este hecho. (Lea: Indignación por hombre que prueba jugos en una tienda)MEDELLÍN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/avioneta-colisiono-con-un-carro-en-turbo-antioquia-517132", "categoria": "colombia"}, {"titulo": "Hay que incentivar más la compra de vehículos: Volvo", "contenido": " Incentivar la compra de vehículos nuevos, con el compromiso de que se chatarrice el auto antiguo, sería una forma de dinamizar la economía y generarle más ingresos al Estado vía impuestos, en medio de la coyuntura actual.Esta fórmula que está teniendo éxito en varios países de Europa y en Estados Unidos, según Fernando Pardillo, gerente de Volvo Colombia, se la están haciendo al Gobierno a través de la asociación de fabricantes e importadores de vehículos, para tratar de ayudar a la reactivación del país.(Lea también: Multinacional canadiense abre vacantes para 250 empleos en Bogotá) ¿Qué hacer para evitar un descalabro en el sector automotor?Lo que están haciendo en la mayoría de países de Europa y en Estados Unidos para reactivar este sector y la economía es dando ayudas para la renovación del parque de vehículos. El gobierno otorga un incentivo cuando se adquiere un vehículo nuevo siempre y cuando se chatarrice el anterior.(Además: Así serán los pilotos para activar restaurantes, gimnasios y hoteles)Esto tiene dos ventajas: dinamizar la economía al vender más vehículos, lo cual a su vez genera mayores ingresos al gobierno vía impuestos y, segundo, contribuye a mejorar el medio ambiente porque un vehículo a gasolina o diésel modelo 2020 es menos contaminante que uno de hace 20 años, son iniciativas que funcionan bien en otros países.¿Cómo es vender autos de alta gama en medio de la pandemia?No es fácil. Abrimos nuestros nueve concesionarios desde mediados de mayo pero la asistencia a las vitrinas es mínima, una o dos personas al día, por las restricciones de movilidad que hay en Bogotá y en el resto del país. Hemos tenido que implantar todos los protocolos de seguridad, no solo los que obligan las alcaldías sino los que vienen desde nuestra matriz en Suecia y eso genera dificultades.(Le puede interesar: Después del pico, ¿el llano?)Y frente a esto ¿cuál ha sido la estrategia?Estamos facilitándole la vida al cliente con un servicio de 'valet' que consiste en recogerle el vehículo en su casa para el mantenimiento y se lo devolvemos con todos los protocolos de seguridad, sin costo adicional. Para quienes quieren adquirir un vehículo de nuestra marca, contamos con cámaras que nos permiten enseñarle nuestros vehículos en formato de 360 grados por internet, pero si quiere hacer una prueba del auto se le lleva hasta la casa para que la realice, también con todos los protocolos de seguridad. Esto ha permitido que las ventas estén en niveles de entre 40 y 50 por ciento de lo que hacíamos antes de esta pandemia, según el concesionario.(También: Así será la ruta para desplegar los pilotos de fracking en Colombia)¿Cómo se comporta el mercado de alta gama?Algo mejor que el general, porque, bueno nuestros clientes en general tienen mayores ingresos y probablemente han logrado mantenerlos en medio de la pandemia o no se han visto muy perjudicados. Son personas que al tener los recursos cuentan con capacidad de endeudamiento, lo cual es muy importante hoy, pues el 70 por ciento de los vehículos que se venden son financiados, dependemos muchos de los bancos. ¿Y ven freno en el crédito?Lo que han hecho es reforzar sus políticas de riesgo, son más estrictos, pero en el mercado Premium, pues son clientes con niveles de ingresos altos, pasan por los filtros de los bancos, pero vemos un buen nivel de aprobación que difieren mucho de los vehículos de gama baja y media. La demanda sigue existiendo tanto en el segmento de entrada como en el alto, la diferencia es que en este último la gente tiene no solo el efectivo sino la posibilidad de financiar y en la de entrada no les están dando tanto la posibilidad de financiar como antes. Hoy la alta se lleva el 70 por ciento de esa financiación.¿Cuánto esperaban vender este año?Teníamos unas proyecciones muy ambiciosas, pero alcanzables. Apuntábamos a 1.200 unidades, veníamos con 900 unidades vendidas, este año, creciendo más de 30 por ciento en enero y febrero íbamos en línea a cumplir las metas, pero con la pandemia se nos cambiaron todos los objetivos y ahora nos planteamos un objetivo de 700 unidades, una caída importante.¿Cómo lograr esa nueva meta?Bueno eso es considerando que ya no habrá paso atrás en la reactivación. Tenemos planes agresivos. Si el cliente, por ejemplo, no tiene ahora para comprarse el vehículo o no quiere embarcarse en una inversión como esta, esos planes le permiten llevarse el vehículo hoy y empezarlos a pagar en el 2022, cuando esto haya pasado, es un plan que está funcionando bien. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/hay-que-incentivar-mas-la-compra-de-vehiculos-volvo-517108", "categoria": "economia"}, {"titulo": "¿Cómo va el edificio de la inclusión financiera?", "contenido": " Hoy los equipos de la Superintendencia Financiera y Banca de las Oportunidades divulgan la novena versión del Reporte de Inclusión Financiera. Estos resultados ratifican que, en promedio, pasamos de tener un edificio en obra negra a uno en obra gris. Y lo ratifica porque al cierre de 2019 el 82,5 por ciento de los adultos colombianos accedía al sistema financiero, mientras que hace un decenio solo lo hacía el 57,3 por ciento. Es decir, de los 35,6 millones de adultos, 29,4 tenían un producto de depósito o crédito. Más de 12 millones de personas ingresaron al sistema financiero en 10 años y 1,4 millones lo hicieron en el último año. Es claro el avance de la obra de un país en el que, desde 2015, todos los municipios tienen al menos un corresponsal bancario, cuando en 2009 ni siquiera el 30 por ciento contaba con esta alternativa.Sin embargo, resulta oportuno mirar más allá de los promedios y señalar que algunas zonas del edificio de la inclusión financiera seguían en obra negra, no solo por ese 17,5 por ciento de colombianos (6,3 millones) que estaba excluido financieramente. Para ello revisemos algunos indicadores y los retos de un proceso en el que los avances siguen, pero en los que se deben redoblar esfuerzos para nivelar tramos en los que estamos lejos de los acabados. Cuando se mide acceso, se evalúa cuántos colombianos abrieron en algún momento un producto de depósito o tienen un crédito. Pues bien, ya dijimos que el año pasado 29,4 millones de colombianos accedieron, al menos, a un producto de depósito o crédito (82,5 por ciento). Al desagregarlos, 28,3 millones contaban con un depósito (79,4 por ciento), y 13 millones tenían uno de crédito (36 por ciento).Algunos se preguntarán por el origen de estas cifras. Resulta que establecimientos de crédito, Sedpes (Sociedades Especializadas en Depósitos y Pagos Electrónicos), cooperativas con actividad financiera y ONG microfinancieras reportan información de estos productos a las centrales de riesgo. (Lea también: Colombianos le hicieron el quite a sus tarjetas y salieron de 541.353)Banca de las Oportunidades calcula indicadores a partir del cruce de datos agregados de tenencia de productos financieros de TransUnion, una de las dos centrales de riesgo del país, con la información poblacional del DANE. No está de más aclarar que esta será la primera vez que se utilice la información del Censo 2018, en años anteriores era la de 2005. Esto explica algunas variaciones frente a estadísticas previas.Alguien que tenía una cuenta de ahorros, un depósito electrónico y una cuenta de ahorros de trámite simplificado, sumó una vez en el indicador de adultos colombianos con productos de depósito. En diciembre eran 28,3 millones. Un hecho que debemos considerar es que los avances en el último decenio se explican, principalmente, por el aumento de estos productos, principalmente por la cuenta de ahorros tradicional.Igualmente, si esa misma persona tenía tarjeta de crédito y deuda hipotecaria, le aporta un solo individuo al número de adultos con productos de crédito, 13 millones en la misma medición. Ese individuo con varios productos de depósito y crédito solo cuenta una vez dentro de los 29,4 millones de adultos con productos de depósito y crédito.Los datos de acceso son una buena representación del avance de nuestro edificio. También reflejan zonas que están lejos de los retoques finales. Pues bien, aún persisten brechas entre zonas rurales y urbanas; por regiones y por género.Así que es posible observar que el 90,4 por ciento de los colombianos que viven en ciudades y aglomeraciones accedían a un servicio financiero, mientras que solo el 55,7 por ciento hacía lo propio en municipios rurales dispersos. También se encuentra que, si dividiéramos el edificio entre apartamentos, en el de la Región Centro Oriente accedía el 91,1 por ciento de sus habitantes, mientras que en la Región Caribe lo hacía solo el 70,4 por ciento.Mención especial merece la diferencia entre hombres y mujeres, tema de la agenda conjunta con el Banco de Desarrollo de América Latina y la Superfinanciera; debido a cambios censales la brecha de acceso en favor de los hombres se acentuó. En 2018 era de 2,6 puntos porcentuales y en 2019 de 5 puntos. Asimismo, los montos de crédito desembolsados, en todas las modalidades, siguieron siendo menores para las mujeres, pese a que son más cumplidas a la hora de pagar.(Lea también: Con empuje del día sin IVA, gasto de hogares volvió a terreno positivo) Cuando se analiza la inclusión financiera no solo se piensa en quienes tienen algún crédito o producto de depósito. También se contempla si efectivamente tienen esos productos activos, es decir, que realicen por si mismos algún movimiento, como hacer pagos. Acá surge otro indicador que realza otro reto de nuestro edificio. Solo 23,5 millones de colombianos usaban activamente sus productos en 2019 (de los 29,4 que habían realizado la apertura). Mejor dicho, si la inclusión financiera se limitara al hecho de contar con productos activos, solo 66 por ciento de los colombianos estuvo incluido el año pasado.Precisamente, en abril pasado se utilizó esta información para consignarle a los beneficiarios de Ingreso Solidario que tenían cuenta activa. Población vulnerable, pobre y pobre extrema que recibió de manera expedita este subsidio del Gobierno. Aunque no sea evidente, este último indicador deja reflexiones complementarias. Sabemos de la existencia de colombianos que, tal vez por desconfianza o desconocimiento, utilizan sus cuentas de ahorro para retirar, iniciando el mes, el valor del subsidio, la pensión o el sueldo. En otras palabras, menos del 66 por ciento de los colombianos aprovecha plenamente los servicios transaccionales y de ahorro del sistema financiero.De las cifras de acceso y uso se desprenden tres metas del Plan de Desarrollo. Que el 85 por ciento de los mayores de 18 años acceda a productos de depósito o crédito (vamos en 82,5 por ciento); que el 68 por ciento de quienes viven en zonas rurales hagan lo propio (vamos en 61 por ciento); y que el 77 por ciento tenga productos activos (vamos en 66 por ciento).Probablemente en el futuro sea necesario desarrollar indicadores y metas complementarias que aporten a una visión más integral. Estas deberían reconocer que la inclusión financiera no solo es acceso y uso a productos de ahorro y crédito. Además, es calidad y bienestar. Asimismo, se debe recordar que es más que acceso a microcréditos. También es facilitar alternativas para ahorrar, transferir fondos y asegurarse contra eventuales pérdidas. Algunos de los saltos referenciados son explicados por el crecimiento de los canales físicos que tuvieron un incremento promedio anual de casi el 17 por ciento en los últimos diez años. Pasamos de 158.416 a 755.989. En 2019 teníamos más de 580.000 datafonos, casi 160.000 corresponsales bancarios, más de 16.000 cajeros automáticos y casi 8.000 oficinas. (Lea también: Grupo Aval estrena su código QR para hacer pagos sin contacto)Se debe destacar que los corresponsales han sido el cemento para unir los servicios financieros con las necesidades de la población. En un contexto en el que el año inmediatamente anterior 213 municipios del país no tenían sucursales financieras, el corresponsal ha permitido satisfacer esas demandas. Aun así, algunos departamentos presentan bajos niveles de transaccionalidad y sigue siendo común que algunos ciudadanos ignoren la existencia misma de los corresponsales o la gama de servicios allí ofrecidos.La expedición del Decreto 222 de este año, ejercicio liderado por la Unidad de Regulación Financiera, es una buena noticia para afrontar estos retos. Porque no solo amplía el alcance de los “créditos de consumo de bajo monto” y unifica la regulación de los “depósitos de bajo monto”, sino también porque habilita esquemas de corresponsalía digital, en los que no será necesario dirigirse a un lugar físico determinado para disponer de los servicios de su entidad financiera. Acá es esencial el trabajo de conectividad en el territorio, realizado por el MinTIC.Sobra recordar que la consolidación de procesos de innovación nos ofrecerá servicios que no alcanzamos a imaginar, todo a un clic de distancia o desde nuestro dispositivo móvil. Ya se vislumbran desarrollos de entidades financieras y emprendimientos 'fintech' que han llegado a la Arenera regulatoria y al Hub Innova de la Superintendencia Financiera. Afortunadamente, y bajo el liderazgo del presidente Iván Duque, funcionarios de un grupo de entidades como la Unidad de Regulación Financiera, Banca de las Oportunidades, las Superintendencias Financiera y de Economía Solidaria, Planeación Nacional, Prosperidad Social, Finagro, Bancóldex, Innpulsa y el Fondo Nacional de Garantías, redoblan esfuerzos para seguir mejorando el entorno y acompañar el trabajo de los sectores financiero, solidario y asegurador.Buscamos contribuir al desarrollo de indicadores, productos, canales, esquemas de financiamiento y garantías, y materializar un ecosistema de pagos digital. Sin duda, el avance del edificio es y será producto de un trabajo en equipo entre Gobierno, multilaterales y entidades financieras.Todo esto en momentos en que la pandemia aceleró el cambio. En los próximos meses veremos estadísticas consolidadas del crecimiento en el acceso y uso, especialmente mediante alternativas digitales. Las cifras preliminares de Ingreso Solidario y de comercio electrónico dan cuenta de ello.", "link": "https://www.eltiempo.com/economia/sector-financiero/el-informe-de-la-banca-de-las-oportunidades-516800", "categoria": "economia"}, {"titulo": "Las pullas de Juan Manuel Santos al presidente Duque", "contenido": " El expresidente Juan Manuel Santos aunque ha sido insistente en que no hablará del actual Gobierno, este domingo, al participar en un Facebook Live con el senador Roy Barreras planteó unos puntos que evidenciaron algunas discrepancias sobre la gestión de su sucesor.El eje central del diálogo, transmitido a través de la página web roybarreras.com.co, fue el legado que dejó el expresidente durante su mandato y en ese sentido Santos dijo que se hizo mucho más que la paz y recordó que se hicieron muchas gestiones en diferentes campos y como ejemplo mencionó que en el frente social se logró reducir la pobreza extrema más que en cualquier otro periodo en la historia de Colombia. Dijo que la desigualdad en Colombia sigue siendo vergonzosa pero que durante su administración se logró rebajar ese coeficiente y destacó que en la parte social a la salud se le dio el estatus de derecho fundamental.(Puede leer: Encuesta: cae imagen de Duque y López; sube popularidad de Quintero)Santos destacó que en su administración se dio una verdadera revolución en materia infraestructura “y ahí están los resultados que este gobierno está inaugurando”.“Yo que sé que esas obras se hicieron en su gobierno. He pensado ¡qué inseguridad tan grande, que se roban las obras de los gobiernos anteriores!”, respondió Barreras al referirse a la inauguración, la semana pasada, de un puente en Honda, Tolima, que, según él, fue una obra iniciada por la anterior administración.Santos, quien dijo que las críticas se las dejaba al senador respondió: “Lo que yo sí puedo decir es que todas las obras que se han inaugurado hasta este momento fueron hechas por nuestro gobierno\".Barreras, quien en todo momento intentó ‘picar’ al expresidente para que cuestionara a este gobierno, lo llevó a hablar de la implementación de los acuerdos de paz y le preguntó si no le preocupaba lo que está desbaratando este gobierno.(Además: ¿Qué cambia y qué sigue igual en Bogotá a partir de este lunes?)“Me preocupa, por supuesto. Creo que no contribuye al progreso de Colombia que el presidente que acaba de salir se dedique a señalar y criticar, a hacer oposición. Pero por supuesto que me preocupa”, respondió Santos.“Yo eventualmente sí voy a señalar ciertas cosas que creo que son justas de señalar que se están destruyendo o que se destruyeron o que se pueden destruir”, dijo el expresidente. Por esto Santos comenzó hablar de la paz y aseguró “da dolor ver como hay un doble discurso”, porque por un lado dicen que están cumpliendo e implementando los acuerdos pero cuando se va a ver qué es lo que están haciendo, “están haciendo muy poco”.En ese sentido destacó que sería muy importante que se le diera un gran empuje o por lo menos “que fueran consecuentes con lo que están diciendo que quieren hacer, pero el doble discurso me parece que es engañoso y contraproducente”.(Además: ¿Quién es el senador acusado de ofrecerle soborno a un juez?)Durante la disertación, que se prolongó por más de media hora, el expresidente también insistió en qué era recomendable que se volviera a retomar un asunto del cual el país ha sido líder, que es la discusión a nivel mundial del tema del medio ambiente.Por supuesto que el tema económico también estuvo presente en el Facebook Live. En este punto Santos dijo que cualquier estudiante de economía de primer año sabe que las políticas de crecimiento tienen efecto tardío y se demoran entre 18 y 24 meses para producirse.En ese sentido dijo que toda la proyección de crecimiento su gobierno la dejó plasmada, por lo que aseguró que “causa cierta molestia que entonces digan ‘nosotros llegamos, hicimos crecer la economía’, eso no se hace por generación espontánea ni de un día para otro” Y si bien a lo largo de la entrevista insistió en que no quería entrometerse en asuntos del nuevo gobierno, hizo una afirmación enfática: “Si Duque quiere pasar a la historia como un presidente que no fue un total fracaso, la tabla de salvación para él es recobrar un poco de gobernabilidad, precisamente para sembrar la semilla de esa reconstrucción”.Y consideró que para eso requiere gobernabilidad y que la única forma como va a poder recobrar esa gobernabilidad es alrededor de un tema: la implementación de los acuerdos de paz. (Le sugerimos: Pinzón no se retracta: amplía críticas a Comisión de la Verdad)“Yo lo que aspiro es que el Presidente tenga la visión y la inteligencia de entender que si no une al país va a terminar muy mal y si no lo une en torno a un tema que una, como el de la paz, entonces después de esta pandemia, que va a dejar muchos más pobres, muchos más desempleados, muchos más pequeños empresarios quebrados y mucho más descontento, pues esas esas marchas que vimos a finales del año pasado se van a quintuplicar”, aseguró Santos.A la pregunta de si va a estar metido en la contienda electoral para el 2022 apoyando alguna campaña, Santos dijo que no, porque tiene un compromiso con su nieta y con un nieto que va a llegar dentro de tres meses.“Cuando uno quiere destruir un legado, pero irse en contra de los hechos, eso es muy difícil. Yo lo que espero con la ayuda de ustedes es que ese legado cada vez se muestra con más fortaleza y con más claridad”, destacó el exmandatario.Para concluir y al referirse a lo que Roy llamó los 10 millones de santistas en el país, Santos respondió “el santísimo no existe, hombre”. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/pullas-de-juan-manuel-santos-al-presidente-duque-517200", "categoria": "politica"}, {"titulo": "Un camión se volcó cerca de Tasajera; no hubo saqueos ni alteraciones", "contenido": " A menos de una semana del volcamiento de un camión que se incendió y ocasionó una tragedia en el corregimiento Tasajera, otro accidente similar ocurrió en la misma zona. Esta vez en el hecho no hubo saqueos ni aglomeraciones. Los daños fueron solamente materiales. El siniestro vial se presentó en las horas de la mañana de este domingo en el kilómetro 26 de la vía que une a Ciénaga con Barranquilla. Un microsueño habría causado que el conductor identificado como Ángel Barrera Lozano, perdiera el control de la tractomula de placas SPV-517 y se saliera de la vía.Lea aquí: Se apaga la esperanza en más familias de Tasajera: son 34 los muertosDe inmediato la concesionaria Ruta del Sol II, operador de la carretera y agentes de Policía, activaron la logística para acordonar la zona y restringir de inmediato el paso de la gente. Por fortuna, en esta ocasión ningún habitante de la zona se acercó si quiera buscando ver lo que sucedía.La tranquilidad en la carretera, facilitó la asistencia médica del conductor, quien solo resultó con golpes leves en el cuerpo. Igualmente se pudo mantener intacto el cargamento de jabones, el cual fue pasado a otro vehículo de la empresa propietaria, que acudió al lugar. Video: Polémica por fiesta en la que estuvo el alcalde de RiohachaEl comandante de la Policía Metropolitana, Coronel Óscar Solarte, destacó que la atención al accidente se desarrolló con total normalidad, tal como debe suceder en este tipo de situaciones.“Solo hubo pérdidas materiales. Del resto podemos decir que no existió presencia de personas que dificultaran la labor de la concesión ni de la Policía”, indicó.ROGER URIELESEspecial para EL TIEMPOSanta Marta", "link": "https://www.eltiempo.com/colombia/otras-ciudades/accidente-en-tasajera-con-solo-danos-materiales-517120", "categoria": "colombia"}, {"titulo": "Meme de foto de Uribe y sus nietos se hace viral en España", "contenido": " Un foto que el expresidente Álvaro Uribe subió a comienzos de este año a su cuenta de Twitter, en la que se le ve a él empujando una carretilla en la que van subidos sus nietos terminó convertida en un meme que se ha hecho viral en España. Resulta que la imagen fue cambiada para convertirla en un meme de claro contenido político en la nación ibérica.En la imagen original que publicó Uribe, tiene la leyenda “así jugábamos hace 67 años, ahora al revés, jalo la carreta de los nietos” En el montaje, Uribe fue cambiado por Santiago Abascal (líder de VOX) quien empuja la carretilla, y sus nietos aparecen con las caras del presidente español Pedro Sánchez, el ministro José Luis Abalos, el vicepresidente del Gobierno, Pablo Iglesias (Podemos) y Pablo Echenique (Portavoz de Podemos).Abascal es de la derecha española, mientras que los demás son socialistas y de izquierda.A la imagen se le agregó una leyenda a Abascal, quien en pensamiento dice: “aquí sacando la basura”. Este meme español transformando la foto publicada en su Twitter por el exprresidente Uribe, se ha hecho viral en España, impulsado por redes sociales de grupos afines a la formación política VOX.", "link": "https://www.eltiempo.com/politica/partidos-politicos/foto-de-uribe-y-sus-nietos-se-hace-viral-como-un-meme-en-espana-517164", "categoria": "politica"}]