[{"titulo": "Vea por qué el covid-19 ya es una tragedia histórica para el país", "contenido": " En el cementerio Serafín, al sur de Bogotá, Carlos Martínez, encargado de las cremaciones, solía recibir de dos a cuatro fallecidos al día. Cuatro meses después, cuando el país completa 10.105 muertes por covid-19, este hombre se encarga de 70 a 80 muertos cada 24 horas. “En estos momentos los fallecidos llegan absolutamente solos. El conductor es la única persona en la carroza. No hay familiares, ni allegados”, cuenta Martínez. En este lugar se recibieron los primeros muertos por covid-19 de la capital. El oficio cambió tanto desde que llegó el coronavirus que ahora el cuerpo es introducido al horno crematorio aún dentro del cofre. (Le puede interesar: Diez cosas que no volverán a ser iguales tras pandemia del coronavirus).La pandemia ha disparado la operación del sistema de salud, cementerios, funerarias y demás servicios en todo el territorio nacional. El 6 de marzo se confirmó el primer caso positivo en el país y, después de más de 140 días, ha muerto el equivalente al total de la población de municipios como Ramiriquí (Boyacá), La Florida (Nariño) o Simacota (Santander).  Los hospitales están llegando a su punto máximo de ocupación. Este es el caso de Bogotá, la ciudad con más contagios, que hasta el 31 de julio reportó solo el 10,9% de disponibilidad para pacientes que necesitan atención en una Unidad de Cuidados Intensivos (UCI). (Siga leyendo: Coronavirus: ¿podremos curar el covid-19 engañando al virus?).Anteriormente, la mortalidad de pacientes ingresados a UCI en la capital estaba entre el 30% y 40%, según el doctor Hernán Bayona, presidente del Colegio Médico de Bogotá. Con la pandemia, señala, el 60% de los pacientes que ingresan, fallecen en ese lugar. “Esto supera con creces la situación normal”, dice el experto.Las muertes por enfermedades respiratorias también se han salido de los índices habituales. (Si nos visita desde la app puede ver la infografia aquí). El duelo más grande es para los familiares que no han podido decir adiós y tienen despedidas aplazadas.“La situación de los pacientes que están por covid-19 en la UCI es muy difícil, ya que mueren en soledad. No hay acompañamiento familiar por la situación. Saber que su familiar fallece y no lo pudieron ver ni despedir es muy doloroso. La entrega de los pacientes es muy cercana a lo inhumano, pues no pueden expresar su dolor”, afirma Bayona. El trabajador del cementerio, Carlos Martínez, también cuenta que en diferentes ocasiones los familiares siguen el carro fúnebre en el que va la persona fallecida. Muchos de ellos dejan de ver a sus allegados desde que son internados en un hospital y vuelven a tener un ‘acercamiento’ cuando reciben sus cenizas. “Es muy difícil decirles a las personas que no abran el cajón para ver a su familiar”, cuenta. La situación carece de precedentes, pero rememora la magnitud de otras tragedias que ha sufrido el país.El 13 de noviembre de 1985, Colombia quedó en silencio tras presenciar la catástrofe ocurrida en Armero por la erupción del volcán Nevado del Ruíz. El desastre natural dejó alrededor de 26.000 víctimas mortales y causó la desaparición del municipio, según datos de la Red Cultural del Banco de la República. El actual virus, que está llegando a su pico de contagios según expertos, ha cobrado la vida de casi el 40% de personas fallecidas en esta tragedia, ocurrida en el departamento del Tolima.El covid-19 es el suceso que más ha dejado muertos en el país durante el siglo XXI y el segundo si se suman tragedias del siglo pasado. Lo sorprendente de esta crisis es la gran cantidad de muertes en poco tiempo. (Si nos visita desde la app puede ver la infografia aquí). A su vez, el país ha presenciado otras tragedias que se dieron en siglos pasados. Aunque los registros no son muy claros y difieren unos de otros, en 1875 Cúcuta sufrió un terremoto que dejó alrededor de 3.000 muertes. En 1918 Colombia también se enfrentó a la gripe española. No hay citas que revelen su magnitud en todo el territorio nacional pero de acuerdo con  la Organización de Estados Iberoamericanos (OIE), en Boyacá dejó cerca de 2.800 muertos.Incluso, durante los 60 años de conflicto armado que ha vivido el país, no se registraron datos de esta envergadura. Entre 1958 y 2018, en Colombia se perpetraron 4.210 masacres que dejaron 24.447 víctimas mortales, de acuerdo con reportes del Centro Nacional de Memoria Histórica. (Siga leyendo: Coronavirus: ¿podremos curar el covid-19 engañando al virus?).Si bien se trata de fenómenos de causas y características distintas (uno mediado por el dolo de los victimarios, mientras que el otro obedece a una crisis sanitaria), la comparación de los registros de fallecidos en ambos casos expone la magnitud del drama que se vive en cuestión de semanas por el nuevo coronavirus. En más de cuatro meses, los 10.000 fallecidos por coronavirus ya equivalen al 40% del total de muertos por el conflicto. En cuanto a los fallecidos por causas distintas a enfermedades o ligadas al conflicto armado, como accidentes de tránsito u homicidios, el coronavirus excede los datos anuales. En muchos casos, los duplica.En solo cuatro meses, la pandemia superó algunas cifras de las principales causas de fallecimiento registradas durante todo el 2019. La lista la encabezan los accidentes de tránsito, homicidios y suicidios, según reporta el Dane. De acuerdo con los datos del Instituto de Medicina Legal, el año pasado murieron 6.690 ciudadanos por accidentes de tránsito en las vías nacionales y, en cuanto a suicidios, el 2019 contabilizó 2.550. (Le puede interesar: Contenedores para cadáveres covid-19 ya tienen altísima ocupación).Por su parte, una de las principales causas de muerte en Colombia anualmente son los homicidios. En el año 2019 se registraron 11.630 y, en este caso, la pandemia en el país está a 1.525 personas fallecidas de equiparar esta cifra. (Si nos visita desde la app puede ver la infografía aquí). Las carrozas que solían llevar un cajón fúnebre, ahora transportan entre cuatro y cinco, cuenta Martínez, el trabajador del cementerio. Además, afirma que, en poco tiempo, los sistemas funerarios podrían colapsar. El panorama también es difícil para los centros de salud. Bogotá, Medellín, Barranquilla, Montería y Riohacha son algunas de las capitales que se encuentran en alerta por la ocupación de camas de UCI.(También puede leer: Contenedores y soledad: el drama de las familias de muertos por covid).El doctor Bayona afirma que, a pesar de ser parte de un centro oncológico donde se enfrenta permanentemente a la muerte, esta situación supera el día a día, ya que actualmente fallecen muchas más personas de lo que él veía en un turno normal.“El éxito de nuestra labor era precisamente que no falleciera nadie. En el día a día nosotros llegábamos a nuestras casas satisfechos; ahora llegamos con mucho dolor, con desesperación e impotencia porque se nos va la vida de los pacientes”, señala.No habrá ningún regreso a la ‘vieja normalidad´ en el futuro previsible como consecuencia de la actual pandemia, según declaraciones de Tedros Adhanom Ghebreyesus, director general de la OMS, conocidas el pasado 14 de julio. El directivo afirmó que la situación iba a empeorar y que el coronavirus continuaba siendo el enemigo número uno a nivel mundial.“Las personas deben entender que esto no es un invento. Es algo real de una gravedad y magnitud enorme”, señaló el doctor Bayona. MARIANA GUERRERO Y LAURA CAMILA VARGASTendencias EL TIEMPOEscuela de Periodismo MultimediaTwitter @marguealv @LauraLacavap", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-el-pais-llego-a-10-000-muertes-por-covid-19-524670", "categoria": "salud"}, {"titulo": "Defensa de Álex Saab sufre nuevo revés en Cabo Verde", "contenido": " La defensa del barranquillero Álex Saab acaba de sufrir un nuevo revés judicial. Tal como EL TIEMPO lo había anticipado, el Tribunal Constitucional de Cabo Verde se acaba de pronunciar sobre el recurso de amparo que presentaron para que lo dejaran en libertad, y este no fue favorable.El Tribunal manifestó que la defensa se anticipó, ya que el amparo es un procedimiento de último recurso y aún falta que el Tribunal de Extradición se pronuncie de fondo sobre la solicitud de envío de la justicia de Estados Unidos, que lo investiga por corrupción y lavado, ligado al régimen de Nicolás Maduro.(Le puede interesar: Cabo Verde alista fallo clave sobre extradición de Álex Saab)  Además, aún faltaría una apelación ante el Tribunal Supremo, por lo cual el amparo no es procedente en este momento.\"En esencia, el Tribunal Constitucional dijo que, dado que el amparo es un procedimiento de último recurso, no tiene que decidir todavía sobre los argumentos elevados por Saab en la medida en que el tribunal que examina la petición de extradición aun no ha decidido\", le dijo a 'Europa Press' la defensa del señalado testaferro de Maduro.(Le puede interesar: Petro toma distancia de su concuñado, por mención en caso Álex Saab)La defensa de Saab se declaró extrañada con esta decisión, que calificó como una nueva violación a los derechos del 'agente especial' del gobierno bolivariano, que fue capturado mientras adelantaba una supuesta misión humanitaria, de cara a la pandemia.Con  este es el cuarto revés judicial que el grupo de abogados internacionalistas de Saab, encabezado por el exjuez Baltasar Garzón, sufre. La justicia de Cabo Verde les negó la oposición a la captura, el pasado 12 de junio, y dos habeas corpus. Aunque Baltasar Garzón no ha dado declaraciones, porque se recupera del covid-19, a través de un comunicado, su firma señaló hace una semana que \"existen claros indicios de que se están vulnerando derechos fundamentales por parte del Gobierno estadounidense\".Y agrega que, en su concepto, \"muchas de las acciones judiciales en Estados Unidos. están condicionadas por los intereses políticos y diplomáticos del Ejecutivo, motivo por el cual se están instrumentalizando para presionar a Venezuela en el plano político internacional”.Además, dice que Saab se ha visto perjudicado por una serie de irregularidades, \"tales como una clara falta de proporcionalidad en la acusación, la falta del derecho al debido proceso y las garantías procesales, en caso de ser extraditado”.Estados Unidos ha guardado silencio en las últimas semanas, pero ya le tiene lista una celda al barranquillero.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-tribunal-se-niega-a-pronunciarse-sobre-el-amparo-que-pidio-524820", "categoria": "unidad investigativa"}, {"titulo": "Rusia concluye pruebas clínicas de su primera vacuna contra covid-19", "contenido": " Las pruebas clínicas de la vacuna contra la covid-19 desarrollada por el Centro Nacional de Investigaciones Epidemiológicas y Microbiología 'Gamalei' de Rusia han concluido y comienza la etapa de registro, informó este sábado el ministro ruso de Sanidad, Mijaíl Murashko.(Le recomendamos: Vea por qué el covid-19 ya es una tragedia histórica para Colombia) \"La vacuna contra el nuevo coronavirus desarrollada por el centro Gamalei concluyó las pruebas clínicas y ahora se preparan los documentos para su registro\", dijo Murashko, citado por TASS.Según el titular de Sanidad, los médicos y los docentes serán los primeros en recibir esta vacuna, y está previsto que a partir del próximo 10 de agosto sea enviada a las regiones rusas.\"Tenemos previsto que la campaña de vacunación más amplia, que se sumará paulatinamente al nuevo sistema de atención, comience en octubre\", dijo. (Le puede interesar: ‘El sitio de mayor riesgo de contagio es la casa': Claudia López) El ministro añadió que la segunda vacuna rusa, desarrollada por el centro Véctor, se encuentra actualmente en el proceso de pruebas clínicas y afirmó que el Ministerio de Sanidad espera \"en los próximos mes y medio o dos meses\" recibir otras dos solicitudes de permiso para la realización de pruebas clínicas de nuevas vacunas.La víspera, el principal epidemiólogo de Estados Unidos, Anthony Fauci, dijo que espera que China y Rusia \"estén realmente probando\" las vacunas contra la covid-19 que desarrollan \"antes de administrarlas a alguien\".Fauci hizo estas declaraciones después de que las autoridades rusas indicaran la próxima aprobación de la vacuna contra el nuevo coronavirus, adelantándose a Estados Unidos. (Lea también: ¿Por qué se activó la disposición de fallecidos de covid-19 en bóvedas?) Rusia registra una discreta mejoría de la situación de la pandemia de covid-19. Desde el pasado 20 de julio, la cifra de nuevos contagios se mantiene por debajo de los 6.000 y este sábado solo se han reportado 95 fallecidos, 66 menos que el día anterior.Durante la última jornada se informó de 5.462 nuevos casos, 1.356 (24,8 %) asintomáticos, mientras 8.114 pacientes fueron dados de alta.Desde que comenzó la pandemia, en Rusia han enfermado 845.443 personas y han muerto 14.058, lo cual la sitúa en el cuarto lugar a nivel mundial por número de contagios, superada por Estados Unidos, Brasil y la India. - Colombia superó la barrera de los 10 mil muertos por covid-19 - Estas son las 46 excepciones para salir en la nueva cuarentena - Adiós a ‘Javi’, uno de los rockeros más queridos de Bogotá EFE", "link": "https://www.eltiempo.com/salud/vacuna-coronavirus-rusia-concluye-pruebas-clinicas-de-su-primera-vacuna-contra-covid-19-524858", "categoria": "salud"}, {"titulo": "Iván Ramiro Sosa ganó la última etapa de la Vuelta a Burgos", "contenido": " Iván Ramiro Sosa le dio a Colombia el segundo triunfo de etapa en la edición 2020 de la Vuelta a Burgos, tras imponerse en la última fracción, con meta en los Lagos de Neila, tras 158 kilómetros de recorrido.(Lea también: Froome vs. Egan: primer asalto por el liderato del equipo en el Tour) Sosa sorprendió en los últimos 600 metros al belga Remco Evenepoel y al español Mikel Landa para llegar a la meta con nueve segundos de ventaja sobre el segundo. El colombiano defendía el título que logró el año pasado, pero estaba muy lejos en la clasificación general, tras perder más de siete minutos el jueves, en una fracción muy afectada por los vientos. (Le puede interesar: Así fue el remate de carrera de Sosa para su triunfo en Vuelta Burgos) Evenepoel, gracias a lo logrado en la jornada del jueves, es el nuevo campeón de la prueba, con 30 segundos de ventaja sobre Landa y un minuto y 12 segundos sobre su compañero de equipo, el portugués Joao Almeida, quien desplazó del podio al también colombiano Esteban Chaves, cuarto, a 1 min 26 seg. El belga añade un nuevo triunfo tras sus victorias en la Vuelta a San Juan en Argentina y la Vuelta al Algarve portugués a principios de año. \"Misión cumplida\", afirmó Evenepoel tras la etapa: \"tuve que sufrir, tuve que luchar duro, fue una subida más dura que hace dos días, es una buena sensación haber ganado aquí\". (Lea también: Se prenden las alarmas: Nairo dice que siente dolor en la rodilla)La etapa, marcada por una larga escapada de seis corredores que murió a una quincena de kilómetros de meta, se decidió en la dura subida de apenas 4,2 km, pero con una pendiente media del 11%, a las Lagunas de Neila. Landa trató de sorprender en el inicio de la subida, pero fue rápidamente alcanzado por Evenepoel y Sosa. Evenepoel trató de sorprender a su vez cuando faltaba algo más de un kilómetro, pero falló en su movimiento y sería Sosa quien lanzaría el ataque definitivo a unos 600 metros de meta.La de Sosa es la segunda victoria de etapa de Colombia en esta edición de la carrera, luego de que Fernando Gaviria lograra el triunfo en la segunda fracción. - Clasificaciones de la Vuelta a Burgos tras la última etapa - Cristiano Ronaldo se despide de la Bota de Oro DEPORTESCon AFP", "link": "https://www.eltiempo.com/deportes/ciclismo/ivan-ramiro-sosa-gano-la-ultima-etapa-de-la-vuelta-a-burgos-524824", "categoria": "deportes"}, {"titulo": "Egan Bernal, por delante de los favoritos en la Ruta de Occitania", "contenido": " El ciclista francés Bryan Coquard (B&B Hotels-Vital Concept) se situó como primer líder de la Ruta de Occitania, tras imponerse este sábado al esprint en la primera etapa, disputada entre las localidades francesas de Saint-Affrique y Cazouls-Lès-Béziers. Coquard, que invirtió un tiempo de 4h 35:00 en completar los 187 kilómetros del recorrido, se impuso en la línea de meta a los italianos Elia Viviani (Cofidis), segundo, y Sonny Colbrelli (Bahrein-McLaren), tercero. (Lea también: Iván Ramiro Sosa ganó la última etapa de la Vuelta a Burgos)En el grupo cabecero también figuró el colombiano Egan Bernal (INEOS), último ganador del Tour de Francia, que cruzó la línea de meta en sexta posición, dos puestos por delante de otros de los nombres propios de la prueba, el francés Romain Bardet (AG2R La Mondiale), que logró la octava plaza. Mucho más lejos quedó el británico Chris Froome (INEOS), que perdió 56 segundos con relación a su compañero de equipo Bernal en la línea de meta. Sin embargo, los jueces determinaron después darles el mismo tiempo a todos por causa de una caída en el último kilómetro.(En otras noticias: Cristiano Ronaldo se despide de la Bota de Oro)La segunda etapa de la Ruta de Occitania, que concluirá el próximo martes, 4 de agosto, se disputará mañana sábado entre las localidades de Carcassone y Cap’ Découverte con un recorrido de 174,5 kilómetros jalonados por tres puertos de tercera, el último de ellos a 11 kilómetros de la línea de meta DEPORTES*Con información de EFE - El encuentro de James con Florentino Pérez - Hamilton logra la 'pole' en el Gran Premio de Gran Bretaña en la F1 - Así fue el remate de carrera de Sosa para su triunfo en Vuelta Burgos", "link": "https://www.eltiempo.com/deportes/ciclismo/egan-bernal-resultado-de-la-primera-etapa-de-la-ruta-de-occitania-524844", "categoria": "deportes"}, {"titulo": "Así cayó conductor de ruta escolar que abusaba de niñas", "contenido": " El conductor era un tipo amable, callado. No opinaba sobre nada diferente a lo que tenía que ver con llevar y traer del colegio a ocho niños y niñas, todos los días. El recorrido era por las calles de Ciudad Bolívar, en el sur de Bogotá. No tenía un contrato con el centro educativo en el que estudiaban los menores que transportaba y que estaban entre los 8 y los 12 años de edad. Trabajaba bajo esos acuerdos que suelen hacer los padres de familia directamente con el conductor. Durante cerca de un año, esta persona realizó dicho recorrido, mostrando ante los adultos una máscara de un supuesto hombre respetuoso, y destapando ante la inocencia de cuatro niñas, encerradas en la cabina de su van de ocho puestos, su rostro de abusador y criminal. (Además: Mellizos de 8 años salvaron a su hermana y mamá de un infierno)Este sujeto aprovechaba las mañanas, cuando llevaba a sus pasajeros, y las tardes, cuando los traía de nuevo a casa, para acosar y abusar a sus víctimas, a quienes rotaba en la silla delantera del bus, el sitio donde las intimidaba. “Él las obligaba a que se hicieran adelante, lo hacía ocupando los puestos de atrás con los otros compañeros de ruta. Solo les quedaba la opción de hacerse al lado”, cuenta un patrullero de la Unidad de Delitos Sexuales de la Sijín de la Policía de Bogotá, que se enteró de este caso y no descansó hasta que lo resolvió.Durante varios meses, las cosas transcurrían con normalidad. No había motivos para desconfiar del amable conductor de 52 años, padre de familia y esposo. (Lea también: Así cayó hombre que abusó de tres menores de su propia familia)Aunque hubo un síntoma de alerta en las cuatro familias de las víctimas, los testimonios de sus hijas no fueron tomados con seriedad por los padres en una primera instancia. Ellos creyeron que si el señor las había tocado, habría sido quizá por accidente, en una maniobra involuntaria mientras manipulaba la palanca de cambios o algo por el estilo. Básicamente, no creyeron.Desde luego, ningún padre de familia sabía que otras niñas estaban hablando de lo mismo. Mientras tanto, todos los días, estas menores tenían que subirse a esa buseta blanca, que era como una cárcel, en la que permanecían más de una hora al día.Sin embargo, una de ellas insistió. Cuando este sujeto le ofreció dinero a cambio de dejarse tocar las piernas, la denuncia dejó de parecer una situación circunstancial, y la madre de esta niña, quien es abogada, instauró una denuncia penal. Rápidamente, la noticia criminal llegó a manos de la Unidad de Delitos Sexuales de la Sijín de la Mebog, que se puso manos a la obra. Lo primero que hicieron fue recoger el testimonio completo de la madre de la menor afectada.Luego indagaron en el colegio, donde nadie sabía nada. Nunca habían escuchado esta denuncia y, además, se excusaron en señalar que esa ruta no era contratada por ellos.El siguiente paso fue establecer contacto con las familias de las compañeras y compañeros de la niña. Cuando los investigadores les explicaban que había una denuncia penal, recordaban de inmediato las quejas de sus hijos que no creyeron en un principio. Los testimonios marcaron una hoja de ruta y pronto los padres de familia y las directivas del centro educativo decidieron no contratar más los servicios de este conductor. (Le puede interesar: La conoció por internet, luego la encerró y la abusó)Además de eso, advirtieron en todos los colegios y jardines de la zona sobre los antecedentes de esta persona y de que estaba siendo investigada por un supuesto caso de abuso de menor de edad.“No pudo seguir trabajando como conductor en ninguna ruta, así que se dedicó a lo que hacía antes, que era la mecánica, él era técnico en mecánica”, afirmó el investigador de la Policía que empezó a seguirle los pasos.Rápido determinó que el hombre tenía un hijo fruto de un primer matrimonio que terminó en divorcio, y que ahora estaba en una nueva relación. Nadie de su entorno sospechaba nada. Una vez recolectado el suficiente material probatorio que determinaba que este hombre era presuntamente responsable de abusar de cuatro niñas, el juzgado 38 del circuito con funciones de conocimiento solicitó su captura.Los investigadores, que ya lo tenían ubicado, solo tuvieron que dirigirse el pasado 7 de julio al taller de mecánica donde estaba trabajando, en Ciudad Bolívar, y capturarlo por el delito de actos sexuales con menor de 14 años en concurso homogéneo y sucesivo, y podría pasar 12 años o más en prisión.En el momento de su captura, y aún hoy, el sujeto manifiesta que es inocente. Que quizá la niña que lo denunció confundió las cosas, que todo era accidental. No obstante, un juez de control de garantías decidió enviarlo a prisión.Los detectives de este caso destacaron como un hecho curioso que el hombre nunca fue acompañado en ninguna diligencia. Su familia fue informada de la captura, pero nadie lo ha acompañado, hasta el momento.(Entérese: #ContraLaImpunidad. Así capturan a los abusadores y violadores en Bogotá)Finalmente, el uniformado que lideró esta investigación les envió un mensaje a los padres de familia que conocieron esta historia. “Siempre debemos creerles a los menores. En este caso, a la primera no creyeron, y luego de que hubo más testimonios sí. Siempre debemos estar pendientes de los signos de alarma”, concluyó. - La trágica historia de abuso de una madre y su hija de cuatro años.​- Capturan a 20 abusadores de niños y niñas en Bogotá.", "link": "https://www.eltiempo.com/bogota/bogota-asi-cayo-conductor-de-ruta-escolar-que-abusaba-de-ninas-524770", "categoria": "bogota"}, {"titulo": "31 de diciembre: nuevo plazo máximo para entrega de bienes de las Farc", "contenido": " A través del Decreto 1080 del 31 de julio, el Gobierno extendió hasta el 31 de diciembre de este año el plazo para que los exguerrilleros de las Farc que se desmovilizaron hagan entregar de bienes para reparar a víctimas del conflicto.El plazo inicial para este proceso se vencía este viernes, pero debido a la emergencia sanitaria por la pandemia de coronavirus se habían frenado varias de las actividades previstas en el cronograma de entregas, explicó el Consejero Presidencial para la Estabilización y la Consolidación, Emilio Archila. (Lea también: La JEP ordena al Gobierno tomar medidas para proteger a excombatientes) Durante esta extensión del plazo, el Gobierno apoyará logística y administrativamente el desplazamiento de expertos de la Sociedad de Activos Especiales (SAE) y de miembros del partido Farc a los territorios para la ubicación y recuperación de los bienes.El Consejero Archila expresó que confía en que haya diligencia por parte de la colectividad Farc para facilitar la entrega de bienes y cumplirles a las víctimas.   (Le puede interesar: Llamado a 14 ex-Farc en caso de reclutamiento de menores está en firme) Según informes que presentó en su momento la SAE, que está encargada de administrar los bienes de la exguerrilla, Farc reportó $ 964.151’286.166, de los cuales solo se pueden monetizar $ 542.942’535.469, pues parte del inventario son obras de infraestructura, como carreteras, y armamento.De otro lado, según un informe del Gobierno de mayo de este año, la exguerrilla reportó su disposición de entregar en efectivo un total de 12.070 millones de pesos, pero a esa fecha tan solo se habían recibido 2.114 millones.Además, de 722 bienes inmuebles que las Farc reportaron, solo se habían podido recuperar 8, de los cuales 7 son baldíos, lo que quiere decir que eran directamente de la Nación. - Estos son los tres magistrados que definirán el futuro de Arias - ¿Por qué sesiones virtuales deben ser última opción para el Congreso? JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/gobierno-amplia-hasta-diciembre-plazo-para-entrega-de-bienes-de-las-farc-524830", "categoria": "justicia"}, {"titulo": "‘El sitio de mayor riesgo de contagio es la casa': Claudia López", "contenido": " Una frase de la alcaldesa de Bogotá, Claudia López, sorprendió a los ciudadanos este viernes durante una rueda de prensa de la mandataria sobre el balance de cuarentena por localidades. “Lo que está claro es que el sitio de mayor riesgo de contagio es la casa, no el transporte masivo. Tal vez porque nos descuidamos, no usamos el tapabocas”, mencionó la alcaldesa. (Le puede interesar: La nueva guía para protegerse en el transporte público) A comienzos de semana, López ya había indicado que un contagio en un hogar podía significar un riesgo alto para el resto de miembros la familia. Por eso, incluso, se ordenó que, ante el primer contagio del hogar, toda la unidad familiar debía guardar el aislamiento estricto y reglamentario de 15 días. Además, ha insistido en la importancia de usar tapabocas (incluso al interior de casa), mantener la distancia y hacer un lavado constante de manos. Pero no es claro qué fuente o estudios indican qué entorno es más riesgoso que otro, según la comparación de López. (Lea también: Fortalecen medidas para manejar fallecimientos por covid-19 en Bogotá)Lo que sí se ha detectado recientemente es que el transporte público, bajo ciertas condiciones de cuidado y buena ventilación, podría ser de menor riesgo a lo que se había pensado en un principio. Sin embargo, todas estas observaciones están sujetas a evaluación y al futuro de la pandemia. Hay que decir que esta observación de la alcaldesa surgió cuando se le preguntó por la posibilidad de ampliar la capacidad de TransMilenio y el Sitp, que hoy está limitada al 35 %. La propuesta de aumentar la ocupación había sido sugerida por el Ministerio del Transporte en los últimos días. (Lea además: Claudia López presentó el primer balance de cuarentena por localidades)Sin embargo, por las actuales circunstancias, la alcaldesa descartó ese aumento. “Estamos pasando por las seis semanas más difíciles. Este no es el momento, ya más adelante cuando pase el pico podemos tomar otras medidas”, aseguró la alcaldesa.BOGOTÁ", "link": "https://www.eltiempo.com/bogota/el-sitio-de-mayor-riesgo-de-contagio-es-la-casa-claudia-lopez-524790", "categoria": "bogota"}, {"titulo": "Trump anuncia que prohibirá a TikTok en EE. UU.", "contenido": " El presidente estadounidense Donald Trump anunció el viernes que prohibirá a la red social TikTok en Estados Unidos, luego que las autoridades del país se mostraran preocupadas de que esa plataforma fuera utilizada por la inteligencia de China. En declaraciones a los periodistas en el avión presidencial Air Force One, Trump dijo: \"En lo que respecta a TikTok, lo vamos a prohibir en Estados Unidos.\" Agregó que tomaría la medida pronto a través de un decreto o recurriendo al poder económico de emergencia.(Le recomendamos: La monja ‘tiktoker’ que es furor en redes sociales) TikTok, una aplicación de videos muy popular entre los jóvenes cuya casa matriz es ByteDance, con sede en China, tiene alrededor de mil millones de usuarios en todo el mundo. El diario The Wall Street Journal y la agencia Bloomberg habían informado más temprano que Trump dispuso la venta de las operaciones estadounidenses de TikTok por parte de ByteDance, al estimar que el servicio podía ser usado por la inteligencia china. Otros informes, incluido uno de Fox News, dijeron que Microsoft estaba en conversaciones para adquirir TikTok, cuyo valor podría alcanzar varias decenas de miles de millones de dólares. (Le puede interesar: Revelan correos electrónicos secretos entre Epstein y su exsocia) Funcionarios y legisladores estadounidenses expresaron en las últimas semanas su preocupación por la posibilidad de que TikTok sea utilizado por China con fines de espionaje, pero la compañía ha negado cualquier vínculo con el gobierno de Pekín. Steven Mnuchin, el secretario estadounidense del Tesoro, dijo el miércoles que haría una \"recomendación\" sobre la plataforma a la Casa Blanca esta semana.La AFP, consultó con TikTok y ésta se negó a efectuar comentarios sobre los informes de prensa. \"Confiamos en el éxito a largo plazo de TikTok. Cientos de millones de personas vienen a TikTok para entretenerse y conectarse, incluida nuestra comunidad de creadores y artistas\", se limitó a señalar. (Lea también: Por qué son preocupantes las cifras de covid-19 en Latinoamérica y EE. UU.) La plataforma prometió esta semana un alto nivel de transparencia, lo que incluye permitir revisiones de sus algoritmos, para asegurar a los usuarios y reguladores de que no es utilizada con otros fines que el entretenimiento. \"No somos políticos, no aceptamos publicidad política y no tenemos una agenda política; nuestro único objetivo es seguir siendo una plataforma dinámica para que todos la disfruten\", dijo el CEO de la red social, Kevin Mayer, en una publicación esta semana.\"Todo el sector de actividad está siendo examinado con atención y con razón. Debido a los orígenes chinos de la empresa, estamos siendo examinados todavía con más atención. Lo aceptamos y aceptamos el reto\", dijo Mayer. \"TikTok se ha convertido en el último objetivo, pero no somos el enemigo\", agregó.:(Le sugerimos: Chica influencer de TikTok fue condenada por 'incitar al libertinaje') TikTok ha tenido que defenderse a menudo de sus vínculos con China, donde ByteDance posee una aplicación similar pero con otro nombre. Siempre ha negado que comparta información con las autoridades chinas y aseguró que no tiene la intención de aceptar peticiones en este sentido.El viernes, antes del anuncio de Donald Trump, algunos medios estadounidenses aseguraron que el presidente iba a obligar al grupo ByteDance a vender TikTok.Según The Wall Street Journal y la agencia Bloomberg, el presidente se disponía a firmar una orden oficial para obligar a la casa matriz china a separarse de la popular aplicación estadounidense en nombre de la protección de la seguridad nacional.Pero en lugar de la venta, Trump anunció su prohibición en Estados Unidos que será efectiva a partir de este sábado.(Lea también: Trump sugiere postergar las elecciones por supuesto riesgo de fraude)Por su parte James Lewis, jefe del programa político de tecnologías en el Center for Strategic and International Studies, cree que el riesgo de seguridad por utilizar TikTok es \"cercano a cero\". En cambio, \"pareciera que ByteDance podría estar sometida a presión por Pekín\", declaró.La red social también está en la mira en otros países. India la puso al frente de una lista de 59 aplicaciones que prohibió el 30 de junio en su territorio, para \"garantizar la seguridad y la soberanía del ciberespacio indio\".Pakistán, país musulmán muy conservador, lanzó recientemente una \"última advertencia\" a la aplicación para que retire de su plataforma contenidos considerados \"inmorales, obscenos y vulgares\".(Le recomendamos: Efectos del covid-19 se 'harán sentir durante décadas', afirma la OMS)AFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/donald-trump-prohibira-tiktok-en-estados-unidos-524802", "categoria": "mundo"}, {"titulo": "'Están haciendo afirmaciones que no corresponden a la verdad'", "contenido": " Este viernes, el defensor titular de Álvaro Uribe Vélez, el penalista Jaime Granados, hizo aclaraciones sobre los pronunciamientos de la Fiscalía y el Ministerio Público en la audiencia que se adelanta en contra de Diego Cadena, exabogado del expresidente y actual senador.Según expresó Granados, en dicha diligencia, adelantada ante el Juzgado 35 Penal de control de garantías de Bogotá, se han hecho \"varias manifestaciones contrarias a la verdad\".(Le puede interesar: El imputado Diego Cadena renunció al poder que le dio Álvaro Uribe) EL TIEMPO conoció un comunicado de 11 puntos a través del cual Granados hace precisiones sobre los argumentos de la representación de la Fiscalía y el Ministerio Público. \"No podemos guardar silencio cuando se están haciendo afirmaciones que no corresponden a la verdad, más cuando ello puede tener alguna incidencia en la percepción pública sobre la conducta que, con absoluta transparencia, desplegó, en estos hechos, el presidente Álvaro Uribe Vélez\", se lee en el documento. En primer lugar, de acuerdo con el penalista, \"resulta inexplicable que la Fiscalía y el Ministerio Público hayan omitido señalar que para el 15 de agosto de 2017, momento en que se aportó la primera carta suscrita por Carlos Enrique Vélez, de fecha 18 de julio de 2017, dicho testigo ya había dado, ocho meses atrás, la misma versión en diligencia de declaración bajo la gravedad del juramento que rindió, precisamente, ante el despacho del magistrado José Luis Barceló\".(Lea también: El audio del chofer y el video del testigo que enredan a Diego Cadena) Granados añadió que se está sosteniendo que ese documento del 18 de julio  corresponde a una versión 'montada' por el abogado Cadena, \"cuando el mismo testigo verbalmente, con sus propias palabras y bajo la gravedad del juramento, había dicho exactamente lo mismo desde diciembre de 2016, acto en el que ninguna injerencia tuvo el abogado Diego Cadena, pues el propio Carlos Enrique Vélez ha dicho que lo vino a conocer sólo hasta el día 18 de julio de 2017\".(Le recomendamos: Defensa de Álvaro Uribe rompe su silencio sobre el caso Cadena)Otro de los temas que reprochó Jaime Granados fue una versión de la representante del Ministerio Público, según la cual él había remitido a la Corte Suprema una  carta firmada por Carlos Vélez, lo cual \"dio a entender que con dicho acto se había materializado la inducción a error\". Y aclaró que ni él ni Cadena presentaron ese documento, sino que lo hizo directamente Vélez.Además, el penalista Granados se refirió al proceso que la Corte Suprema de Justicia adelanta contra el expresidente Uribe. \"En lo que respecta al caso de Juan Guillermo Monsalve, debo ser absolutamente claro, nunca presenté carta o retractación alguna suscrita por dicho testigo como, contrario a la realidad, lo dieron a entender en su intervención la Fiscalía y el Ministerio Público\", expresó Granados en el comunicado. Aunque Granados reconoció que hay una carta presentada por Molsalve ante la Corte, del 2 de abril de 2018, dijo que esta no fue allegada ni por él ni por Diego Cadena, sino que lo hizo la esposa de Monsalve. Además, subrayó que \"dicho documento no podía generar inducción en error a nadie, pues no conllevaba ninguna retractación o cambio de versión\".(Le puede interesar: Las menciones a Uribe en la imputación de Cadena por presunto soborno)Respecto a las cartas suscritas por Carlos Enrique Vélez, Jaime Granados señaló que sí fueron aportadas a la Corte, pero no en el proceso contra el expresidente Uribe, sino en el que esa corporación adelantaba contra el senador Iván Cepeda Castro.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/caso-diego-cadena-jaime-granados-abogado-de-uribe-se-pronuncia-524752", "categoria": "unidad investigativa"}, {"titulo": "¿Por qué no se pudo bajar el sueldo de los congresistas?", "contenido": " Una polémica propuesta fue largamente debatida este jueves en la noche en la Comisión Primera del Senado: restar los gastos de representación de los congresistas cuando sesionen de manera virtual, lo que reduciría el salario de los legisladores.La propuesta fue hecha en medio del proyecto de ley que reforma el reglamento del Congreso para permitir la virtualidad en el trabajo parlamentario, el cual avanzó en su tercero de cuatro debates.(Puede leer: La mala pasada de Angélica Lozano tras dejar micrófono abierto en el Congreso)El espíritu de la idea era restar del salario de los congresistas el rubro de gastos de representación, que es el dinero destinado a sus desplazamientos, no solamente a Bogotá para sesionar, sino también en sus regiones para atender las necesidades de su electorado. El senador por Cambio Radical Temístocles Ortega, uno de los autores de la idea, afirmó que en este momento, y debido a la pandemia, “estamos confinados” y recibir ese dinero sin gastarlo es estar “casi en un proceso de enriquecimiento sin causa”.En la sesión intervino el senador petrista Gustavo Bolívar, quien propuso una iniciativa en igual sentido. El congresista explicó que “sería temporal, mientras volvemos a reunirnos”, y que compartía algunas de las posiciones de otros senadores sobre el tema.“Quienes quieran ir a legislar, pues no tienen que entregar ese dinero porque tienen que usarlo para sus gastos; quienes se queden en la casa, quienes no puedan asistir por la preexistencia de enfermedades que agravarían su peligro de contagio también los recibirían, y quienes no asistan –por negligencia o por lo que sea– serían los que tendrían que renunciar a los gastos de representación”, afirmó Bolívar.(Además: ¿Cómo se distribuye el salario de los congresistas en Colombia?) Sin embargo, la propuesta generó muchas dudas entre una buena parte de la Comisión Primera del Senado. El senador por el Partido Liberal Fabio Amín pidió que se abriera el espacio para tramitarse impedimentos, tomando en cuenta que se trata de una idea que toca el sueldo de los legisladores.La senadora por el Partido Conservador Esperanza Andrade afirmó que “esa proposición viola el principio de consecutividad y de unidad de materia” al pretender incluirla en esta iniciativa.La propuesta de Temístocles Ortega fue votada y quedó empatada: 8 votos por el sí y 8 votos por el no. Este resultado generó otra controversia sobre si se debía repetir el procedimiento o no.Varios senadores sacaron su reglamento del Congreso y su Constitución y citaron diferentes normas constitucionales, legales y hasta jurisprudencia de las altas cortes para decidir si en caso de empates se debía hacer la votación nuevamente. El senador por el Partido Conservador Eduardo Enríquez Maya tomó la palabra y habló de “populismo” en la propuesta que se estaba debatiendo, lo que generó el rechazo inmediato de varios senadores que apoyaban la idea, como Gustavo Petro y Alexánder López, entre otros.(Le sugerimos: ¿Cómo están percibiendo los colombianos el liderazgo ante la pandemia?)Al final de ese debate, algunos sectores solicitaron la reapertura del artículo 4 de la iniciativa, en la cual se buscaba incorporar la propuesta, pero esta fue negada con 9 votos por el no y 8 por el sí.\"Les cuento que la proposición para eliminar #GastosDeRepresentación se hundió. Después del empate 8/8 se presentó una propuesta para reabrir la votación y está quedó 9/8 en favor de no reabrirla. Seguiremos intentando\", les escribió Bolívar a sus seguidores en Twitter. - Sesiones virtuales en el Congreso pasaron a último debate en Senado​- La pelea de José Obdulio con Iván Cepeda, en los ascensos militaresPOLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/por-que-no-se-pudo-bajar-el-sueldo-de-los-congresistas-en-2020-524472", "categoria": "politica"}, {"titulo": "Estos son los tres magistrados que definirán el futuro de Arias", "contenido": " El magistrado Gerson Chaverra Castro, quien fue elegido en la Sala Penal de la Corte Suprema de Justicia el 28 de febrero de este año –tras un largo periodo de interinidad en el que el alto tribunal no se ponía de acuerdo para llenar sus vacantes– será el encargado de estudiar la impugnación del exministro Andrés Felipe Arias.  Así se confirmó luego de conocerse que, en un auto del 29 de julio, la Sala de Casación Penal le concedió a Arias la impugnación contra el fallo con el que fue condenado a 17 años de prisión, el 16 de julio del 2014. Ese año, la Sala Penal lo encóntró responsable de los delitos de contrato sin el cumplimiento de requisitos legales y peculado por apropiación, por el caso de corrupción con el programa de Agro Ingreso Seguro, que se desarrolló cuando él fue ministro de agricultura.Al concederle la impugnación, con ponencia del magistrado Luis Antonio Hernández, el alto tribunal asegura que lo hace para cumplir con la orden que le dio la Corte Constitucional, que el pasado 21 de mayo resolvió una tutela a favor de Arias. En esa tutela, el alto tribunal dijo que al exministro, quien había sido condenado en única instancia, se le vulneró el debido proceso por no permitírsele una revisión de su condena. (Lea también: Corte Suprema admite impugnación de Andrés Felipe Arias) Tras admitir la impugnación, la Sala Penal se encargó de hacer un sorteo el jueves para asignarle el caso a un magistrado, que deberá ser el ponente en el caso de Arias. Así fue cómo el proceso le tocó a Gerson Chaverra. El magistrado Chaverra, quien llegó a la Corte tras una carrera de más de 25 años en la Rama Judicial, debe encargarse ahora de tramitar el recurso de impugnación y de conformar la Sala de Decisión con dos magistrados “que en orden alfabético sigan en turno”.(Además lea: Arias: un caso que dividió al país, la política y a las Cortes)De esa sala no pueden hacer parte los magistrados Patricia Salazar ni Eugenio Fernández Carlier, porque ellos participaron en el 2014 en el fallo sobre Arias. Tampoco puede participar Eyder Patiño, porque en esa fecha él se declaró impedido en ese proceso.Así las cosas, quienes siguen en orden alfabético para terminar de conformar la Sala de Decisión de Arias, son los magistrados Luis Antonio Hernádez y Jaime Humberto Moreno Acero. Ellos, junto con Chaverra, serán los jueces y quienes decidan el futuro de Arias, a menos que haya recusaciones o impedimentos que sean aceptados y los aparten del proceso. Gerson Chaverra Castro: Gerson Chaverra Castro, quien será el ponente en el caso de Arias, es abogado de la Universidad Autónoma de Colombia, magíster en Ciencias Penales y Criminológicas de la Universidad Externado de Colombia, y especialista en Derecho Penal y Criminología de la Universidad de Medellín. También tiene una especialización en Derecho Procesal Penal, Derecho Constitucional y Derecho Administrativo de la Universidad del Rosario.Tiene una experiencia de 25 años en la Rama Judicial de los cuales, en 12 de ellos, trabajó en Chocó, en municipios como Riosucio, Tadó, Quibdó, Bahía Solano e Istmina. (Le puede interesar: Aforados que podrían buscar que la Corte Suprema revise sus sentencias)En esas poblaciones, Chaverra tuvo cargos de juez promiscuo municipal, juez penal municipal, juez promiscuo del circuito, juez penal del circuito y juez penal del circuito especializado. Entre el 2004 y 2007 fue juez penal de Bogotá y luego, por concurso de méritos, hizo parte de la Sala Única del Tribunal Superior de Quibdó. Años después fue nombrado en el Tribunal Superior de Bogotá, del que fue presidente. En febrero de este año, por unanimidad y tras hacer una interpretación de su reglamento para bajar el número de votos requeridos en la Sala Plena, Chaverra fue elegido junto con seis magistrados. Chaverra se posesionó en el cargo en marzo. Luis Antonio Hernández: El magistrado Hernández fue presidente de la Sala Penal de la Corte Suprema el año pasado, y este año fue elegido como vicepresidente del alto tribunal. Hernández es abogado de la Universidad Libre de Colombia y especialista en Derecho Penal. En su hoja de vida se lo reconoce como un juez de carrera. Antes de ser elegido en el 2016 como magistrado de la Corte Suprema de Justicia, fue magistrado auxiliar de la Sala de Casación Penal de esa corporación. (Lea también: Pese a discrepancias, relación seguirá siendo cordial: Corte Suprema)También fue fiscal auxiliar ante la Corte, director seccional de Fiscalías, juez de Instrucción Criminal, juez Penal Municipal, y empleado judicial. Ha ejercido la docencia en cátedras sobre procedimiento penal, jurisprudencia, casación y recurso de revisión en las universidades Santo Tomás, Libre y de Medellín. Fue condecorado con la Medalla de Plata al Mérito Enrique Low Murtra por sus  servicios en la Fiscalía General de la Nación.En el 2019, Hernández fue ponente de la decisión que le negó al exministro Arias la posibilidad de tener una impugnación, considerando que las reglas de juego con las que fue condenado en el 2014 no permitían revisar los fallos de los condenados en segunda instancia. Esa decisión fue la que tumbó la Corte Constitucional al afirmar que a Arias se le debía garantizar su derecho a la impugnación. En el 2018, como presidente de la Sala Penal, Hernández criticó la petición que en esa época hizo el embajador de Colombia en Estados Unidos, Francisco Santos, para que en ese país se liberara a Arias. Jaime Humberto Moreno Acero:El tercer magistrado en conformar la Sala de Decisión que definirá la suerte de Arias es Moreno Acero, quien llegó a la Sala Penal de lae Corte Suprema en junio del año pasado. En esa fecha, Moreno fue elegido n provisionalidad para llenar la vacante que dejó Gustavo Malo, suspendido e investigado por el caso conocido como 'el cartel de la toga'.  (Podría interesarle: Las revelaciones del fallo completo sobre Andrés Felipe Arias) Antes de llegar a la Corte, Moreno era magistrado de la Sala Penal del Tribual Superior de Buga. Es egresado de la Universidad Libre y especialista en derecho penal y criminología, así como en derecho de familia. Ha tenido diferentes cargos en la Rama Judicial, en la Procuraduría, Fiscalía, fue abogado asesor del Ministerio Público y magistrado auxiliar de la Sala de Casación Penal. También fue magistrado en la Sala Disciplinaria del Consejo Seccional de la Judicatura.  Una vez quede conformada la Sala de Decisión, Chaverra deberá emitir un auto indicándole a la defensa de Arias –encabezada por el exmagistrado Jorge Aníbal Gómez Gallego– el tiempo que tiene para sustentar la impugnación. Como no hay una disposición legal sobre cuáles son esos plazos en este tipo de casos en los que la Corte Suprema está teniendo que revisar las primeras condenas, el alto tribunal dice que se aplicarán los términos que rigen para las apelaciones, según la ley 906 del 2004. Tras sustentarse la impugnación, el magistrado Chaverra tendrá que elaborar una ponencia y presentarla a sus dos compañeros de Sala, en la cual defina si mantiene la condena de 17 años, si la modifica –disminuyendo la pena– o si la tumba por completo. En ningún caso se podrá imponer una pena mayor a la que ya tenía Arias, quien se encuentra detenido en el Cantón Norte, desde el año pasado cuando volvió extraditado desde Estados Unidos. Como en su fallo de tutela, la Corte Constitucional aseguró que, aunque le permitía al exministro impugnar su condena, esta situación no afectaba la cosa juzgada de su caso, la Corte Suprema no tuvo que pronunciarse sobre solicitudes de libertad de Arias o prescripciones, porque no hay lugar a ellas. Tras conocerse la decisión de la Sala de Casación Penal, el abogado Víctor Mosquera, quien representó a Arias en la tutela con la que consiguió la doble instancia, dijo que celebraba que la Corte Suprema de Justicia haya acatado el fallo de la Constitucional. “Fuimos notificados que procede el recurso y esperamos que en los próximos días nos definan las reglas de juego”, dijo.JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/andres-felipe-arias-magistrados-de-la-corte-que-resolveran-su-impugnacion-y-lo-que-sigue-524688", "categoria": "justicia"}, {"titulo": "¿Por qué se activó la disposición de cuerpos en bóvedas?", "contenido": " En Bogotá han muerto 2.658 personas a causa del covid-19, según el último reporte de la página web Saludata, y este aumento no pasa desapercibido en los sitios para la disposición de cadáveres en Bogotá y mucho menos entre los familiares de las víctimas de esta enfermedad.La ciudad tiene una tasa de mortalidad en hombres de 42,9 por cada 100.000 habitantes y en mujeres de 21,2 por cada 100.000 habitantes. (Le puede interesar: Contenedores para cadáveres covid-19 ya tienen altísima ocupación) Y lo cierto es que ante el aumento de personas fallecidas, el Distrito se tiene que preparar para atender una posible contingencia; es decir, adoptar las medidas de carácter urgente en caso de que el aumento de muertes exceda los estándares normales de la operación frente al manejo de cadáveres y se constituya una emergencia catastrófica de salud pública a nivel local. El Decreto 172 del 18 de julio de 2012, por medio del cual se establecen medidas transitorias para garantizar la atención funeraria, es concreto en determinar que se deben tener claros dos escenarios de riesgo: la instalación de depósitos temporales y morgues de emergencia cuando la capacidad hospitalaria colapse, así como establecer nuevos sitios de inhumación cuando se presente saturación y pérdida de capacidad para inhumar en cementerios y se suspendan las operaciones en los hornos crematorios en los territorios por problemas técnicos. Y todo esto se debe hacer en coordinación con los equipamientos funerarios privados “bajo los principios de solidaridad y responsabilidad social”. En ese sentido, Bogotá cuenta con cuatro cementerios privados con servicios de hornos crematorios que son: Jardines del Apogeo, en Kennedy; Jardines de Paz, en Usaquén; Jardines del Recuerdo, en Suba, y cementerio de Fotibón, en la localidad del mismo nombre. Pero también la ciudad cuenta con tres cementerios que manejan seis hornos administrados por el Distrito que son: cementerio del Sur (2), en Antonio Nariño; cementerio Norte o Chapinero (3), en Barrios Unidos, y el cementerio Serafín (1), en la localidad de Ciudad Bolívar.  Lo primero que hizo la Unidad Administrativa de Servicios Públicos (Uaesp) fue disponer de estos lugares para cremar pacientes covid, pero eso fue progresivo según aumentaron los casos. Entre estos seis hornos tienen una capacidad para cremar entre 96 y 106 cuerpos al día de acuerdo a las condiciones de cada cuerpo. ​Además, desde el mes de marzo, como parte de las medidas de contingencia y previendo un incremento de la demanda de cremación, se contempló la adquisición de los contenedores refrigerados y por eso se adquirieron tres que ya están en uso debido a que los hornos solos reciben un cuerpo por proceso y cada proceso tarda 90 minutos. (Lea también: Fortalecen medidas para manejar fallecimientos por covid-19 en Bogotá)Mientras estos están ocupados, los cuerpos que van llegando se dejan en estos contenedores para que estén en las mejores condiciones posibles hasta el momento en el que lleguen a su proceso de cremación. La directora de la Uaesp, Luz Amanda Camacho, dijo que se adelantaba un proceso para adquirir más contenedores que también se ubicarían en los cementerios con horno del Distrito. Estos estarían próximos a llegar. Pero ¿se puede hablar de un colapso? Según el secretario de Salud, Alejandro Gómez, es muy prematuro describir la situación en esos términos. Eso sí, aceptó que la capacidad que tiene Bogotá para disponer de los cuerpos por covid-19 se ha visto “estresada” debido a la demanda creciente y apenas obvia ante el aumento de casos de contagios en la ciudad que ya suman los 101.955. Explicó que hasta el momento se había privilegiado la cremación de los cuerpos de pacientes por covid-19 y que la razón había sido la de minimizar el riesgo para las personas que tenían que manipular estos cuerpos. Pero, explicó Gómez, con el aumento de decesos no solo de covid-19 sino de otras patologías que pueden estar en el orden de los 200 o los 220 al día se tuvo que hacer un esfuerzo adicional.  Y esa tarea consistió en un acuerdo con los privados para aunar esfuerzos y así disponer de una mayor capacidad ante la demanda. Además, y siguiendo los preceptos del Ministerio de Salud respecto a la disposición final de los cuerpos de personas que fallecieron por covid-19, se tomó ayer la decisión de inhumar los cuerpos. “Si bien sigue siendo elegible en primer lugar la cremación, es perfectamente posible hacer una inhumación, eso significa que el cuerpo también se puede dejar en una bóveda o enterrar en una tumba”, dijo Gómez. (Vea también esta galería: Contenedores y soledad: el drama de las familias de muertos por covid)Esa es la razón por la que algunos ciudadanos le dijeron a EL TIEMPO que sus parientes en vez de ser cremados fueron llevados al cementerio Central para ser dejados en bóvedas. “Lo que sí queremos dejar claro es que la capacidad tanto de cremación como de inhumación con que cuenta la ciudad es absolutamente suficiente para la demanda que estamos teniendo en este momento”, dijo Gómez. El secretario de Salud también aceptó que sí se han presentado congestiones en los hornos crematorios. “Por eso decidimos tener la capacidad de frío para el almacenamiento temporal de cadáveres”.  Gómez fue claro en señalar que por lo menos en este momento no hay una emergencia por la capacidad existente de disponer de los cuerpos. Agregó que Bogotá sigue siendo la ciudad con la menor tasa de mortalidad por covid-19 entre ciudades de su mismo tamaño. “Esperamos pasar por este pico de la pandemia con el menor dolor posible, y en ese sentido también respetamos profundamente la tristeza de las personas que han perdido sus familiares en este proceso y tratamos de que el proceso de inhumación o de cremación de los restos mortales de sus familiares sea más fácil y más rápido posible”. Según el Decreto 172 del 18 de julio de 2020, la crisis por la capacidad de los hornos de la ciudad se dará cuando los contenedores refrigerados instalados por la Uaesp en los cementerios de propiedad del Distrito capital lleguen al 50 % de su capacidad total. En ese momento, la Uaesp informará inmediatamente a la Secretaría Distrital de Salud para que esta coordine con el sector privado la activación de los Planes Operativos de Emergencia (POE) en los equipamientos, y que se realice la verificación de condiciones sanitarias para el inicio de acciones de manejo. De igual manera será preocupante cuando las bóvedas, osarios, cenizarios y/o terrenos dispuestos por la Uaesp para este fin se encuentren ocupados en el 70 % de su capacidad total. Ahí se tendrá que coordinar con el sector privado la activación de los planes de respuesta para la emergencia.Si el ingreso de servicios funerarios hacia el Distrito capital compromete la capacidad de respuesta en el manejo de la pandemia, la Secretaría de Salud restringirá o prohibirá la recepción de estos servicios hasta que se restablezca la capacidad operativa o finalice la pandemia. Hoy, los hornos del Distrito pueden recibir unos 106 cadáveres al día y los privados, unos 138, lo que suma unos 244 cuerpos al día. Según Alejandro Gómez, esto ha permitido que la ciudad no haya colapsado. También explicó que el Distrito cuenta además con unas 2.329 bóvedas para cuerpos de personas adultas y 1.624 para cuerpos de menores. “Por ahora, esta capacidad es suficiente para atender la demanda”. Gómez también confirmó que se están haciendo procesos de cremación en municipios cercanos a la ciudad, pero que eso se ha hecho siempre, así que no es ninguna novedad. “Las diferentes empresas de honras fúnebres pueden tener contratos con diferentes hornos. Hay algunos en los municipios de Cota, en Girardot y, pues, es normal que lleguen cuerpos allá”.(Además lea: Restaurantes solicitan ajustes al plan piloto en Bogotá)En cuanto al criterio para cremar o inhumar, Gómez dijo que se privilegia para la primera opción los muertos por covid-19, pero ante la cantidad de cadáveres eso va a variar. Es una situación que será diferente cada hora, y de eso depende la toma de decisiones. En cuanto a las quejas por la actividad en los parques cementerios a la que se han referido algunas comunidades, hoy varias entidades del Distrito harán un recorrido. “Quiero dejar claro que los servicios están debidamente licenciados y que cuando se procede a la cremación de un cadáver la posibilidad de que esa combustión genere algún riesgo biológico o de contagio es absolutamente cero”, dijo Gómez. Finalmente, tanto en las cremaciones como en las inhumaciones no se permitirán ritos funerarios que impliquen manipulación del cadáver. Estos se limitarán solamente al acompañamiento espiritual, mediante el uso de tecnologías virtuales o mediante rituales al territorio de manera simbólica para comunidades con ritos culturales particulares. - Colombia supera la barrera de 10.000 muertes por coronavirus- 'Mi papá era un roble': narra periodista colombiano CAROL MALAVER​carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/entierro-de-fallecidos-por-covid-19-los-nuevos-planes-en-cementerios-de-bogota-524776", "categoria": "bogota"}, {"titulo": "Trata de personas, delito mal manejado / Trump y aplazar elecciones", "contenido": " Un informe entrega los vacíos en la justicia para enfrentar la trata de personas, un delito que es la esclavitud en pleno siglo XXI. Además, en este episodio de 'El primer café': El futuro del abogado Diego Cadena y el panorama del caso del expresidente Uribe, que se debatirá en la próxima semana; ¿Tendrá algún eco la idea de Donald Trump de aplazar elecciones por supuesta posibilidad de fraude?; 100 películas para ver en plataformas de streaming, según los expertos. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/trata-de-personas-y-elecciones-en-ee-uu-temas-de-el-primer-cafe-524384", "categoria": "podcast"}, {"titulo": "Trata de personas, delito mal manejado / Trump y aplazar elecciones", "contenido": " Un informe entrega los vacíos en la justicia para enfrentar la trata de personas, un delito que es la esclavitud en pleno siglo XXI. Además, en este episodio de 'El primer café': El futuro del abogado Diego Cadena y el panorama del caso del expresidente Uribe, que se debatirá en la próxima semana; ¿Tendrá algún eco la idea de Donald Trump de aplazar elecciones por supuesta posibilidad de fraude?; 100 películas para ver en plataformas de streaming, según los expertos. Al final, 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/trata-de-personas-y-elecciones-en-ee-uu-temas-de-el-primer-cafe-524384", "categoria": "podcast"}, {"titulo": "Revelan correos electrónicos secretos entre Epstein y su exsocia", "contenido": " Documentos judiciales hechos públicos en las últimas horas por un tribunal de Nueva York detallan los supuestos abusos sexuales cometidos por el fallecido magnate Jeffrey Epstein y su socia Ghislane Maxwell, detenida el pasado 2 de julio por su rol en la presunta trama de tráfico de menores en torno al multimillonario.(Lea también: Exsocia de Epstein se declara no culpable de tráfico sexual de menores) Las más de 600 páginas publicadas a última hora del jueves forman parte de un caso civil cerrado años atrás, en el que una supuesta víctima de Epstein, Virginia Giuffre, demandó a Maxwell por difamación, ya que la socialité británica la había llamado mentirosa por alegar que el empresario había traficado sexualmente con su participación como 'madame'.Pese a que Maxwell había tratado de que se mantuvieran sellados, una jueza federal de Nueva York decidió hacerlos públicos, con algunas excepciones. Entre los documentos figura una declaración hecha por Giuffre en 2016, en la que ofrece numerosos detalles sobre los supuestos abusos que sufrió y las “orgías” organizadas repetidamente por Maxwell y Epstein en la propiedad que el multimillonario tenía en las Islas Vírgenes.(Le puede interesar: Con captura de Maxwell tiemblan las élites de EE. UU. y el mundo)Aunque muchas de las acusaciones ya se conocían, en esa declaración la mujer ofrece un testimonio en profundidad desde que a los 16 años conoció a Maxwell mientras trabajaba en Mar-a-Lago, el resort de Florida propiedad del ahora presidente de Estados Unidos, Donald Trump. Giuffre acusó públicamente a Epstein de abusar de ella y de forzarla también a mantener relaciones sexuales cuando era menor con importantes figuras políticas y del mundo de los negocios, entre ellos el príncipe Andrés de Inglaterra, algo que él ha negado. Entre otras cosas, en los documentos la víctima asegura que también Maxwell mantuvo relaciones sexuales con chicas aparentemente menores y que la británica le pidió en varias ocasiones que tuviera sexo con hombres durante supuestas sesiones de masaje.(Le puede interesar: Andrés, el príncipe caído en desgracia por Jeffrey Epstein) Además, Giuffre señala haber visto al expresidente estadounidense Bill Clinton en la isla privada de Epstein en el Caribe, algo que ya había dicho en público y que el político demócrata ha negado. La mujer no acusa a Clinton de ningún acto ilegal, aunque en los documentos publicados apunta que los encuentros sexuales eran algo habitual en la mansión de las Islas Vírgenes y que en ellas había menores. Por otra parte, entre los papeles desclasificados aparecen correos electrónicos intercambiados en el año 2015 entre Maxwell y Epstein, algo que contradice a la británica, que recientemente aseguró que no había tenido contacto con él en diez años en medio de intentos para lograr salir de prisión bajo fianza. Su solicitud, sin embargo, fue rechazada este mes por otra jueza de Nueva York dado el riesgo de fuga, que a su juicio existe. (En contexto: ¿Quién es la cómplice de Epstein detenida y acusada de tráfico sexual?)Así, Maxwell permanecerá en la cárcel al menos un año a la espera del juicio que comenzará el 12 de julio de 2021 y en el que está acusada de participar en la trama de abusos sexuales a menores en torno a Epstein. El financiero, que fue detenido el pasado año, acusado de tráfico sexual de menores, se suicidó en agosto en una cárcel de Nueva York en la que estaba, a la espera de juicio.EFE", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/que-dicen-los-correos-electronicos-entre-jeffrey-epstein-y-ghislaine-maxwell-524534", "categoria": "mundo"}, {"titulo": "En qué sectores están los empleos que se han recuperado desde abril", "contenido": " Desde que el número de personas ocupadas en Colombia tocó fondo en abril con solo 16,5 millones de trabajadores con empleo, ha habido una recuperación, y en junio se había llegado a 18,3 millones, de acuerdo con el Dane. Esto representa una recuperación de 1,82 millones de empleos, mientras que la tasa de desempleo se mantiene en 19,8 por ciento, por la salida de más personas a buscar ocupación, y muy superior a los niveles del 2019, cuando la economía y la sociedad no lidiaban con una pandemia.La recuperación gradual de puestos de trabajo cuenta con más aportes de unos sectores que de otros, pero también hay algunos sectores en los que se registran menos empleos que en abril.Los tres sectores que más aportaron a la recuperación de puestos fueron la agricultura y la ganadería con 475.000, la construcción (461.000) y el comercio y reparación de vehículos (444.000).Entre tanto, el sector en el que más se siguen perdiendo empleos con relación a abril es el de transporte y almacenamiento (- 95.000).  (También puede leer: 'Desempleo en Colombia disminuyó en junio 1,6 puntos comparado con mayo') Este es el número de puestos recuperados por sector: Estos son los sectores en donde aún se pierden puestos con relación a abril: (Le recomendamos: 'Trabajadores incapacitados por covid-19 recibirán ayuda económica')ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/desempleo-sectores-donde-se-han-recuperado-puestos-de-trabajo-524522", "categoria": "economia"}, {"titulo": "'Excusas al senador Bolívar y a la ciudadanía': Angélica Lozano", "contenido": " \"Le ofrezco excusas al senador Gustavo Bolívar y a la ciudadanía. Anoche (jueves en la noche) tuve una catarsis\". Con estas palabras la senadora Angélica Lozano se refirió al episodio en el que la virtualidad le jugó una mala pasada, en el Congreso.En  la noche del jueves, en la sesión de la Comisión Primera del Senado, la congresista no se dio cuenta que su micrófono estaba encendido mientras le enviaba un mensaje de voz a su colega del Polo Alexánder López y se escucharon varias expresiones, incluidos 'madrazos'.(En contexto: 'Angélica, Angélica, apaga el micrófono': la súplica en el Congreso) Este hecho sucedió en medio de la discusión que la célula legislativa hacía de una propuesta de los senadores Temístocles Ortega y Gustavo Bolívar, que contemplaba no pagarles los gastos de representación a los congresistas temporalmente, debido a que están sesionando desde sus casas.En medio de lo que Lozano le decía a Alexánder López se le escuchó mencionar al senador Bolívar, uno de los autores de la propuesta que, como es lógico, reduciría los salarios de los legisladores.​\"Entré a la sesión a votar sí a bajar el salario de los congresistas, esa lucha que hemos dado durante años con el alma. Se presentó un malentendido: que si se puede votar, que si no, que si la ley es orgánica, que si es ordinaria. Ese malentendido me chocó y reaccioné de esta forma\", explicó Lozano en un video.(Lea también: ¿Con quién estaba hablando Angélica Lozano con el micrófono abierto?) Las expresiones de la senadora el jueves en la noche generaron la carcajada de varios de sus colegas de la Comisión Primera, quienes le decían, en medio de risas, \"Angélica, Angélica, apaga el micrófono\".\"Celebro haberles conocido la carcajada a los congresistas y a tantos ciudadanos. Alguien como yo debe dar siempre ejemplo y buscar el mejor lenguaje posible\", afirmó Lozano. Sesiones virtuales en el Congreso pasaron a último debate en Senado​¿Por qué no se pudo bajar el sueldo de los congresistas?POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/angelica-lozano-ofrecio-excusas-al-senador-bolivar-y-a-la-ciudadania-524654", "categoria": "politica"}, {"titulo": "Remodelar y respetar los derechos de los vecinos", "contenido": " Se responden las consultas sobre la posibilidad de adelantar obras de ‘remodelación’ en los inmuebles habitados. Preguntan varios propietarios a quienes se les ha negado o restringido la iniciación de las obras que requieren y otros residentes vecinos que consideran perturbados sus derechos a la salud, a la tranquilidad, a la educación y al trabajo.  Desde que se expidió el Decreto Nacional 749 del 28 de mayo pasado, que ordenó el aislamiento preventivo desde el primero de junio al primero de julio, estableciendo varias excepciones y entre estas las actividades del Sector de la Construcción, ejecución de obras civiles y ‘remodelación’ en inmuebles, así como el suministro de insumos y materiales destinados a la ejecución de estas, los propietarios de apartamentos y los administradores comenzaron a plantear sus dudas sobre el alcance y la forma como se aplicaría la norma en tal sentido.De inmediato el Ministerio de Vivienda, Ciudad y Territorio se pronunció mediante la Circular externa No 001 del 29 de mayo, en la cual se impartieron instrucciones para la realización de las ‘remodelaciones’ mencionando la excepción hecha por el citado Decreto, enfatizó en la necesidad de dar cumplimiento a los protocolos de bioseguridad del Ministerio de Salud y Protección Social y advirtió que hasta el primero de julio no se podrían realizar obras de remodelación en inmuebles con destinación habitacional que se encuentren sometidos a propiedad horizontal; es decir, la entidad previó que el aislamiento terminaría en esta fecha. (Le puede interesar: 'Cómo es la protección de datos en las asambleas de copropietarios')Mediante la Resolución 890 del 3 de junio del Ministerio de Salud y Protección Social se adoptó el protocolo de bioseguridad para el Sector Inmobiliario y en su anexo se incluyeron las medidas que se deben adoptar y verificar al interior de la propiedad horizontal por parte de los administradores. Y de manera expresa señaló en su numeral 4.4. ‘Planeación y ejecución de mantenimientos’. “Los mantenimientos preventivos de infraestructura y equipos deberán ser aplazados, según el criterio de la administración o del proveedor, limitándose al mantenimiento de equipos críticos cuando presenten fallas o sean obligatorios”. Y añadió “Si las zonas comunes o unidades privadas presentan de manera intempestiva daños que pongan en peligro la seguridad de quienes la ocupan, así como la interrupción del mantenimiento correctivo hasta subsanar el daño”.Luego el Ministerio de Salud dictó la Resolución 898 del 10 de junio por la cual se adoptó el protocolo de bioseguridad para el manejo y control de la covid-19 en el Sector de la Construcción y obras a ejecutar en los hogares e instituciones habitadas. Esta Resolución indicó que se tenía en cuenta el factor humano, así como los materiales que ingresaran y se refirió a las medidas que debían cumplir tanto los maestros como los supervisores de la obra, los residentes y ocupantes en las diferentes etapas de la obra previendo la necesidad de ajustarse a los protocolos oficiales y a los de cada edificio o conjunto. Hice el recuento de las principales normas que se han expedido , no solo para orientar a los lectores que han planteado estas situaciones, sino para dejar a las autoridades nacionales que son las competentes para dictar los lineamientos y directrices que deben seguir los alcaldes y que son soporte obligatorio para las copropiedades, varios factores que deben ser considerados pues son muchos los problemas de convivencia que se están produciendo en los edificios, conjuntos y agrupaciones por la utilización de una palabra que no es la precisa y por falta de claridad de las normas. En primer término, no es necesario que ninguna resolución, ni circular ni cualquier otro acto, deban permitir o no las obras en las unidades privadas y bienes comunes, pues los propietarios de estas tienen legalmente la facultad de realizarlas con observancia de la ley y respetando el derecho ajeno, como lo establecen la Constitución y la Ley.   (También puede leer: 'Es necesario llevar a cabo las asambleas de propietarios') Lo que sucede en las actuales e imprevistas circunstancias es que las normas deben clasificar y restringir las obras que se pueden realizar durante el aislamiento decretado por motivos de salud y prevención. También debido a los derechos de los vecinos a la salud, a la tranquilidad, a la intimidad y a un ambiente sano, en un momento en que según información oficial aproximadamente el 57 por ciento de la población se encuentra confinada en sus hogares, descansando, estudiando o trabajando y en ocasiones recuperándose de la enfermedad.Ante esto, prevalece el interés general sobre el particular y si bien es posible adelantar obras, se debe limitar a las más urgentes y que causen menor impacto. Ello lo tiene que aclarar el Gobierno Nacional para que los administradores se guíen y no cometan arbitrariedades en uno u otro sentido.Considero que el Ministerio de Vivienda y el de Salud podrían hacer estas precisiones pues el aislamiento se ha ido extendiendo y actualmente hasta el primero de septiembre próximo, como lo señala el Decreto 1076 del 28 de julio de 2020, que de nuevo incluye el término ‘remodelación’ dentro de las excepciones.Pienso que en los protocolos se debe tener en cuenta la salud física pero también la salud mental que puede ser afectada por el estrés que produce un ruido excesivo y permanente. Se ha empleado la palabra ‘remodelación’ sin tener en cuenta que esta es de un significado muy amplio y puede incluir reparaciones locativas, ampliaciones, modificaciones estructurales y menores. Todas están previstas y definidas en el Decreto Nacional 1077 de 2015.  (Además: 'Extralimitación de funciones de los administradores en copropiedades') Salvo las primeras, se requiere contar con licencia de construcción (en cualquiera de sus modalidades) y la aprobación de la asamblea cuando estas conlleven alteración a los bienes comunes o conduzcan a la modificación del reglamento. De todas formas, sin desconocer los protocolos de cada edificio, también se deben respetar los reglamentos, la ley de propiedad horizontal, el Código Nacional de Policía y Convivencia, las normas ambientales entre otras y por encima de estas la Constitución.Remodelar puede incluir obras que generan mínimo impacto como la pintura de un inmueble y otras que generan un mayor impacto, por lo cual se pueden tomar medidas como limitar los horarios. Hay obras que dan espera y otras que son urgentes como las reparaciones de las cubiertas. Si en el caso del mantenimiento de bienes comunes la norma habla de ceñirse a lo urgente y aplazar lo demás, en el caso de los bienes privados se podrá tratar de conciliar con los propietarios para que, en aras de una mejor convivencia, se adelanten obras que generen menos impacto, primordialmente las de reparación, posponiendo las mejoras, las reformas y otras como enchapes de baños y cocinas. Recordemos que el derecho de cada uno termina donde comienza el derecho del otro. Si bien la tolerancia de algunos ruidos producidos por las actividades diarias es parte de la buena convivencia, los ruidos mayores y excesivos pueden alterar esta.  (Le recomendamos: 'La construcción de un nuevo piso con todas las de la ley')Nora Pabón GómezAbogada Consultora del Sector InmobiliarioVivienda & Construcción cuenta con los análisis de la consultora del sector de la construcción y las copropiedades, quien responde en esta página a inquietudes e interrogantes de los lectores enviadas al correo electrónico, redaccioneconomicas@eltiempo.com", "link": "https://www.eltiempo.com/economia/finanzas-personales/remodelaciones-y-obras-de-construccion-en-copropiedades-524480", "categoria": "economia"}, {"titulo": "El ‘estatuto de seguridad vial’ en blanco y negro", "contenido": " No le fue bien al senador Roy Barreras y a su idea de cobrarles peajes a los motociclistas, tras la presentación de su proyecto de ley, al que llama ‘estatuto de seguridad vial’. Como se dice popularmente, ‘lo atendieron’ en las redes sociales, al punto que tuvo que salir a hacerle la primera modificación. Si el Congreso lo aprueba, solo se les cobrará peaje a las motos de alto cilindraje.  No obstante, Barreras, a través de un video publicado en sus cuentas de Twitter y Facebook, defendió la reforma que le planteó al Congreso para introducir cambios en el Código Nacional de Tránsito, en la Agencia Nacional de Seguridad Vial, ANSV, y más exigencias de seguridad en vehículos y carreteras. (Siga leyendo: El ‘seguro por kilómetro recorrido’ al que le apuesta SBS)Y si bien el proyecto es bien intencionado, hay en él algunos artículos que vuelven sobre normas ya establecidas pero que no se cumplen, como las pruebas teóricas y prácticas para obtener la licencia de conducción, los límites de velocidad y otras que apenas en otros países se están probando como los airbags para motocicletas. A continuación les contamos los pros y los contras del proyecto de ley. Lo novedoso y positivo en este ítem es que obliga a los conductores que obtengan su licencia por primera vez a identificar su vehículo en parte visible con el aviso ‘conductor novel’. Deben portarlo durante dos años y en ese lapso no podrán exceder el límite de los 60 km/h. El proyecto deja por fuera de esta exigencia a los motociclistas.Esta reforma vuelve sobre la exigencia de pruebas teóricas y prácticas para otorgar la licencia. Esto se aprobó en el artículo 19 de la Ley 1383 de 2010. Tres año más tardes se conoció que el Ministerio de Transporte ya tenía un ‘banco’ de entre 500 y 1.400 preguntas que se elegirían aleatoriamente en las pruebas que realizarían algunas universidades y/o el Sena.(Además lea: Nuevo plazo para hacer la revisión técnico-mecánica en Bogotá) También obligaba a las escuelas de conducción a tener pistas con un área mínima de 1.000 m2 para las pruebas prácticas. E incluso, existe la Resolución 01349 del 12 de mayo de 2017 que creó con el pomposo nombre ‘Cale’, los Centros de Apoyo Logístico de Evaluación, para los exámenes teórico y práctico. A comienzos de este año, el director de la Agencia Nacional de Seguridad Vial, Luis Lota, volvió sobre el tema anunciando que “a finales de este año puede estar listo el plan piloto del test y entre en vigencia a partir del año 2021, para quienes piden por primera vez la licencia”. Como se puede apreciar, el papel lo aguanta todo. Entre los anuncios fallidos han quedado otras normas que ayudarían a tener un mayor respeto por las normas de tránsito y evitar la siniestralidad. Una de ellas, la licencia por puntos, y la otra, establecer que las licencias de conducción se entreguen de acuerdo con la experiencia del motociclista, porque es muy frecuente que una persona que nunca ha manejado opte de entrada por un ‘pase’ para conducir motocicletas de alto cilindraje. Este ha sido el gran dolor de cabeza de los conductores colombianos desde que en el 2008 el Congreso aprobó la Ley 1239, que elevó los límites a 120 km/h en carreteras, sin tener en cuenta ninguna consideración técnica ni de seguridad de las vías.El segundo pecado de esta Ley, y que también aparece en la reforma que propone Barreras, es que dejan esa potestad en manos de gobernadores y alcaldes, en lugar de que exista una sola directriz nacional para los límites en ciudades y carreteras. Esta situación desencadenó los atropellos con los negocios que montaron algunas alcaldías con las cámaras y las llamadas ‘fotomultas’ que hasta hoy siguen en entredicho. Esta última reforma propone un límite de 90 km/h en carreteras para vehículos particulares, lo que significa bajar el límite a vías que fueron diseñadas para 100 km/h.En el año 2013, tras hacer un estudio juicioso de medición en más de 11.000 kilómetros de carreteras colombianas, el Programa Internacional de Evaluación de Carreteras, iRap, concluyó que las colombianas no son vías seguras, ninguna obtuvo cinco estrellas, y en promedio, las vías nacionales no llegaron ni a las dos estrellas. No son seguras ni a 40 km/h, concluyeron los expertos. (Le puede interesar:  Cómo sacar su carro de los patios sin fallar en el intento)Y si bien es cierto que en los últimos años ha mejorado la infraestructura vial, hay que tener en cuenta lo que dicen los expertos: “una carretera segura es la que es diseñada y construida para evitar al máximo los accidentes de tránsito”. Esto no se cumple en todas.Aquí lo importante es que se unifiquen los límites de acuerdo a la categoría de cada vía y sus prestaciones en diseño y seguridad vial; que estén debidamente señalizadas como indica el Manual, para que el usuario sepa a que atenerse; que los límites no los imponga a su parecer el policía de turno. Debe ser una directriz en la que decidan expertos y no los gobernadores y alcaldes. Esta idea siempre ha rondado pero no se ha podido concretar. Sus opositores dicen que por su peso las motos no ocasionan daños en las carreteras, desconociendo que lo que se paga por peajes es el derecho a transitar por una vía. El proyecto de Barreras desconoce que la mayoría de motos que se venden son de bajo cilindraje y se usan para trabajo y transporte urbano, que muy poco salen a la carretera. En cambio, el proyecto si perjudicaría el bolsillo de los campesinos. Con la vuelta de tuerca, el congresista propone cobrarles solo a las motos de alta cilindrada, lo cual tendría sentido pero deja una inquietud: ¿Cómo las identificarán en las casetas de peaje? El proyecto de ley propone que la Agencia Nacional de Seguridad Vial quede adscrita al Departamento Administrativo de la Presidencia de la República. Según Roy Barreras, las cifras de siniestralidad, en promedio 7.000 muertos cada año, ameritan que la seguridad vial se maneje como una política de estado. No se sabe si este cambio resulte, pero lo cierto es que por la ANSV, en menos de cuatros años, han pasado seis directores. La Contraloría ha denunciado la inefectividad de las campañas de prevención vial, y las cuantiosas inversiones en improductivas cuñas de radio y televisión amén de la abultada chequera que maneja proveniente del presupuesto y aportes a través del Soat. Aunque ya algunos modelos de varias marcas de motocicletas, muy pocas, incorporan el encendido automático de las luces obligatorio de fábrica, de esto se viene hablando hace más de dos años y solo ha llegado hasta un proyecto de resolución que no se ha concretado como requisito obligatorio. El año pasado, durante la Feria de las 2 Ruedas en Medellín, varias marcas se comprometieron a hacerlo de manera voluntaria a partir del 2021. Pero no está demás que sea aprobado por Ley de la República en aras de la seguridad vial. Algo que también debería ocurrir, y que no figura en esta reforma, es la obligatoriedad de fábrica para las motos de los sistemas de frenos ABS (Sistema Antibloqueo de Frenos), que en otros países es obligatorio para motos de más de 125 cm3. (Lea también: Se cierra plazo de impuesto automotor de placas 334 a 666 en el Valle).En cuanto a las bolsas de aire para motos, en realidad hasta ahora solo hay proyectos que consisten en una bolsa de aire eyectable que se acciona a través de un dispositivo de seguridad en caso de choque o caída. Ni siquiera es comercial aún. Lo que sí existen son los llamados ‘chalecos con airbag’ que minimizan lesiones en caso de caídas, pero esta es una opción costosa que debe asumir el dueño de la moto, no el fabricante. CARLOS A. CAMACHO MARÍN SUBEDITOR VEHÍCULOS", "link": "https://www.eltiempo.com/economia/sectores/estatuto-de-seguridad-vial-en-blanco-y-negro-524732", "categoria": "economia"}, {"titulo": "Tasa de referencia del Banrepública baja a 2,25 % con nuevo recorte", "contenido": " La junta directiva del Banco de la República, por decisión unánime de sus miembros, recortó de nuevo su tasa de intervención del mercado en otro cuarto de punto, o 0,25 por ciento, dejándola en 2,25 por ciento, según se acaba de dar a conocer.(Le recomendamos: En qué sectores están los empleos que se han recuperado desde abril) En su comunicación, derivada de la séptima reunión del directorio este año, la junta indicó que dicha decisión tomó en consideración los siguientes elementos:Que la inflación en junio se ubicó en 2,19 por ciento, el promedio de los indicadores de inflación básica en 2,03 por ciento y las expectativas de inflación continuaron reduciéndose. Todos los indicadores y las expectativas se sitúan por debajo de la meta del 3 por ciento. (Le puede interesar: El primer vuelo de Avianca Holdings a China en 100 años) Otro de los elementos que llevaron a la toma de esa decisión es que la demanda agregada observada es más débil que lo previsto, con mayores excesos de la capacidad productiva y un fuerte deterioro del mercado laboral, en un contexto de gran incertidumbre macroeconómica global.También indicaron que las condiciones de los mercados financieros han mejorado respecto al comienzo de la crisis y la abundante liquidez de los mercados internacionales y locales se ha reflejado en menores primas de riesgo soberano y menor volatilidad cambiaria. (Lea también: La Puerta Falsa revive gracias a salto hacia lo digital) \"En estas condiciones, el balance de riesgos de la política monetaria sugiere la conveniencia de brindar un impulso adicional a la economía. El impacto de la política monetaria será mayor a medida que las condiciones de la pandemia permitan continuar la reapertura gradual de los distintos sectores\". Este año, el Banco de la República inició el recorte en su tasa de referencia en la reunión de marzo y desde entonces ha adoptado la misma decisión en sus reuniones ordinarias mensuales, completando cinco bajas con la de ayer.Y es que en la decisión de ayer también tuvo que ver la menor previsión sobre la estimación de la variación que tendrá el PIB este año, por el golpe que dejará la pandemia a causa del coronavirus.En este sentido, mientras el Gobierno prevé una caída del 5,5 por ciento, el equipo técnico del Banco de la República recortó su previsión sobre el crecimiento de la economía en 2020 a un rango de entre -6 por ciento y -10 por ciento, desde una estimación previa de -2 por ciento a -7 por ciento, según indicó el gerente de la entidad, Juan José Echavarría. El funcionario recalcó que el Emisor ha utilizado prácticamente todo el arsenal de medidas disponibles, con compra de deuda privada, colaterales más amplios y duración mayor de repos (venta de títulos por parte de un agente con pacto de recompra posterior). Pero señaló que quizás la única medida que no se ha tomado es la del crédito directo al Gobierno, la cual, a su juicio, no se puede descartar por lo particular del momento actual, pero que no se ha contemplado ni en Colombia ni en otras geografías. Adicionalmente, el Banco de la República anunció que renovará durante agosto los vencimientos de los contratos a futuro de venta de dólares con cumplimiento financiero, mediante el mecanismo de subasta en los días de los vencimientos. Para Alejandro Reyes, economista principal de BBVA Research, la posición expresada por Echavarría permite ratificar que el país está próximo a la finalización del ciclo de reducción de tasas, “por lo que seguimos anticipando una reducción adicional de 25 puntos básicos en el mes de agosto para cerrar el ciclo actual en 2 por ciento de tasa”.ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/banco-de-la-republica-recorta-su-tasa-de-intervencion-hasta-2-25-por-ciento-524600", "categoria": "economia"}, {"titulo": "Unión y resiliencia, nuestros activos ante la adversidad", "contenido": " El avance de importantes obras de infraestructura y una gestión incansable para consolidar los macroproyectos que definirán el desarrollo y transformación del departamento, pero fundamentalmente un trabajo enfocado en garantizar un sistema de salud con las condiciones para enfrentar la pandemia del Coronavirus, han trazado los primeros seis meses de mandato de la gobernadora Clara Luz Roldán, quien destaca que en medio de la emergencia sanitaria, el Valle del Cauca ha encontrado sus activos más valiosos: La unión y la resiliencia. Recuerda que recibió un departamento con finanzas saludables y un crecimiento por encima del 3 por ciento en los últimos años, que la retaban a adelantar acciones para continuar por esa senda. Así emprendió los ‘Diálogos Vallecaucanos’ por los municipios para construir el Plan de Desarrollo y priorizar sus pilares: turismo, generación de empleo y deporte. “Pero llegó el Coronavirus. Fue un frenazo a la economía y un cambio en el ritmo de trabajo, han sido seis meses intensos para garantizar el bienestar de los vallecaucanos”, dice la mandataria.La contingencia hizo que los recursos se destinaran a la calamidad pública con la salud y la seguridad alimentaria como prioridades.Lo primero fue reaccionar para que la red de salud se preparara para la atención por el COVD-19, la compra de equipos y elementos de bioseguridad para proteger al personal y los organismos de seguridad. “Adecuamos en tiempo récord la clínica ‘Valle Solidario’, que es operada por el Hospital Universitario del Valle; hemos trabajado en la expansión de camas UCI en todo el departamento porque nuestra meta es contar con 1.200 unidades, y no descansamos en sensibilizar a la comunidad sobre la necesidad del autocuidado. Fuimos los primeros en tomar medidas para proteger a nuestros adultos mayores y en implementar el toque de queda”, agrega la Gobernadora del Valle. A esto se suman los esfuerzos por llegar a las poblaciones más vulnerables con ayudas alimentarias. Más de 200 mil mercados han sido entregados en los municipios y se ha dado prioridad a los campesinos para que los mercados estén abastecidos.En un trabajo conjunto con el Gobierno nacional, los municipios y los gremios, el Gobierno del Valle ha liderado acciones para la apertura gradual de sectores como la construcción, manufactura y comercio, mientras otros esperan la aprobación de protocolos. “En este compromiso nuestro Plan de Desarrollo ‘Valle Invencible’ está estructurado para recuperar la economía y contribuir al sostenimiento de empleos y negocios porque es importante recuperar el ingreso de los vallecaucanos”, señala la mandataria.En la casa también fue necesario adaptarse a la nueva realidad. La Industria de Licores, por ejemplo, produce ahora el alcohol San Martín, distribuido por Colombina, y se concretó la venta de alcohol extra neutro a la Fábrica de Licores de Antioquia. La Lotería del Valle ha logrado un repunte de la mano de la virtualidad.Hay en ejecución obras de infraestructura en 22 municipios y, de la mano del Gobierno nacional, se avanza en la puesta en marcha de la Malla Vial, el primer proyecto 5G del país. En el proyecto del Tren de Cercanías del Valle se trabaja para sacar adelante la factibilidad e iniciar obras en el 2023.“Sabemos que la situación no es fácil, pero vamos a salir adelante, le vamos a ganar al Coronavirus. La unión de esfuerzos, la resiliencia y el liderazgo, nos ha permitido mostrar que en la adversidad los vallecaucanos nos sobreponemos porque somos un Valle Invencible”, dice la gobernadora Clara Luz Roldán. “A pesar de la emergencia no nos hemos detenido. Hemos garantizado la gratuidad y alivios en matrículas a más de 20 mil estudiantes de la Universidad del Valle y Bellas Artes. También garantizamos el acceso a la universidad de 200 deportistas de alto rendimiento.Con la entrega de raciones alimenticias del PAE, tabletas, así como 35 mil tarjetas con internet, especialmente para estudiantes de los últimos grados, seguimos trabajando por mantener nuestra calidad educativa. El Valle es modelo con el programa ‘El Que Sabe, Sabe’, un concurso que ha unido a la familia en los procesos educativos”Gobernadora del Valle del Cauca, Clara Luz Roldán.Cifras​65.100 Millones de pesosEstán disponibles en la línea de crédito ‘Valle Responde’ para empresarios y emprendedores.300 Ventiladores mecánicosImportados por la Gobernación del Valle en el plan de expansión de camas UCI. A estas se sumarán 540 ventiladores del Gobierno nacional.", "link": "https://www.eltiempo.com/contenido-comercial/union-y-resiliencia-nuestros-activos-ante-la-adversidad-522576", "categoria": "contenido comercial"}, {"titulo": "'Excusas al senador Bolívar y a la ciudadanía': Angélica Lozano", "contenido": " \"Le ofrezco excusas al senador Gustavo Bolívar y a la ciudadanía. Anoche (jueves en la noche) tuve una catarsis\". Con estas palabras la senadora Angélica Lozano se refirió al episodio en el que la virtualidad le jugó una mala pasada, en el Congreso.En  la noche del jueves, en la sesión de la Comisión Primera del Senado, la congresista no se dio cuenta que su micrófono estaba encendido mientras le enviaba un mensaje de voz a su colega del Polo Alexánder López y se escucharon varias expresiones, incluidos 'madrazos'.(En contexto: 'Angélica, Angélica, apaga el micrófono': la súplica en el Congreso) Este hecho sucedió en medio de la discusión que la célula legislativa hacía de una propuesta de los senadores Temístocles Ortega y Gustavo Bolívar, que contemplaba no pagarles los gastos de representación a los congresistas temporalmente, debido a que están sesionando desde sus casas.En medio de lo que Lozano le decía a Alexánder López se le escuchó mencionar al senador Bolívar, uno de los autores de la propuesta que, como es lógico, reduciría los salarios de los legisladores.​\"Entré a la sesión a votar sí a bajar el salario de los congresistas, esa lucha que hemos dado durante años con el alma. Se presentó un malentendido: que si se puede votar, que si no, que si la ley es orgánica, que si es ordinaria. Ese malentendido me chocó y reaccioné de esta forma\", explicó Lozano en un video.(Lea también: ¿Con quién estaba hablando Angélica Lozano con el micrófono abierto?) Las expresiones de la senadora el jueves en la noche generaron la carcajada de varios de sus colegas de la Comisión Primera, quienes le decían, en medio de risas, \"Angélica, Angélica, apaga el micrófono\".\"Celebro haberles conocido la carcajada a los congresistas y a tantos ciudadanos. Alguien como yo debe dar siempre ejemplo y buscar el mejor lenguaje posible\", afirmó Lozano. Sesiones virtuales en el Congreso pasaron a último debate en Senado​¿Por qué no se pudo bajar el sueldo de los congresistas?POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/angelica-lozano-ofrecio-excusas-al-senador-bolivar-y-a-la-ciudadania-524654", "categoria": "politica"}, {"titulo": "Video: Yegua dio a luz cuando halaba una carretilla en Tuluá, Valle", "contenido": " Mensajes de rechazo y llamados a respetar los derecho de los seres sintientes generó el alumbramiento de un potrillo en plena faena este viernes, según las denuncias. Colectivos defensores y animalistas recordaron que los animales tienen derechos.(Le puede interesar: Raptan a bebé para dársela a mujer que fingió embarazo en Buenaventura) Las autoridades registraron llamados en la mañana del viernes sobre una yegua que se había frenado y tambaleaba cuando halaba una carretilla, en el barrio Bosques de Maracaibo de Tuluá.El Departamento de Policía del Valle, a través de la Seccional de Protección del grupo Ambiental y Ecológica, llegó al sitio y encontró que el equino estaba en proceso del alumbramiento. Fue llevado a un espacio verde y nació un potrillo que después de unos minutos se levantó. (Le recomendamos: ¿Qué fue el extraño sonido escuchado en el cielo Manizales?) La situación generó expectativa y emoción cuando el recién nacido quedó sobre el césped y un uniformado de la Policía se encargaba de algunos procedimientos hasta que la cría reaccionó. (Lea también: El pulso por tierras donde construirán colegio de Shakira en Cartagena) Madre y cría fueron llevados al centro de Zoonosis del municipio para su asistencia y valoración médica, en atención al artículo 116 numeral 1 de la ley 1801, así como la Ordenanza 343 de 202 del Código Departamental de Policía. Los equinos quedaron a disposición de la Inspección de Policía. Los casos de maltrato o comercialización de animales domésticos y silvestres son atendidos por teléfonos de urgencias como el 123 o la línea 321-3947350. (Le sugerimos: El pereirano que representa a los jóvenes colombianos ante la ONU) El pasado 12 de junio se presentó un parto de urgencia en Popayán. Fue en el barrio La Esmeralda, lo que generó la indignación de defensores de animales, la Secretaría de Salud y del alcalde Juan Carlos López.Ahora Aler, como se llama el equino, y su cría 'Coco' tienen nuevo dueño y están en una finca, según autoridades de la capital caucana.  (Además: Familia amenazada de muerte tuvo que ser evacuada en helicóptero) En diciembre de 2017, se presentó otro alumbramiento en un sector del corregimiento de Puerto Frazadas, en Tuluá . La situación fue advertida por la Junta Defensora de Animales. La yegua con su cría presentaba alta desnutrición y fue dejada al cuidado de una pesebrera. CALI", "link": "https://www.eltiempo.com/colombia/cali/yegua-dio-a-luz-cuando-jalaba-carretilla-en-tulua-valle-524570", "categoria": "colombia"}, {"titulo": "24 años de cárcel a músico que secuestró y abusó de cuatro mujeres", "contenido": " El artísta de británico de 'grime' Andy Anokye, conocido bajo el nombre artístico Solo 45, fue condenado a 24 años de prisión por retener a cuatro mujeres y abusar sexualmente de ellas.También se le ordenó firmar el registro de delincuentes sexuales de por vida.Medios locales resaltaron que, de acuerdo con las autoridades de Bristol, en Inglaterra, el músico, de 33 años, admitió que le gustaba \"aterrorizar\" a las mujeres durante el acto sexual; violentarlas físicamente, pero también aseguró que ellas consintieron lo que él denomina su \"juego de violación\". (Lea también: ‘El militar pagó, me abusó, y ni siquiera sabe que tuvimos una hijita’) El juez del caso, William Hart, lo declaró culpable de al menos 30 cargos que incluyeron 21 violaciones, cinco cargos por encarcelamiento, dos por asalto por penetración y dos por ocasionar daños corporales. Además, de acuerdo con Hart, el artista era adicto al \"placer pervertido\" y que, al parecer, ninguno de sus colegas tenía conocimiento de su \"lado oscuro\". (Le puede interesar: Así cayó conductor de ruta escolar que abusaba de niñas)\"No tenía límites sexuales ni empatía con las involucradas\", agregó el juez. Por su parte, Jill MacNamara, del Servicio de Fiscalía de la Corona, dijo: “la sentencia de hoy refleja la gravedad de los crímenes de Anokye y el riesgo que representa para las mujeres. Espero que sirva de algo para proporcionar a todas estas mujeres la sensación de que se ha logrado la justicia\". (Lea también: Este es Reynhard Sinaga, el mayor violador de hombres del Reino Unido) Aunque los delitos se cometieron entre febrero de 2015 y marzo de 2017, fue hasta que una de las victimas denunció lo ocurrido ante las autoridades locales que se inicio la investigación.   El testimonio de la mujer llevó a la policía a confiscar los celulares y el computador del acusado. Fue así como se dieron cuenta de que eran más las mujeres que habían sido agredidas y violadas por el músico. El material era tan íntimo y aberrante que, de acuerdo con 'The Guardian', la galería pública se borró después del juicio y solo dos personas de medios locales tuvieron acceso a ella. (También le recomendamos: Policía se lanzó de piso 13 de un edificio para capturar a un pedófilo)\"Me torturó durante horas y en esos momentos habría cumplido con cualquier cosa por temor a que me torturara o lastimara nuevamente\", relató una de las víctimas.Todas las mujeres concordaron en que Anokye las golpeó, las amenazó con armas e incluso, les cubrió la cara con un paño humedecido en cloro. Agresiones que filmaba con su teléfono celular.  \"Tuve pesadillas durante unos dos años y medio en los que me despertaba gritando y llorando regularmente\", agregó otra de las víctimas.De acuerdo con la 'BBC de Londres', el hombre conoció a las mujeres durante sus conciertos y las violentaba una vez se ganaba su confianza. Tendencias EL TIEMPO - La puerta del infierno', el enorme cráter ruso que no deja de crecer- Aclaman como héroes a presos por salvar a guardia que sufrió infarto- Las gemelas que quieren quedar embarazadas al tiempo del mismo hombre", "link": "https://www.eltiempo.com/cultura/gente/musico-condenado-por-secuestrar-torturar-y-violar-a-mujeres-524810", "categoria": "cultura"}, {"titulo": "Bicicletas eléctricas, ¿la verdadera clave para ciudades post covid?", "contenido": " Para Daniel Jaramillo, profesor de Ingeniería Electrónica de la Universidad Javeriana e investigador en transporte urbano, es un error impulsar la bicicleta normal y no la bicicleta eléctrica. Lo dice no solo blindado con estudios y evidencias de ciudades del mundo, sino con su propia experiencia.  (Le puede interesar: ¿Dónde están las zonas de mayor estrés en Bogotá para los ciclistas?) “Cuando vivía en París, iba subiendo en mi bicicleta normal y me pasó una señora en una bicicleta eléctrica. Ella iba de sombrero, con unas bolsas, muy bien vestida. Me quedé pensando eso y entendí que si no fuera por esa bicicleta eléctrica, seguramente esa señora estaría en un carro. Entonces entendí que la bicicleta eléctrica es una forma de llegarle a muchas más personas que, por lo general, nunca se van a montar en una bicicleta normal”, contó Jaramillo en una transmisión del Foro Nacional de la Bicicleta. A partir de esa experiencia, de probar él mismo las bicis eléctricas y de leer literatura al respecto, Jaramillo concluyó que esa bicicleta, y no la tradicional, era la verdadera clave para inclinar la balanza hacia la movilidad sostenible y bajar a conductores de carros y motos para ponerlos a pedalear. “Yo amo las bicicletas, no tengan dudas. Pero los viajes que pueden realmente pasar a la bicicleta en esta crisis son pocos comparados con los viajes que podrían hacerse en bicicletas eléctricas. Por eso me veo en la penosa obligación de pedirle a las autoridades dejar de impulsar la bicicleta como el centro de la movilidad durante y después de la pandemia. El enfoque debe ir principalmente a la bici eléctrica”, escribió Jaramillo en su artículo ‘El error de impulsar la bicicleta’, publicado en La Silla Vacía, y que sonó bastante entre urbanistas e investigadores de movilidad.Sus argumentos son tres: la bicicleta eléctrica permite cubrir distancias mayores, es apta para más usuarios (sin la limitante de edad o estado físico) y amplía la posibilidad de viajes. En principio hay que saber que una bicicleta con pedaleo asistido, según la ley colombiana (resolución 160 de 2017 del Ministerio de Transporte), es aquella que pesa menos de 35 kilogramos, una potencia menor a 350 vatios, cuyo motor solo está encendido cuando hay velocidades menores a 25 kilómetros por hora y que no tiene acelerador (es decir, que solo funciona el motor mientras se pedalee). Pero, en general, la tipología varía en el resto del mundo: hay bicicletas de pedaleo asistido, bicis rápidas y bicis pesadas o de carga, todas con pesos y velocidades límite distintas y, a veces, superiores a los 25 kilómetros por hora reglamentadas por el Ministerio. Retomando, Jaramillo sostiene que la bicicleta eléctrica, por su apoyo en el pedaleo y menor sensación de desgaste físico, podría significar cubrir más distancia. Justamente, esa posibilidad de hacer trayectos más largos, sin sudar o cansarse tanto, podría hacer de la bicicleta una opción más atractiva. “Hay un estudio en Europa, hecho con 10.000 participantes de ciudades de todo el continente, que encontró que los recorridos hechos en una bicicleta normal eran de 4,8 kilómetros y en la bicicleta eléctrica eran de 9”, explica Jaramillo. Ese mismo estudio, que contó con la participación del EU PASTA Project (Physical Activity Through Sustainable Transport Approaches), sostiene que los viajes con este tipo de bici son más largos y que, a pesar de la ayuda, la actividad física no se reduce radicalmente. “Este análisis respalda la idea de aceptar, o incluso promover, las e-bikes como una forma saludable y sostenible de transporte. Los planeadores deben tener en cuenta que los usuarios de e-bike recorren distancias más largas que los ciclistas”, dice el estudio que sugiere, además, promover infraestructura y medidas de seguridad para que los viajes se hagan en regla. Otro estudio publicado en el International Journal of Behavioral Nutrition and Physical Activity, sí reconoce que la intensidad y tiempo de actividad física sobre una bici eléctrica es menor que en una normal. Pero rescata que es una opción para hacer la transición de carro a bici. “Dado que los hallazgos indican al menos una intensidad moderada de actividad física cuando se usa la e-bike, un aumento en el nivel de actividad física relacionada con el transporte vendrá con el cambio del viaje en automóvil a bicicletas eléctricas. Así es probable que más personas cumplan con las recomendaciones de actividad física”, dice el artículo. Esto sustenta su segundo argumento: la bici eléctrica permite que pedaleen poblaciones que, usualmente, no lo harían. “Pasa que quienes más se interesan en una bicicleta eléctrica son las personas sedentarias. Apoyar la bicicleta eléctrica termina siendo una política salud pública muy efectiva porque le apunta a quienes más necesitan más actividad física. Hay quienes piensan que una e-bike es hacer trampa, pero igual obliga a pedalear y es un equilibrio entre hacer un poco de ejercicio pero no demasiado como para que dé pereza y den ganas de usar el carro”, asegura. En este grupo de personas pueden entrar adultos, adultos mayores, mujeres en labores de cuidado, entre otros. Para ellos vendrían beneficios en salud; para el ambiente, beneficios en reducción de emisiones; y, para la movilidad, menos ocupación vial por vehículos y, por ende, una reducción del tráfico. En tercer lugar, Jaramillo sostiene que apostar por bicicletas eléctricas con “características utilitarias” permitiría ampliar la posibilidad de viajes hechos en bicicleta: de carga, de transporte de pasajeros (para labores de cuidado, por ejemplo), o de viajes cortos incluso. Porque, por bien que suene el pedaleo eléctrico, la realidad es que en Bogotá este medio no es tan popular.“Es un vehículo de nicho: estratos altos, gente que le gusta la bici y tiene recorridos en zonas seguras de la ciudad”, comenta Jaramillo y agrega “Las que se venden en Bogotá son las más básicas, son las que menos reemplazan motos y carros. Es una especie bici con un motor y una batería, pero sin más características utilitarias: llevar carga, llevar niños… Eso ya se ve en el mundo. Creo que para ampliar su uso debería tener más autonomía, para pensar en poder reemplazar una moto y tienen que adaptar su diseño bien sea para llevar carga o pasajeros, esa es una necesidad altísima que explotaría un mercado muy grande”. Entonces, aparecen las dificultades. Hay que decirlo: son bicicletas costosas. Jaramillo habla de costos promedio de 3,3 millones de pesos, pero las puede haber muchísimo más caras si se agregan las características que las hagan más utilizables para comercio, cuidado y otras labores. “Otro tipo de bicicletas utilitarias fuera de Colombia pueden costar 3.000 dólares, si llegaran aquí serían imposibles de comprar. Tenemos que hacerlas acá y es posible”, comenta. Para él, el apoyo a este tipo de movilidad se puede reflejar en proyectos de innovación y desarrollo de e-bikes nacionales apoyados por el Gobierno Nacional. O, también, apoyando su compra con bonos, como los que se han emitido en Europa. “En Alemania, en 2018, por los subsidios el número de bicis eléctricas superó el número de carros eléctricos. Y hay otro ejemplo: en Munich subsidian la compra de una bici de carga con 1.000 euros y el Gobierno Alemán pone otros 2.500”, detalla Jaramillo. Colombia y Bogotá podrían comenzar por hablar más de bicicletas eléctricas y acercarlas a los ciudadanos. Sin olvidar, claro, el componente de seguridad, para que su uso se extienda a todos los barrios y ciudadanos. - La bicicleta es un muy buen negocio y aquí le explicamos por qué- ¿Por qué la bicicleta es tan importante en medio de la pandemia? ANA PUENTESEn Twitter: @soypuentes", "link": "https://www.eltiempo.com/bogota/bicicletas-electricas-razones-para-apoyarlas-en-las-ciudades-524778", "categoria": "bogota"}, {"titulo": "¿Por qué sesiones virtuales deben ser última opción para el Congreso?", "contenido": " Tres semanas después de que la Corte Constitucional tumbó una parte del decreto 491 del 2020 con el cual el Gobierno autorizaba a los cuerpos colegiados como el Congreso a realizar sesiones virtuales, se conoció el fallo completo del alto tribunal.  En la decisión, cuyo ponente fue el magistrado Luis Guillermo Guerrero y que se tomó con cinco votos contra cuatro, la Corte da a conocer las razones por las cuales consideró que esa parte del decreto era innecesaria y vulneraba la autonomía de las ramas del poder público. Pero además, el alto tribunal hace unas aclaraciones  muy importantes y que deberían ser tenidas en cuenta justo en estos momentos en los que en el Congreso se tramita un proyecto que reforma el reglamento del legislativo para aprobar las sesiones de forma virtual.  (Lea también: Sesiones virtuales en el Congreso pasaron a último debate en Senado) Ese debate ha estado lleno de polémica pues algunos congresistas defienden que se permita el trabajo remoto, mientras que otros aseguran que se debe sesionar de forma presencial o mixta. La aclaración que hace la Corte Constitucional es que en el país sigue vigente la regla general según la cual el funcionamiento del Congreso y demás corporaciones públicas de elección popular \"se rigen por la presencialidad\". Según el alto tribunal, la presencialidad \"es el mecanismo más adecuado para dar cabida a una democracia vigorosa mediante la posibilidad de un debate intenso, de una participación activa y libre, y de la expresión de todas las corrientes de opinión en circunstancias de mayor facilidad\".  Esta es la razón por la que para la Corte no es posible impedir, incluso en tiempos de pandemia, las reuniones presenciales. La Corte plantea, entonces, que \"el grado de presencialidad se hace más exigible dependiendo del peso de las decisiones por adoptar\". Es decir, entre más importante sea una decisión o debate legislativo, más necesario es que esta se haga y se tome de forma presencial. Pero la Corte va más allá y cita algunos ejemplos de esas decisiones que serían importantes y requerirían la presencialidad, como los actos legislativos, leyes estatutarias, normas tributarias, normas penales, etc. También habla de las leyes de presupuesto, la ley del Plan Nacional de Desarrollo, las aprobatorias de tratados y convenios internacionales, las que aprueben amnistías, la moción de censura, entre otras. \"Las votaciones de dichas normas deberían ser, en lo posible, presenciales\", dijo el alto tribunal.  (Lea también: De 70 decretos revisados, 52 fueron avalados por la Corte sin reparos) En cambio, los procedimientos en los que no se necesitaría esa presencialidad serían leyes ordinarias y algunas funciones administrativas, que \"podrían llevarse a cabo en la sede virtual del Congreso\". Y es en este punto del fallo en el que la Corte asegura que la virtualidad debe ser, e,ntonces, el último recurso. \"Así las cosas, se impone decir que la virtualidad es ultima ratio, esto es, una forma de deliberación subsidiaria y excepcional\".  Como la regla general es la presencialidad y no se pueden prohibir las sesiones cara a cara, incluso en condiciones como las de la emergencia sanitaria por el coronavirus, la Corte dice que cualquier norma que impida la asistencia física a las sesiones de los órganos colegiados del Estado es inconstitucional. El alto tribunal dice que es razonable que \"excepcionalmente se acuda a la virtualidad\" para asegurar el funcionamiento de la democracia, aún cuando estas tecnologías pueden representar un déficit para una organización tan numerosa como el Congreso. Pero, en ese caso, es necesario que se garantice que los miembros del Congreso que quieran la presencialidad, bajo medidas de seguridad sanitaria, puedan asistir a las instalaciones del Congreso para cumplir sus funciones. (Además: Por falta de firmas, tumban decreto que subsidió servicios públicos)Así las cosas, recuerda la Corte, \"la presencialidad es la regla general y las reuniones no presenciales o mixtas, esto es, la virtualidad para el cumplimiento de las funciones del Congreso, asambleas y concejos es la excepción, en respeto del principio democrático, el pluralismo político y la protección de las minorías\". En el fallo la Corte también dice  durante la pandemia y la emergencia sanitaria, la virtualidad no puede ser una regla de facto ya que se debe propiciar las condiciones para que \"a la mayor brevedad posible se retoma a la presencialidad total\". El alto tribunal también hace otra aclaración muy importante: el uso de las tecnologías no puede llevar a que quien conduce las reuniones use estas herramientas para bloquear a un interviniente. Tampoco se puede restringir la posibilidad de ser visto virtualmente,  dificultar el voto o cualquier otra actuación de expresión y debate.En último lugar, la Corte también le dice al Congreso que debe reformar cuanto antes su propio reglamento para definir todas las circunstancias en las que operarán las reuniones virtuales. En este punto el alto tribunal dice que esa virtualidad no solo debe ser excepcional sino también \"temporal\" por lo que no se puede prolongar de manera indefinida La Corte asegura que aunque en medio de las circunstancias que plantea la pandemia de coronavirus, parece indispensable una regla que permita que los órganos colegiados puedan acudir a la virtualidad, no era necesario que el Gobierno autorizara ese tipo de encuentros virtuales por medio de un decreto. Esto porque, dice la Corte, las normas colombianas ya permiten a este tipo de organismos -como el Congreso- cambiar sus reglamentos para poder sesionar de forma virtual. (Lea también: Las duras críticas de 4 magistrados contra fallo de sesiones virtuales) En el caso de la Rama Judicial, la ley estatutaria de la administración de justicia permite que los juzgados puedan usar cualquier medio electrónico o tecnológico para cumplir sus funciones. En la Rama Ejecutiva, esto está permitido con el Código de Procedimiento Administrativo. Y en el caso del Congreso, la ley quinta de 1992 permite que, a falta de norma aplicable, acudan a normas que regulan procedimientos semejantes y a la jurisprudencia para utilizar las tecnologías de la información y la comunicación para desarrollar sus actividades. Pero además de no ser necesario el artículo del decreto que tumbó la Corte, para el alto tribunal, además, esta parte de la norma vulneraba la autonomía del poder legislativo frente al Ejecutivo. \"La Corte también ve necesario explicar que, de todos modos y por razonable que pudiera ser la autorización que prevé el artículo 12 del decreto en examen, tal medida no resulta compatible con el principio de separación de poderes y, en dicho orden, con la autonomía de la rama Legislativa y de los órganos autónomos del Estado que prevé la Carta Política\", dice el fallo. En este punto la Corte recuerda que aunque la Constitución del 91 flexibilizó la división de poderes (legislativo, ejecutivo y judicial) para permitir que haya una concurrencia entre ellos cuando se lo necesite, también robusteció un sistema de \"frenos y contrapesos\" en donde cada una de las ramas no solo se ocupa de sus deberes, sino que también ejerce una vigilancia y control sobre las otras.  (En otras noticias: Corte tumba decreto que permitió alivio en aporte a pensión)Como el Congreso puede ejercer control político sobre el Ejecutivo y es autónomo, dice la Corte, entonces la Constitución le permite \"reunirse por derecho propio\" en caso de que no sea convocado por el Gobierno Nacional. Esa es la razón por la cual la Corte dice que es al mismo Congreso al que le compete tomar la decisión de reunirse de forma no presencial. En esa competencia, asegura la Corte, \"el Ejecutivo no puede inmiscuirse, so pena de que el ente controlador terminara bajo la égida del controlado\".  El alto tribunal dice que si se hubiera avalado esa parte del decreto en la que el Gobierno autorizaba las sesiones virtuales de órganos como el Congreso, eso sería como aceptar que así como el Ejecutivo puede autorizar al Legislativo a sesionar de forma virtual, también puede prohibir que lo haga de uno u otro modo. Para la Corte, la norma que tumbó, aún cuando se hubiera proferido de buena fe,  habría llevado a una subordinación del Legislativo sobre el Ejecutivo, lo que iría en contra del sistema de frenos y contrapesos que creó la Constitución Política, y \"permitiría la concentración del poder público en una de sus ramas y daría al traste con el carácter democrático del Estado, más aún en un estado de excepción\", asegura el alto tribunal. Así, concluye el alto tribunal en el fallo, la manera de sesionar del Congreso es \"un asunto que únicamente le incumbe a la rama legislativa\"  Lo mismo ocurre con otros órganos que también eran cobijados por el decreto para sesionar de forma virtual, como las instituciones locales, o las altas cortes, que con su propio reglamento pueden dar pie a a virtualidad. En el fallo, la Corte asegura que su decisión rige hacia futuro por lo cual las decisiones que el Congreso tomó de forma virtual, amparado en el decreto, no tienen riesgo de ser inconstitucionales o de anularse por el fallo del alto tribunal. REDACCIÓN JUSTICIA@JusticiaET ", "link": "https://www.eltiempo.com/justicia/cortes/corte-constitucional-asegura-que-las-sesiones-virtuales-deben-ser-la-ultima-opcion-para-el-congreso-524780", "categoria": "justicia"}, {"titulo": "Frente al covid-19, las EPS hacen mal casi todo: Alcalde de Cali", "contenido": " Cali tiene la particularidad de estar afrontando la pandemia con un médico como alcalde. Jorge Iván Ospina, cirujano y exdirector del Hospital Universitario del Valle, dice que esto le ha permitido dialogar con mayor fluidez con epidemiólogos y salubristas, pero, a la vez, le ha impuesto una mayor responsabilidad.(Le sugerimos leer: Al superar 800 casos día, Gobernadora del Valle alarga toque de queda) El mandatario, de 54 años, ha optado por medidas diferentes a las que otros han tomado, como promover un antiparasitario para tratar el covid-19, lo cual luego fue desaconsejado por el Gobierno Nacional. Ospina habló con EL TIEMPO sobre el manejo de la crisis de salud pública en la capital vallecaucana.  Una pandemia es un problema global. Mal haría una sociedad al cerrar las puertas al intercambio científico, de talento humano y de experiencias. Es una herejía no poder recibir apoyo internacional en una pandemia, sobre todo de un país que ya la ha superado. En este momento tenemos el talento humano para resolver este estado de la crisis, pero la situación es muy volátil, y fácilmente se puede pasar del pleno abastecimiento a la necesidad. No hay que olvidar que el talento humano local está sometido a grandes presiones. Tienen jornadas laborales extenuantes, son el grupo poblacional más infectado con covid-19, y es necesario constituir reservas estratégicas para los momentos más agudos de la pandemia. Creo que hay personas, no todo el Gobierno Nacional, que son demasiado prisioneros de su ideología. Cuando de salvar vidas se trata, las ideologías deben ser subordinadas al único principio de proteger y promocionar la vida de todos y de todas. Por eso no es bueno tener el discurso que imposibilita la llegada de médicos cubanos para salvar vidas y, al mismo tiempo, promocionar el discurso que estimula la llegada de soldados norteamericanos.(Además: Alerta por incremento del 400 % en violencia contra mujeres en Cali) Lo están haciendo mal casi todo, ahora y de tiempo atrás. No tienen identificada su población, con su perfil epidemiológico, para conocer sus factores de riesgo. Y, además, no van al ritmo que demanda la pandemia en cuanto a tener pruebas de laboratorio oportunas. No sirve de nada recibir un examen de covid-19 post mortem, como está ocurriendo, o 10 y 15 días después de que el paciente fue infectado. Estas demoras hacen inane la posibilidad de tomar decisiones y hacer proyecciones y cercos epidemiológicos. Los indicadores que tiene Cali son distintos, nuestra velocidad de transmisión y de ocupación de UCI es menor. No puedo gastarme en este instante una decisión que probablemente vamos a necesitar más adelante. Lo segundo es que el éxito de la estrategia está en la conciencia ciudadana y la conciencia se construye con responsabilidades compartidas. Le estamos apostando todo a la pedagogía. Un ciudadano educado puede asumir el aislamiento como comportamiento cultural; un ciudadano encerrado, con un policía al lado, es una acción equivocada en términos de lo que debe ser el papel del Estado. Por recomendación de comités científicos recibimos la iniciativa de usar Ivermectina y decidimos promocionar su uso para reducir las posibilidades de derivación a UCI. Pero el Invima, el Ministerio de Salud y el Instituto Nacional de Salud nos señalaron que mejor desarrolláramos una investigación controlada antes. Se están adelantando esos estudios con la Universidad del Valle y con dos grupos de investigación de la ciudad. El Presidente ha hecho una buena labor centralizando la gestión, adquiriendo ventiladores y orientando presupuestos en rutas de la pandemia. Sin embargo, mi pedido es que los entes locales podamos tener una fuente de financiación del Banco de la República, con la que tengamos tres o cuatro años muertos para crédito a 10 o 15 años. Esto posibilitaría las inversiones desde lo local, para poder movilizar la economía. JUAN MANUEL FLÓREZ ARIASREDACCIÓN EL TIEMPO", "link": "https://www.eltiempo.com/colombia/cali/coronavirus-cali-entrevista-al-alcalde-jorge-ivan-ospina-critica-a-eps-por-covid-19-noticias-524788", "categoria": "colombia"}, {"titulo": "Hombre fue sometido a compleja cirugía de reconstrucción de pene", "contenido": " Malcolm MacDonald, de Inglaterra, perdió su pene después de sufrir una infección en el perineo, también conocido como suelo pélvico, que con el paso del tiempo se agravó y se convirtió en una sepsis, una complicación que se produce como respuesta inmunitaria en la que el organismo libera sustancias químicas en la sangre para combatir la infección presentada. Dicha alteración provocó que los dedos de sus manos y pies se hincharan y se pusieran negros, lo mismo ocurrió con su pene que finalmente, un día de 2014, se cayó.  “Había luchado durante años con una infección en mi perineo, pero no tenía idea de lo que podía pasar...Se extendió a mis dedos de manos y pies y los volvió negros, luego cuando vi que mi pene se ponía negro, estaba fuera de mí. Fue como una película de terror. Estaba en completo pánico. Sabía que en el fondo se había ido e iba a perderlo, entonces, un día se cayó al suelo\", contó MacDonald a 'The Sun'.(Le puede interesar:  Anciana de 75 años que se casó con joven de 21 hoy lucha por su vida)Este fue un momento devastador para el hombre, quien al ver su miembro en el suelo  lo tomó y lo botó a la basura. Después se dirigió a un centro médico en donde no le dieron muchas esperanzas. “Fui al hospital y me dijeron que lo mejor que podían hacer por mí era enrollar la parte restante como un pequeño rollo de salchicha. Fue desgarrador\", recordó. Esta situación fue un gran golpe para MacDonald, ya no era el mismo de antes; su autoestima decayó y se aferró al alcohol. Incluso, se alejó de sus familiares y amigos porque no quería tener que enfrentar el tema con nadie. \"Después de dos años de perder mi pene, me sentí la sombra de un hombre. Mi vida realmente se vino abajo porque no tenía confianza en mí mismo\", relató. (Lea también: Joven contagió a su familia con covid por no seguir recomendaciones ) Un día una pequeña luz de esperanza llegó a su vida. Su médico tratante le contó sobre el 'penis master' o maestro del pene, el profesor del University College Hospital de Londres, David Ralph, quien creó un pene biónico para un hombre que nació sin esta parte de su cuerpo. El profesor Ralph habló con MacDonald y le manifestó que podía tener un nuevo pene, pero que debía injertarlo en su brazo, posición en la que tendría que permanecer durante dos años, para finalmente poderlo trasladar a la ingle. \"Me dio un atisbo de esperanza de que pudiera volver a ser un tipo normal. Estaba emocionado porque era la oportunidad de un nuevo comienzo\", aseguró MacDonald. (Le puede interesar:  ¿Qué le pasó y qué viene en la recuperación para Daniella Álvarez? )Los especialistas eligieron su brazo izquierdo para el procedimiento, le quitaron una parte de la piel y la enrollaron para formar un \"pene\". También utilizaron sus vasos sanguíneos y nervios. Además, crearon una uretra e instalaron tubos inflados con una bomba manual para que pudiera tener una erección \"mecánica\". Así las cosas, los cirujanos hicieron todo lo que estuvo en sus manos para que el tejido se formara con total naturalidad. Incluso, lograron crearlo del tamaño que MacDonald deseó. “Estaban felices de escuchar cómo quería que fuera, lo cual fue increíble. No muchos pueden decir que tienen un pene de diseñador\", relató. Y añadió: “cuando lo vi en mi brazo por primera vez estaba muy, muy orgulloso... Me gustó tanto que le puse el apodo de 'Jimmy', así era como mis compañeros y yo nos llamábamos mientras crecíamos y este pene definitivamente era mi nuevo compañero\".(Lea también: Falso cirujano arruinó rostro de modelo tras inyectarle relleno facial )  (Si nos lee desde la App, encuentre el contenido aquí). Después de dos años, en 2018, el pene de MacDonald estaba listo, como lo había anunciado el profesor Ralph, para ocupar su posición natural, pero infortunadamente, para ese entonces el hombre no se encontraba bien de salud, así que la operación tuvo que ser pospuesta. En 2019, el hombre también tuvo inconvenientes de traslado y a finales de año, hubo escasez de personal médico. Así las cosas, la operación quedó programada para abril de 2020, pero debido a la pandemia no se pudo llevar a cabo. \"Los retrasos han sido difíciles de manejar. Por una razón y otra, la operación final nunca ha sucedido... Hubo problemas de programación y de transporte, cuando estaba en Londres a punto de entrar al quirófano me dijeron que había escasez de personal médico. Luego cancelaron nuevamente debido al coronavirus. Se siente como si estuviera maldecido a veces\", manifestó MacDonald a 'The Sun'.  Actualmente, el hombre de 45 años espera que el procedimiento médico se pueda llevar a cabo a finales de este año, entre otras cosas porque la situación se ha tornado un poco incómoda. “Realmente parece que es hora de quitárselo. No puedo correr porque se mueve. No puedo ir a nadar o usar una camisa de manga corta. No puedo mentir, tener un pene en tu brazo durante cuatro años es algo muy extraño con lo que vivir\", concluyó.  -  Las gemelas que quieren quedar embarazadas al tiempo del mismo hombre- Presentadoras transgénero que han roto estereotipos en la televisión- ‘No procede de la naturaleza’: viróloga dice que China creó covid-19 Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/cirugia-reconstructiva-hombre-perdio-su-pene-por-infeccion-y-le-construyeron-uno-nuevo-524792", "categoria": "cultura"}, {"titulo": "'Agua muerta', el fenómeno que atrapa a los barcos en medio del océano", "contenido": " En 1893, el explorador noruego Fridtjof Nansen comenzó una expedición al Polo Norte que le daría fama mundial por conseguir romper el récord de latitud norte. Esa travesía también lo convertiría en la primera persona en observar un extraño fenómeno que ha desconcertado a los oceanógrafos por más de un siglo. Cuando navegaba por las aguas del Ártico, al norte de Siberia, Nansen notó que de pronto su barco, el Fram, comenzó a detenerse, a pesar de que sus motores andaban a toda máquina. El aventurero describiría la anomalía como una \"fuerza misteriosa\" que retenía a su embarcación, haciendo que casi no pudiera maniobrar. \"Hicimos bucles en nuestro curso, a veces dimos vueltas, probamos todo tipo de estrategias para evitarlo, pero con muy poco éxito\", relató luego. Nansen se convirtió así en el primero en observar este fenómeno, al que le dio el nombre de \"agua muerta\". Once años más tarde, en 1904, el físico y oceanógrafo sueco Vagn Walfrid Ekman logró identificar qué causaba esta anomalía. Ekman demostró en un laboratorio que olas formadas en esta parte del océano Ártico debajo de la superficie, entre capas de agua salada y dulce -que tienen distinta densidad- interactuaban con un barco, generando resistencia. Lo atribuyó a los glaciares que se derretían, formando una capa de agua dulce sobre el mar, más salado y denso. Sin embargo, en sus pruebas de laboratorio, Ekman vio que las olas de arrastre generaban oscilaciones en la velocidad del barco. Esto difería de las observaciones de Nansen, cuyo barco se detuvo a una velocidad constante y anormalmente baja. Hasta ahora nadie había podido explicar estas diferencias, ni tampoco entender exactamente cómo funciona el efecto que genera el agua muerta. Pero un equipo interdisciplinario del Centro Nacional para la Investigación Científica (CNRS), la institución de investigación más importante de Francia, y de la Universidad de Poitiers, cree haber develado ambos misterios. El grupo de físicos, expertos en mecánica de fluidos y matemáticos franceses utilizó una clasificación matemática de diferentes olas internas y un análisis de imágenes experimentales a escala de subpíxel para estudiar el fenómeno. En un trabajo que publicaron a comienzos de julio en la revista científica PNAS concluyeron que las variaciones de velocidad descritas por Ekman se deben a la generación de olas que actúan como una especie de \"cinta transportadora ondulante\". Esta \"cinta\" hace que las embarcaciones se muevan hacia adelante y hacia atrás. Los científicos también lograron unificar las observaciones de Ekman con las de Nansen, afirmando que el efecto oscilante es solo temporal. Finalmente \"el barco termina escapando y alcanza la velocidad constante que describió Nansen\", publicaron en su estudio. Los expertos resaltaron que el fenómeno no solo se da en lugares con glaciares, sino en todos los mares y océanos donde se mezclan aguas de diferentes densidades. \"También se encuentra en lagos fríos de montaña en verano porque hay estratificación de la temperatura, y por lo tanto, existe el riesgo de que los nadadores se ahoguen\", advirtió el coautor del estudio Germain Rousseaux, en declaraciones al diario ABC de España. Rousseaux agregó que el fenómeno ocurre además en la desembocadura de ríos como el Orinoco, en América del Sur, debido al flujo de los ríos con sedimentos sobre el agua salada del mar. Curiosamente, este estudio no se realizó con el fin de develar el misterio de lo que le ocurrió a Nansen hace más de un siglo, sino para desentrañar una incógnita mucho más antigua. El trabajo forma parte de un gran proyecto que investiga por qué durante la Batalla de Accio o Actium (en el año 31 a. C.), en la Grecia antigua, las grandes naves de Cleopatra y Marco Antonio perdieron cuando se enfrentaron a los buques más débiles de César Octavio. ¿Podría la bahía de Accio, que tiene todas las características de un fiordo, haber atrapado a la flota de la reina de Egipto en agua muerta? Eso fue en realidad lo que se preguntaron los científicos franceses. \"Ahora tenemos otra hipótesis para explicar esta rotunda derrota, que en la antigüedad se atribuía a rémoras, 'peces lechón' adheridas a los cascos, según decía la leyenda\". Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=SON0H-nAbZw https://www.youtube.com/watch?v=KmgRXXNvokE https://www.youtube.com/watch?v=JwghZEmvmb8", "link": "https://www.eltiempo.com/vida/ciencia/que-es-el-agua-muerta-el-fenomeno-que-atrapa-a-los-barcos-en-medio-del-oceano-524808", "categoria": "vida"}, {"titulo": "'La puerta del infierno', el enorme cráter ruso que no deja de crecer", "contenido": " En Siberia, una de las regiones más apartadas de Rusia, conocida por su extensión y sus condiciones climáticas extremas, se esconde uno de los fenómenos geológicos más impresionantes del planeta.(Le puede interesar: Desmienten video de supuesto fantasma en Cartagena).Según reseña el medio local  'The Siberian Times', Batagaika es un cráter solitario que los nativos prefieren evitar y que es conocido como 'la puerta del infierno' debido a su aspecto imponente y aterrador. Muchos de los pobladores temen acercarse al lugar debido a que consideran que puede tener una conexión con lo que llaman el \"mundo bajo\". Tiene cerca de 85 metros de profundidad y un kilómetro de largo. Su forma se asemeja a la silueta de una medusa y es un fenómeno insólito en medio de las extensas tierras siberianas, también conocidas en Rusia como el 'Lejano Oriente'. Aunque se podría pensar que su origen data de millones, o al menos miles, de años, el medio 'The Siberian Times' señala que su aparición se dio en la década de 1960. En esos años, un pedazo de bosque se despejó mientras la tierra comenzó a hundirse y el hielo que había en la superficie se derritió.(Además: Video: niño le puso tapabocas a perro para protegerlo del coronavirus).Este proceso se agravó debido al calentamiento global, que deteriora cada vez más las capas de hielo siberianas. De hecho, en el 2008 se registró una serie de grandes inundaciones que acabaron aumentando el de por sí enorme tamaño de la depresión. Los expertos calculan que cada año crece más de diez metros, pero hubo años en los que se llegó a expandir hasta 30 metros. Si nos lee desde la aplicación, puede ver la imagen del cráter aquí. Vladímir Sívorotkin, un científico de la Facultad de Geología de la Universidad Estatal de Moscú, citado por el medio ruso 'RT en Español', explicó por qué el cráter seguía aumentando de tamaño.(Siga leyendo: Extraño animal causó pánico en una playa de Australia). Según él, este fenómeno se debe sobre todo a dos procesos: uno es la descongelación de las capas superiores del terreno (conocido como termokast) que se encuentran cerca al cráter. Y el otro es el deterioro de las tierras que están permanentemente congeladas (conocidas como permafrost) por causa de la deforestación y las altas temperaturas que a veces se registran en el lugarEn las inmediaciones del cráter se registran derrumbes constantes y, según los expertos, su tamaño seguirá creciendo con los años debido a procesos propios del cambio climático.  De acuerdo con la Base de Datos de Emisiones para la Investigación Atmosférica Global de 2018, Rusia es el cuarto país que más CO2 produce a nivel mundial, en una lista que incluye a 184 países. Solo se encuentra por detrás de naciones como India, China y Estados Unidos.Las cifras apuntan a que solo en 2018, Rusia llegó a producir cerca de 1'748.350 kilotoneladas de dioxido de carbono, lo que representó un aumento del 3,55 % respecto al año 2017.  Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/europa/batagaika-el-crater-ruso-conocido-como-la-puerta-del-infierno-524796", "categoria": "mundo"}, {"titulo": "El Valle se mueve con la energía de Celsia", "contenido": " Cuando los empresarios de otros países o departamentos buscan establecer sus plantas en el Valle de Cauca, siempre preguntan por el acceso y la estabilidad del servicio de energía. Y gracias a los altos estándares de calidad que demuestra Celsia, el departamento tiene un argumento más para atraerlos y enamorarlos: esta región tiene uno de los mejores servicios de energía del país. Y esto es gracias a un robusto plan de arquitectura de red y a inversiones que Celsia, la empresa prestadora del servicio en 39 municipios del departamento, realiza año tras año. En 2019, Celsia invirtió más $207 millones en obras de mejoramiento de subestaciones y redes de distribución de media y alta tensión, con lo cual se logró que sus más de 648.000 clientes tuvieran menos interrupciones (índice SAIDI) y menos cantidad de horas al año sin el servicio de energía (índice SAIFI). Cetsa, compañía con la Celsia atiende los mercados de Tuluá y San Pedro, ha logrado ubicarse en los últimos años como la empresa con mejores indicadores del país con un promedio de 2,79 interrupciones veces/año y 2,97 horas sin energía al año. Esta calidad en el servicio atrae inversión, promueve desarrollo y facilita la calidad de vida, no solo para los habitantes, sino para los empresarios. Hoy, muchos conjuntos residenciales, fincas y empresas pueden tener sus paneles solares para autoabastecerse con energía limpia, obteniendo un doble propósito: ahorrar en gastos y proteger el medio ambiente. Celsia se encarga de todos los trámites y asuntos técnicos, asesorando cada paso para que el cliente economice y tome la opción más conveniente. Además, el Valle del Cauca será recordado en la historia de la energía en Colombia por ser el departamento pionero en el que se “prendió” la primera granja de energía solar a gran escala vinculada al Sistema Interconectado en Colombia: Celsia Solar Yumbo, que tiene una capacidad de 9,8 MW, y que hoy le entrega energía limpia y renovable a la planta de producción de Postobón Yumbo, una de las más modernas de Latinoamérica. A la fecha, Celsia tiene en operación 26 proyectos solares, en varias modalidades y tamaños como granjas, pisos y paneles ubicados en techos, que representan 18,08 MWp de energía solar. Y están en desarrollo otros 27 proyectos que representan 54 MWp. Con estos sistemas se están dejando de emitir al año en el departamento 9.122 mil toneladas de CO2. La masificación del uso de vehículos eléctricos es la clave para el desarrollo del sector, tener ciudades con aire más limpio, consumos energéticos más racionales y ahorros significativos para los usuarios. Por eso, Celsia avanza en consolidar un ecosistema que promueva e impulse el uso de este tipo de movilidad amigable: estaciones de recarga, cargadores para los hogares, buses eléctricos y movilidad personal.En el Valle la compañía tiene 6 estaciones de carga para vehículos eléctricos con 17 cargadores para todo tipo de vehículos. También es aliado del MIO de Cali con 26 buses eléctricos y 13 cargadores, y puso a disposición de los colaboradores un bus eléctrico que los moviliza desde el sur de Cali a la sede ubicada en Yumbo. Además, Celsia, Bancolombia y Sura se unieron para crear Muverang, que une la experiencia y el conocimiento de las tres compañías para ofrecer una movilidad eléctrica ágil, inmediata, segura, y amigable para las empresas y personas. Esta iniciativa ya está operando en Cali. En www.tiendacelsia.com los vallecaucanos tienen a un clic 21 modelos de bicicletas y motos eléctricas, cargadores para hogares y electrodomésticos eficientes. En Yumbo opera el más moderno centro tecnológico de monitoreo y control de activos del país y Suramérica. Se trata de un gran cerebro tecnológico en el que la compañía hace seguimiento a la infraestructura eléctrica, la seguridad de las instalaciones y la atención y gestión a los clientes las 24 horas del día los 365 días de año, tanto en Colombia como en Centroamérica.Esta edificación obtuvo la certificación LEED Oro, gracias a su moderna tecnología, espacios de avanzada y parámetros amigables con el medio ambiente.  Las empresas del Valle no sólo mueven la economía, sino que también son aliados del desarrollo social. Gracias a esa fortaleza y unidad, esta red empresarial se unió en #UnaSolaFuerza, iniciativa liderada por Propacífico, y pudo hacer importantes aportes durante la contingencia por covid-19. Celsia donó $2.100 millones con los cuales se compraron 23 respiradores para la Fundación Valle del Lili y un robot para acelerar las pruebas del covid-19. Asimismo, fue posible llevar más de un millón de insumos de bioprotección a 56 hospitales y centros de salud de 42 municipios del Valle y alimentos a más 73.000 familias vulnerables. El dato: El programa ReverdeC, con el cual se sembrarán 1 millón de árboles por 10 años, lleva más de 4 millones de árboles sembrados y cuidados en la región.  Para mayor información ingrese a www.celsia.com", "link": "https://www.eltiempo.com/contenido-comercial/el-valle-se-mueve-con-la-energia-de-celsia-521812", "categoria": "contenido comercial"}, {"titulo": "Las gemelas que quieren quedar embarazadas al tiempo del mismo hombre", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/las-gemelas-que-quieren-quedar-embarazadas-al-tiempo-del-mismo-hombre-523462", "categoria": "cultura"}, {"titulo": "Noticias sin covid: más hechos que marcaron el primer semestre de 2020", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/noticias-mas-alla-del-coronavirus-hechos-que-han-marcado-el-2020-522808", "categoria": "mundo"}, {"titulo": "Dueños de lavandería posan en redes con la ropa que nadie recogió", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-duenos-de-lavanderia-posan-en-redes-con-ropa-sin-recoger-522676", "categoria": "cultura"}, {"titulo": "Camilo Villegas y otros famosos que perdieron a sus pequeños hijos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-a-quienes-se-les-ha-muerto-algun-hijo-menor-de-edad-522696", "categoria": "cultura"}, {"titulo": "El sorprendente antes y después de famosos presentadores de TV", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/juan-diego-alvira-y-el-antes-y-despues-de-presentadores-colombianos-522038", "categoria": "cultura"}, {"titulo": "Presentadoras transgénero que han roto estereotipos en la televisión", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-presentadoras-transgenero-en-colombia-y-el-mundo-523260", "categoria": "cultura"}, {"titulo": "Bodas de famosos que el coronavirus frustró", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-matrimonios-de-famosos-cancelados-por-covid-19-524144", "categoria": "cultura"}, {"titulo": "Diez cosas que no volverán a ser iguales tras pandemia del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-los-cambios-que-dejara-la-pandemia-523170", "categoria": "cultura"}, {"titulo": "Hágase cargo de las deudas en pareja", "contenido": " Para muchas personas las finanzas familiares pueden tornarse muy difíciles de llevar cuando la carga de las deudas afecta no solo el bolsillo, sino la relación de pareja y hasta la estabilidad del hogar. “Las deudas pueden llegar a ser un conflicto entre parejas, en especial cuando no logramos salir de ellas. Muchas personas las mantienen ocultas de sus compañeros de vida por temor a generar problemas entre ellos, lo cual sólo causa mayores complicaciones para lograr salir de todos los problemas financieros que tenemos”, aseguró un experto de la firma Coru.com. Esta plataforma de servicios financieros les da a las millones de parejas que hay en el mundo nueve recomendaciones para enfrentar las dificultades financieras. En primer lugar, es necesario comunicar las deudas a su pareja. Ser honestos en cuanto a la situación económica con la persona con la que comparte su vida es el primer paso para lograr hacer un plan de acción con el que puedan salir de las deudas que tienen. En segunda instancia, es importante ordenar las deudas, de la más pequeña a la más grande, sumando todo para saber el monto total. También pueden ordenarlas por prioridad. Luego de esto, es necesario pagar lo que más se pueda, tratar de cancelar un poco más del mínimo y mantener las cuentas más grandes al corriente. Otra recomendación es repartir las responsabilidades. Deben revisar las posibilidades de cada uno y establecer la cantidad que cada quien puede cubrir para ir pagando las deudas poco a poco. Luego de analizar los errores del pasado y revisar en qué fallaron para evitar caer en los mismos errores, es importante generar entonces un plan financiero, haciendo presupuestos, llevando registro de sus gastos e ingresos para estar seguros de sus finanzas personales.   (Le puede interesar: 'Abecé de la nueva firma electrónica para la declaración de renta') Es igual de importante educarse juntos, nunca está de más tomar un curso sobre finanzas personales en pareja. Esto les ayudará a saber planificar su economía y evitar volver a caer en las temidas deudas. Adicional a esto, es igual de importante hablar sobre sus planes a futuros. ¿Una boda?, ¿Hijos? ¿Comprar una casa? Todo esto deben tenerlo en cuenta para saber qué medidas deben tomar para lograrlo. Una novena y última recomendación para superar los problemas de deudas en pareja, es ahorrar. Una vez que hayan logrado saldar una deuda es momento de ahorrar y crear el hábito. Hay muchas maneras de hacerlo, es cuestión de buscar la que más se les facilite y hacer el esfuerzo de seguirlo al pie de la letra. En caso de emergencias este colchón de dinero los ayudará mucho.  (Le recomendamos: 'Trabajadores incapacitados por covid-19 recibirán ayuda económica')Economía y Negocios", "link": "https://www.eltiempo.com/economia/finanzas-personales/como-resolver-las-deudas-con-la-pareja-524668", "categoria": "economia"}, {"titulo": "Tu negocio a un clic en ElTiempo.com", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC EN ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Becampo trae productos orgánicos y tradicionales hasta su mesa", "contenido": " Becampo es una iniciativa de la empresa Nopal Fertilizante Orgánico que busca ayudar a campesinos a vender sus productos orgánicos directamente a los hogares. Además apoya a cultivadores locales y emprendedores que se han visto afectados por la situación actual, generando de esta manera trabajo en el campo y en la ciudad.Ofrecen mercado fresco y comida típica de alta calidad con todos los protocolos de seguridad para entregarlos en la puerta de la casa.Únete ingresando a www.mercadobecampo.com, o escribe al 3506842629 y vive una experiencia de lo mejor que tiene Colombia para ofrecer.", "link": "https://www.eltiempo.com/contenido-comercial/becampo-trae-productos-organicos-y-tradicionales-hasta-su-mesa-520554", "categoria": "contenido comercial"}, {"titulo": "Clínica Masculina, ayudando a los hombres desde 1989", "contenido": " Desde hace más de dos décadas, la Clínica Masculina atiende hombres con disfunción eréctil (impotencia sexual y eyaculación precoz) que a su vez pueden padecer otras enfermedades como diabetes, hipertensión arterial o que se hayan sometido a cirugía de la próstata. Allí realizan un estudio clínico completo de cada paciente de manera individual y ofrecen tratamiento inmediato. Para mayor información consulte www.clinicamasculina.com.co o comuníquese al whatsapp +57 315 3938445.", "link": "https://www.eltiempo.com/contenido-comercial/clinica-masculina-ayudando-a-los-hombres-desde-1989-520968", "categoria": "contenido comercial"}, {"titulo": "Ortizo, más que una tienda de instrumentos", "contenido": " Con más de 38 años de experiencia, Ortizo se ha posicionado como la tienda de instrumentos más importante del país. Allí se pueden encontrar desde guitarras, acordeones, pianos, hasta ukeleles, amplificadores y mucho más.Haz clic aquí y visita su tienda en línea.", "link": "https://www.eltiempo.com/contenido-comercial/ortizo-mas-que-una-tienda-de-instrumentos-521494", "categoria": "contenido comercial"}, {"titulo": "Amascotas.co, 7 años brindando la mejor atención", "contenido": " Dadas las condiciones actuales, el Club de la Mascota decidió dar el salto a internet y ofrecer sus productos de manera virtual. Así nace Amascotas.co, tienda en línea que con dedicación y esfuerzo se convierte en un portal para adquirir alimento premium y súper premium, suplementos vitamínicos, medicamentos, y demás artículos para perros y gatos. Ofrecen un 10 por ciento de descuento en la primera compra, así como envíos a domicilio a las principales ciudades del país.Para más información consulte www.amascotas.co", "link": "https://www.eltiempo.com/contenido-comercial/amascotas-co-7-anos-brindando-la-mejor-atencion-521748", "categoria": "contenido comercial"}, {"titulo": "LaPiñateria.com, la tienda virtual líder de artículos para fiesta", "contenido": " Pese a la cuarentena, las celebraciones en familia no han parado, por eso en LaPiñateria.com, los colombianos pueden encontrar miles de productos para seguir la fiesta desde casa. Esta tienda virtual, líder en Colombia, cuenta con un proceso fácil de compra, productos extraordinarios, opciones de envío gratis y entregas rápidas. Estas cualidades son parte de los pilares de esta empresa, que la posicionan como una de las que mejor respaldo brindan en el comercio electrónico en el país.Porque las fechas importantes siguen… Para apoyar esta empresa, visita la Tienda Virtual aquíTambién los puedes seguir en Instagram como @lapinateria o en Facebook como @lapinateriaexpresshttps://lapinateria.store/", "link": "https://www.eltiempo.com/contenido-comercial/lapinateria-com-la-tienda-virtual-lider-de-articulos-para-fiesta-521926", "categoria": "contenido comercial"}, {"titulo": "La vacuna contra el covid-19 somos cada uno de nosotros", "contenido": " Utilizar un tapabocas de alta calidad es vital para evitar el contagio del covid-19, y en ese sentido, New Age Colombia, importa los tapabocas más seguros y eficaces del mercado con un 98 por ciento de protección contra virus, micropartículas y agentes contaminantes; cumpliendo de esta manera con las características exigidas por la Organización Mundial de la Salud (OMS). Su estructura está compuesta de 3 capas y un filtro de alta densidad, lo que lo ha llevado a contar con el certificado de calidad y registro sanitario número 2020DM-0021746. Por otro lado, New Age Colombia, también tiene disponible un termómetro digital para la medición de la temperatura corporal, tal como lo exigen los protocolos de bioseguridad a nivel mundial. Este producto cuenta con registro sanitario número 2020DM-0021678.Conozca más información en www.newagecolombia.com o comuníquese al WhatsApp +57 315 7424564.", "link": "https://www.eltiempo.com/contenido-comercial/la-vacuna-contra-el-covid-19-somos-cada-uno-de-nosotros-523092", "categoria": "contenido comercial"}, {"titulo": "Ventiladores de emergencia disponibles en Colombia", "contenido": " Con el propósito de mitigar el gran porcentaje de ocupación de los ventiladores de emergencia en el país, Aeonmed ha implementado la más alta tecnología en sus ventiladores VG70 para UCI y Shangrilla-510S multifuncional para transporte, quienes además, son aptos para la población adulta y pediátrica.Estos ventiladores, cubren los diversos requerimientos de la ventilación, ya que cuentan con cobertura para las diferentes situaciones, e integran modos de ventilación versátiles controlados por presión y volumen; están disponibles en Colombia para entrega inmediata. Tiene registro sanitario número 2012EBC-0008897.Para más información comuníquese al WhatsApp +57 316 4729558.", "link": "https://www.eltiempo.com/contenido-comercial/ventiladores-de-emergencia-disponibles-en-colombia-523116", "categoria": "contenido comercial"}, {"titulo": "Odontología confiable y segura en 14-85 Dental Spa", "contenido": " A la vanguardia en tecnología y con modernos consultorios odontológicos, las clínicas de 14-85 Dental Spa, ubicadas en Bogotá, atienden todas las especialidades odontológicas y están enfocadas en minimizar el dolor en sus tratamientos, gracias a procedimientos avanzados como la anestesia asistida por computador. Además, 14-85 Dental Spa cuenta con nuevos protocolos de bioseguridad para atender a sus pacientes de forma segura. En el marco actual de la emergencia sanitaria, sus profesionales, hasta con más de 30 años de experiencia, tienen como prioridad la salud de sus pacientes y están atendiendo exclusivamente urgencias y citas prioritarias.Pueden solicitar una cita odontológica en www.1485dentalspa.com o al 321 294 77 34 / 318 270 35 14.Whatsapp: 321 294 77 34 / 318 270 35 14Instagram: @1485dentalspaFacebook 14-85dentalspa", "link": "https://www.eltiempo.com/contenido-comercial/odontologia-confiable-y-segura-en-14-85-dental-spa-523300", "categoria": "contenido comercial"}, {"titulo": "Las patinetas eléctricas, la mejor opción de movilidad", "contenido": " Ahora que se puede pensar un poco más en pequeñas cosas que se podrían cambiar para ser más felices, Minca Electric es el vehículo ideal para transformar una etapa estresante del día a día, la cual conlleva movilizarse en ambiente con tráfico, en una experiencia más placentera. Así pues, si en tu rutina diaria quieres ver la ciudad desde otra perspectiva, quieres dejar atrás la manera convencional de gastar tiempo y gasolina, aparta el estrés y convierte algo que no era agradable en una experiencia que te va a brindar calidad de vida.¡Ahora la ciudad es tuya!Para más información, haz clic aquí. (https://bit.ly/39GW7cL)", "link": "https://www.eltiempo.com/contenido-comercial/las-patinetas-electricas-la-mejor-opcion-de-movilidad-524062", "categoria": "contenido comercial"}, {"titulo": "'Amor Perfecto’, el café colombiano más premiado en el mundo", "contenido": " Amor perfecto es la empresa líder en el segmento de cafés especiales en Colombia. Durante más de 20 años, ha sido pionera en esta industria siendo responsable, en su mayoría, por el desarrollo de consumo de una cultura de café especializado en el país.La riqueza natural del territorio y su biodiversidad, son factores fundamentales para la calidad del café de Amor Perfecto, y hoy en día, quieren que el hogar de cada uno de los colombianos, sea su propio centro de experiencia. Apoye lo nuestro y encuentre aquí todo lo que necesita para disfrutar de la mejor taza de café del mundo https://www.cafeamorperfecto.com", "link": "https://www.eltiempo.com/contenido-comercial/amor-perfecto-el-cafe-colombiano-mas-premiado-en-el-mundo-524634", "categoria": "contenido comercial"}, {"titulo": "De la informalidad y las reformas para combatirla", "contenido": " El impacto económico y social de la ‘crisis del coronavirus’, y de las cuarentenas, tiene consecuencias tremendas sobre los trabajadores informales, agrupados en las estadísticas bajo la categoría de población vulnerable. Se estima que 6 de cada 10 trabajadores en Colombia son informales. Los ingresos en su actividad los ubican por encima de la pobreza, pero no cuentan con un contrato laboral, no contribuyen ni a salud ni a pensiones y no tienen acceso ni a cesantía ni a programas de apoyo estatal. Al impedírseles salir a la calle, su ingreso cayó a cero. Por ello, el gobierno del presidente Duque se vio forzado a implementar transitoriamente el programa ‘Ingreso solidario’.La magnitud de la informalidad laboral era bien conocida desde hace mucho tiempo por los gobernantes, los sindicatos, los políticos, los empresarios, los economistas y los formuladores de las políticas. Sin embargo, hemos vivido con ella, tratándola con paños de agua tibia. Por fortuna, ahora que la virtualidad nos ha permitido en estas semanas conectarnos con expertos nacionales y extranjeros, nos hemos empapado del problema y se han planteado ideas interesantes para enfrentarlo.La legislación laboral puesta en práctica desde principios del siglo pasado, que respondió a la necesidad inobjetable de proteger a los trabajadores en los comienzos de la industrialización y durante su consolidación en los treinta años que siguieron a la crisis del treinta, cumplió su propósito. Sin embargo, ya a finales de los años sesenta se hizo patente el desempleo y se pidió a la OIT que enviara unos expertos para estudiarlo. En 1970, entonces, el informe Seers encontró que “la legislación laboral era de tales características que inhibía la generación de empleo” (Avella, Mauricio, Las instituciones laborales en Colombia, Universidad Jorge Tadeo Lozano, 2012).En 1990 se desmontó, en buena hora, el mecanismo perverso de la ‘retroactividad de las cesantías’, que imposibilitaba la contratación formal. Pero fue solamente en el 2013 cuando se aliviaron las cargas sobre la nómina, al eliminar a las empresas las contribuciones al Sena y al ICBF, lo mismo que parte de las de salud. El efecto sobre la contratación formal fue inmediato, como lo muestran las estadísticas. No fue suficiente. Y sería absurdo imponer ahora contribuciones nuevas, como lo propuso hace unos días la Andi.Es urgente abaratar el trabajo formal en Colombia y aprovechar la oportunidad que genera la crisis actual para conectar la reforma laboral, la tributaria y la pensional. Recuérdese que en abril perdieron su empleo 5,4 millones de personas, que no lo van a recuperar pronto, sino muy lentamente.Debe estudiarse, por tanto, la propuesta de Eduardo Lora de “eliminar las contribuciones obligatorias que hacen las empresas y los trabajadores para los sistemas de pensiones. Solo seguirían siendo obligatorias las contribuciones de quienes ya tienen derechos adquiridos en Colpensiones por estar cerca de la edad de jubilación... El Estado (léase el Presupuesto Nacional) garantizaría una pensión básica –equivalente a la línea de pobreza, aproximadamente un tercio del salario mínimo, a quienes no tengan una pensión subsidiada por el fisco– (Lora, Eduardo, ‘Cómo recuperar el empleo’, 12 de junio de 2020). Y quienes puedan hacerlo ahorrarían en los fondos privados de pensiones para complementar y aumentar su pensión.Estas reformas matarían varios pájaros con un solo tiro. Serían audaces y simples. Los sindicatos y los políticos estarán en contra porque nunca han representado a los trabajadores informales. Pero ¿no es este el tipo de cambios de fondo que hay que intentar en la hora actual?Carlos Caballero Argáez", "link": "https://www.eltiempo.com/opinion/columnistas/carlos-caballero-argaez/columna-de-carlos-caballero-argaez-sobre-el-trabajo-informal-y-reformas-524686", "categoria": "opinion"}, {"titulo": "Miedo hasta del miedo", "contenido": " Una tarde, no muy tarde, el francés Michel de Montaigne, después de lepapié, es decir, echar papa, y de apurar un vinito, dijo que “a lo que más miedo tengo es al miedo mismo”. Pues, hoy el mundo anda con miedo hasta del miedo. Lo afirmo después de oírle decir a una muchacha de bonito tapabocas, mientras su perro trancaba una banca con la pierna: “Uy, marica, estoy cagada del miedo, pelada: 365 muertos en un día”. Así se hablan hoy los muchachos. Pero son términos desprevenidos en un mundo raro, hasta en el idioma. Por ejemplo, yo no entendía cuando hablaban de webinar. Pensaba en algo de gallinas, que suelen huevoniar, pero webinar es una conferencia de las de hoy.Pero la chica del can me dejó pensando en que todos estamos cagados del susto ante ese virus letal que ya ha matado a 673.000 personas en el mundo. Y con miedo, claro. En nuestro país pasó ayer la cifra espantosa y redonda de los 10.000 muertos, después de llegar aquí el 6 de marzo. Qué tragedia. Y van más de 286.000 contagiados. Valor y consuelo a las familias de los que se llevó el virus maldito. El miedo es la sensación que domina a la humanidad, porque el covid-19 es muerte, ruina, pobreza, dolor, incertidumbre. La señora esquelética anda escogiendo al azar.Es tan dramática la situación que ya le tememos a nuestra propia familia. Nos da miedo que nos visiten. La tos asusta, el estornudo espanta. Hay miedo de perder el empleo. Aquellos con sobrepeso tienen miedo, los diabéticos, los hipertensos, los hiperpobres, los del trabajo informal. Todos. Los empresarios lo tienen porque deben cerrar muchas empresas.El miedo es natural. Seguramente el Presidente tiene miedo porque el país está en un momento muy difícil en salud, en lo económico, en justicia, en seguridad, en pobreza, en popularidad presidencial y en desempleo, que va en 19,8 por ciento. Qué miedo.Y en este país hay otros miedos. Los de siempre. Qué tal la vida de nuestros valientes líderes sociales. En lo que va de este año, ya han asesinado a 37. Es de miedo la vida de los reinsertados: según el partido Farc, la coronaviolencia ha matado a 220 excombatientes. Y es de miedo la vida de los defensores del medioambiente. O de miedo ambiente. En 2019 fueron asesinados 64, y según Global Witness ocupamos el primer lugar en el mundo en esta desgracia. Nuestro país del Sagrado Corazón y de la Virgen de Chiquinquirá, lo digo sin miedo, aunque me entutelen, sigue regado con sangre. A este gobierno lo han desbordado estos crímenes, cometidos por los que no se ponen a huevoniar, es decir, las economías ilegales: narcos y guerrilla.Al menos hay conciencia. Con motivo de del lanzamiento del Instituto de Liderazgo Público de la Universidad Nacional, el Centro Nacional de Consultoría hizo una encuesta que arroja que los colombianos dijeron, sin miedo, que el país debe fortalecer el liderazgo en posconflicto. Es urgente. Mano firme contra los violentos.A mí me da miedo el futuro de este país en el poscovid, en temas como salud mental, porque muchos no serán lo mismo; en seguridad, en empleo, que va a ser la gran tragedia nacional.Pero por ahora nos toca tener coraje y esperanza a pesar de todo. Seguir cuidándonos entre todos responsablemente. Y seguir agradeciendo al personal médico. Ellos han estado ahí, en el campo de batalla, y ya han dado su vida 33 médicos. Millones de gracias, y que Dios los cuide.A la dirigencia no le debe dar miedo unirse, plantear, concertar, para sacar adelante al país. Todos, los de la Virgen, los de Dios, los de Jehová, a ver si vencemos los males que nos rodean.Quizá sea oportuna la frase de Martin Luther King, Jr. “Un día, el miedo llamó a la puerta. El coraje salió a abrir y no encontró a nadie”.Luis Noé Ochoaluioch@eltiempo.com.co", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/miedo-hasta-del-miedo-columna-de-luis-noe-ochoa-524720", "categoria": "opinion"}, {"titulo": "Terremotos en el cielo", "contenido": " El día que anunciaron que la cuarentena se extendería hasta el 30 de agosto pasé la peor noche de mi vida. Cuando llevas cuatro meses encerrado y te dan una noticia como esa empiezas a pensar en los enfermos y en la vacuna, en el país y la economía; luego piensas en ti mismo, y las preocupaciones naturales terminan convirtiéndose en miedos irracionales. Te dicen 30 de agosto, y crees que de esta no sales, como si la fecha no estuviera a un mes sino a una galaxia de distancia. Esa noche tenía sueño, pero no lograba dormir no solo por la noticia de la cuarentena, sino porque había almorzado con mucho ajo, y esa es una de las cosas que debo cambiar: no puedo seguir comiendo como lo hacía a los veinte. Y no es que me la pase envenenándome con alimentos malsanos, yo como frutas y verduras, tomo agua y no atraco la nevera a mitad de la noche; sufro, más bien, de antojos puntuales a los que me entrego después de sentir que he sido juicioso. De tanto cuidarme, llega un momento en que el que me da por atragantarme con dosis generosas de grasa, sal y azúcar, licencias que me doy y no me hacen bien.Entre el malestar y la ansiedad empecé a oír ruidos en la sala. Todas las casas tienen sus sonidos, yo conozco los de la mía, pero estos no solo eran diferentes, sino más frecuentes. También empecé a oír ruidos que venían de la calle. Llovía y venteaba, pero no era eso, más bien sonaba como si afuera hubiera ovnis. Días antes había leído que se trataba de un fenómeno natural llamado cielomoto, una especie de terremotos celestes que se producen por el choque de corrientes de aire frías y calientes y que dan como resultado explosiones y temblores que hacen vibrar las ventanas de las casas. Se siente como trompetas en el firmamento, muy apocalíptico todo, apenas a la medida de los tiempos que vivimos.Mientras afuera esto pasaba, yo en mi cama sentía que me ahogaba. Últimamente me falta el aire, y no es coronavirus. Me ahogo yendo del cuarto al baño, poniéndome la ropa, e incluso sentado en el sofá mientras veo televisión y tecleo en el computador. Y no siento solo que me faltara el aire, sino como la muerte misma, como si la fuerza vital que hace que los órganos vitales sigan activos estuviera abandonando mi cuerpo. Nuevamente, son miedos irracionales, pero no por eso dejan de ser angustiantes.Con fantasmas en la sala, extraterrestres en la calle y ahogándome, entré en pánico y me levanté. Salí a la sala, abrí la puerta del balcón y me asomé, dispuesto a aceptar mi destino, prefería enfrentar a los espantos y a los aliens antes que a mi muerte por sofoco. Llegada la hora, la celebrada idea de agonizar tranquilo en la cama a mitad de la noche no me pareció tan placentera.Nos estamos quebrando y cada vez nos importa menos demostrar que somos frágiles. Para aquellos que siempre nos creímos autosuficientes, esta pandemia ha sido una bella manera de demostrarnos que una cosa es lidiar con los problemas diarios de la vida y salir airoso en varios de ellos y otra, enfrentar de manera prolongada una situación inesperada. Estos días también han servido para entender que a todos nos llega el momento de empezar a hablar como si nos estuviéramos yendo, y no es que vayamos a morir ya, podrían faltar años, incluso décadas, pero igual el tono es de despedida.Cuando sientes que no lo vas a lograr, que no vas a llegar a donde querías, empiezas a marcharte de este mundo. Sigues entre los vivos, pero con las armas depuestas porque luchar ya no vale la pena y lo único que queda dejarse ir hasta el final del camino, final que no tenemos el privilegio de escoger. Cuando pasas a formar parte de ese ejército, lo primero que te preguntas es cuántos más estarán en las mismas y de dónde sacarán la fuerza para cargar con esa cruz.Adolfo Zableh Durán", "link": "https://www.eltiempo.com/opinion/columnistas/adolfo-zableh-duran/terremotos-en-el-cielo-columna-de-adolfo-zableh-duran-524700", "categoria": "opinion"}, {"titulo": "Demasiado", "contenido": " El coronavirus no da tregua. Miles de enfermos colman los hospitales, y muchos otros terminan en los cementerios. El resto de la población atiende las instrucciones que dan los médicos y los gobernantes. O hace lo que le da la gana, contribuyendo así a que la pandemia siga devorando a una población asustada e indefensa. Entre tanto, las naciones se arruinan, las empresas se quiebran y los trabajadores pierden su trabajo. En este mundo al revés, el Gobierno maneja el país a su manera y el porvenir se ve cada vez más negro. Pensando en el lento o escaso funcionamiento de las instituciones, tantas veces virtual, bueno es mirar qué pasa en el Congreso de la República, en donde suele ocurrir lo que menos esperan los electores. Por lo pronto, contrariando una cuestionable realidad, los honorables congresistas eligieron presidente del Senado al congresista barranquillero Fuad Char, conocido por sus colegas por sus continúas e inexplicables ausencias y por no tomar la palabra. Es decir, por no haber dicho ni mu, en un recinto en donde debe brillar la palabra. Porque para ser congresista, una de las cualidades indispensables es hablar y saber hablar.En realidad, lo que se impuso en el Senado fue el inmenso poder económico y político de la familia Char. Una familia que, como saben en su tierra, se está preparando para lanzar como candidato presidencial, para el período 2022-2026, al muy eficiente gobernador Alejandro Char. Pero, con todo el poder y la importancia que tiene en su región esa famosa familia, no se puede pasar por alto que el nuevo presidente del Senado está acusado, por la prófuga excongresista Aida Merlano, de participar en compraventa de votos para elegir congresistas. Mientras se aclara ese enredo, si esa aclaración es posible, creo que el Senado les metió a sus electores otro gol: elegir a Sandra Ramírez segunda vicepresidenta del Senado. Sin que hubiera sobresalido como congresista, se debería recordar que Sandra Ramírez es la viuda de ‘Tirofijo’, el creador y jefe máximo de las Farc, un grupo guerrillero, cruel y sanguinario que durante 50 años llenó el país de terror y de víctimas.Aunque soy ferviente partidaria de proceso de paz, del ‘Sí’ en el plebiscito y estoy a favor de la JEP, de la Comisión de la Verdad y de los excombatientes que dejaron sus armas –armas convertidas por la artista Doris Salcedo y por mujeres víctimas de esa larga guerra fratricida en la base de Fragmentos, antimonumento creado y levantado por la artista y por víctimas del conflicto armado–, me parece que elegir segunda vicepresidenta del Senado a la viuda de ‘Tirofijo’ no tocaba. Ese nombramiento, celebrado inclusive por el amo y señor del Centro Democrático, creo que fue demasiado.Sandra Ramírez, una vez elegida flamante vicepresidenta, con sus controvertidas y equivocadas declaraciones, me dio la razón. Cuando fue entrevistada por los medios, se atrevió a decir que las Farc no reclutaban menores. Los periodistas se encargaron de desmentirla. También se atrevió a defender a un traidor tan despreciable como ‘Jesús Santrich’, quien luego de permanecer muchos años en La Habana, dizque negociando el proceso de paz, terminó acusado por los gringos de meter cocaína en ese país. Solicitado para ser extraditado, ‘Santrich’ se burló de la JEP, de sus compañeros de lucha, de los negociadores y de los compromisos adquiridos. A medianoche saltó por la ventana de su cuarto y puso pies en polvorosa.Fue a dar a Caracas, en donde lo esperaba ‘Iván Márquez’, el peor y más vil de los traidores, quien había sido acogido con los brazos abiertos por el dictador Nicolás Maduro. En esa cueva de ladrones, de narcos y de guerrilleros en que ese dictador ha convertido el país, que fue el más rico del continente, esos malandrines viven a sus anchas, para desgracia de Colombia y de los países vecinos.A pesar de tanta traición y de los obstáculos impuestos por este gobierno, la paz sigue su curso. Las negociaciones en La Habana no fueron en vano.Lucy Nieto de Samperlucynietods@gmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/lucy-nieto-de-samper/demasiado-columna-de-lucy-nieto-de-samper-524698", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/caricatura-de-matador-sobre-el-futbol-y-su-reapertura-524728", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/cadena-caricatura-de-matador-524730", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/caricatura-de-guerreros-sobre-los-contenedores-de-muertos-por-coronavirus-524734", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/caricatura-de-mil-sobre-la-sesiones-virtuales-del-congreso-524726", "categoria": "opinion"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Las pasarelas de la moda colombiana se transforman", "contenido": " Desde el lunes pasado hasta mañana se realiza Colombiamoda, la Semana Digital de la Moda. Uno de los retos que enfrentó la industria nacional en esta edición fue salirse de las grandes pasarelas con gran cantidad de asistentes y explorar nuevos formatos para presentar sus colecciones. A continuación le contamos cómo las marcas y diseñadores colombianos muestran sus propuestas y cuáles son los mensajes de conciencia social y ambiental que quieren dejarles a las audiencias.(Le puede interesar: Pinkfilosofy: hoy los verdaderos lujos son comodidad y sostenibilidad) El diseñador Diego Guarnizo y la Fundación Avon para la Mujer presentaron Libertad, una colección que invita a las mujeres a soñar, a volar alto y a liberarse de las ataduras y de lo negativo. La propuesta fue revelada en un fashion film cuya protagonista fue Catalina García, de la agrupación musical Monsieur Periné, quien además de ser la modelo, representó a diferentes mujeres en su dolor cuando atraviesan por una situación de violencia y a la vez cuando deciden liberarse de esta.“En las prendas, las golondrina llevan un mensaje a las mujeres para recordarles su valor y aportar a su autoestima. Y el viento es cada hombre que debe convertirse en ese ser que impulsa, que complementa, que facilita y acompaña el vuelo”, dice Guarnizo. Son 40 referencias de vestuario exterior, interior, de protección, accesorios y bisutería, hechas por manos colombianas. Adicionalmente, la colección hace parte de la campaña #AisladasNoSolas, que brinda herramientas de contención y apoyo a las mujeres que, por la coyuntura del aislamiento social obligatorio, están encerradas con sus agresores. Con el objetivo de democratizar la moda, Beatriz Camacho y la marca Arkitect del Grupo Éxito presentaron su colección con un performance en el que la presencia física de las modelos se fusionó con una historia recreada en la selva en un escenario 3D. “Damos un mensaje de conciencia en el que celebramos la diversidad ambiental, cultural y étnica de nuestro país y en donde invitamos a esa mujer colombiana, independiente, divertida y descomplicada a celebrar esa diversidad respetando y amando la naturaleza”, comenta la diseñadora. La colección se inspira en la selva tropical y lleva orquídeas y palmas, tonalidades de verdes y distintos estampados de animales y flores, y caimanes. Así mismo, resaltan los vestidos con movimiento y bodysuits creados con fibras naturales como lino y algodón biodegradables y estampación digital. Pinkfilosofy, la marca fundada por Adriana Arboleda y Johanna Ortiz, presentó Claridad por medio de un fashion film que narra instantes que invitan a entender el silencio y lecciones que la naturaleza nos da. “Es ser testigos de un viaje de un grupo de mujeres que se reconectan con lo esencial, viajan y juntas descubren esta claridad y los mensajes a través de los cinco sentidos”, dice Adriana Arboleda. La marca apuesta por lo atemporal, la elegancia y la sostenibilidad a través de prendas para mujeres que celebran su feminidad, son conscientes, seguras y quieren sentirse cómodas. La paleta de colores está definida por los tonos índigos y colores neutros como camel, caqui, verde oliva y duraznos.  El diseñador Juan Pablo Socarrás, en alianza con Samsung, optó por un fashion film grabado con un celular que será revelado hoy a las 5:30 p. m. Se inspira en el amor incondicional de sus padres y cómo se transforma para adaptarse a cada situación. “Es un homenaje a mis papás. La colección tiene esa nostalgia del Caribe, de donde hacen parte mi corazón y mis tradiciones”, dice. Los materiales son lino, organza y algodón. “También hay macramé de Boyacá, prendas sueltas y fluidas, en colores claros, algo de negro y un toque dorado”. Por medio de una puesta en escena en donde protagoniza el verde de la naturaleza y el sonido del agua, la marca Religare y su directora creativa Manuela Peña presentaron su nueva colección Levedad. “La levedad, liviandad y libertad fueron mis aliados en la creación de esta colección que nació como un canto de hermandad y de confianza en la tierra...Esta colección es mi canto a la naturaleza y a la libertad”, dijo la diseñadora También le contó a EL TIEMPO que Religare trabaja con varias comunidades indígenas, entre ellas los Ingas del Putumayo y Coreguajes del Caquetá. “Para esta colección son tejidos con fibra natural con incrustaciones de chaquiras. Tenemos un trabajo de linos, algodones y un nuevo material que es con cáñamo...La colección es de 10 prendas y trabajamos desde el día a la noche. Tenemos piezas que pueden ser pijamas y un sleepwear muy tranquilo, pasamos por vestidos largos y jumpsuits y para terminar tenemos todos estos tejidos ancestrales de los Ingas”. Cabe resaltar que este año Religare fue la marca ganadora del reto de innovación Épica de la Alcaldía de Medellín.  La firma Andrés Pajón presentará su colección de otoño/invierno 2020 por medio de una puesta en escena que cerrará el componente de moda de la edición digital de Colombiamoda hoy a las 7:45 p.m. En esta oportunidad, Felipe Cartagena y Andrés Pajón, los creativos de la firma, eligieron las escalinatas del teatro al aire libre del Museo de Arte Moderno de Medellín para la realización de una pasarela virtual que describe el carácter y la feminidad que caracterizan a sus diseños y mostrará 23 salidas. “Es una colección que hicimos muy tranquilamente...Los colores insignia son el negro, el crema y el dorado que son la fusión de nosotros dos y los quisimos plasmar en esta colección de la cual nos sentimos muy contentos porque es muy versátil. Es una colección que tranquilamente puedes utilizar en tu casa pero también la puedes utilizar en una ocasión de uso más para la calle”, dijo Andrés Pajón. En cuanto a las siluetas, la simplicidad será el hilo conductor: algunas de ellas son ajustadas y otras fluidas.  Entre las tendencias de maquillaje que se están presentando en las puestas en escena de Colombiamoda 2020 a cargo de Avon, maquillador oficial del evento, están los toques de brillo, el efecto húmedo en las pieles, los tonos pasteles y destellos metálicos. “Seguimos con pieles luminosas y con aspecto saludable...mi recomendación ahora que tenemos que estar con tapabocas, es que nuestros ojos sean el centro de atención”, dijo Paula Restrepo, Directora de Maquillaje Avon para Colombiamoda. También se resalta el maquillaje para los ojos con aires ochenteros, transiciones entre violetas y rojos y los delineados. Las tendencias que proponen son:•\tBelleza mística: La belleza serena se toma las calles. Toques de brillo y más brillo se combinan a la perfección con el efecto “húmedo” en las pieles. Los tonos pasteles y los destellos metálicos se convierten en protagonistas.•\tA full color: El color nunca había sido tan audaz. Un look con mezclas de colores y texturas se convierte en la sensación. Para robarse todas las miradas, unos ojos con aires ochenteros serán suficiente. Aquí todo es cuestión de divertirse a puro color.•\tColor a medianoche: Inspirada en la magia y el color del bosque en la medianoche, tiene como protagonistas las texturas y los detalles de lo más profundo de la naturaleza. Esta tendencia brinda una belleza imperfecta y recoge lo mejor de las tonalidades oscuras.•\tViaje al pasado: Brillos y tonos en contraste que funcionan como una máquina del tiempo en esta tendencia. Está llena de glamur y elegancia con ese aire clásico que no pasa de moda. Atrevidas transiciones entre violetas y rojos cereza, acabados sofisticados con un toque pop psicodélico, detalles monocromáticos y delineados fuera de serie confirman que todo pasado fue mejor.•\t#QuieroVermeLibre: Diego Guarnizo y Paula Restrepo presentan la tendencia #QuieroVermeLibre, demostrando una vez más que la belleza es un medio para la expresión de la libertad. Avon ha creado un maquillaje simbólico para expresar su rechazo hacia las formas de violencia, y su apoyo hacia las mujeres que han sido víctimas. Esta es una tendencia que invita a todas las mujeres a iluminarse el lagrimal simulando el pico de una golondrina. Esta es la manifestación de que queremos vernos libres: libres de violencia, de nuestros victimarios, del dolor y de las lágrimas. Es un acto que nace en la individualidad y que cobra fuerza cuando nos unimos, demostrando que no estamos solas.", "link": "https://www.eltiempo.com/vida/las-pasarelas-de-la-semana-digital-de-la-moda-524662", "categoria": "vida"}, {"titulo": "Las gemelas que quieren quedar embarazadas al tiempo del mismo hombre", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/las-gemelas-que-quieren-quedar-embarazadas-al-tiempo-del-mismo-hombre-523462", "categoria": "cultura"}, {"titulo": "Un libro para combatir la deserción escolar en la pandemia", "contenido": " Por medio de la venta de un libro, una profesora bogotana busca ayudar a cientos de niños en condición de vulnerabilidad en la ciudad de Cartagena, quienes han visto cómo la pandemia ha frustrado su sueño de seguir estudiando.Se trata de una iniciativa impulsada por Beatriz Ospina, quien espera donar la totalidad de las utilidades que obtenga por su libro Educar en el Olvido para brincar acceso a Internet a estos menores.(Lea también: Un tercio de los niños del mundo están intoxicados con plomo) Ospina escribió este libro, una especie de diario en el que cuenta su experiencia como docente en los sectores más vulnerables de la capital de Bolívar, mientras hacía parte del programa Enseña por Colombia, que busca llevar profesores calificados a los lugares apartados del país para que puedan transmitir sus conocimientos a los más pequeños.Ospina narra las dificultades por las que atraviesan a diario sus más de 400 estudiantes, no solo en el ámbito académico, sino también social, ya que estaban envueltos en un contexto de pobreza, pocas oportunidades y violencia.(Lea también: Estudiantes de la Pedagógica se suman a campamento por matrícula cero)Una difícil situación que se vio agudizada por los estragos de la pandemia. Con sus recursos aún más mermados de lo común, estos niños (la mayoría sin un computador a la mano), se han visto obligados a dejar de estudiar, ya que la única manera de continuar con su formación es con acceso a Internet mediante un celular.“Hay momentos que simplemente no tienen para la recarga. O es recarga o compran una comida”, asegura Ospina.(Lea también: Entregan sim cards con datos a aprendices del Sena sin conectividad)El objetivo de esta iniciativa es lograr la venta mínimo de 380 libros, dinero que será utilizado para financiar el acceso a Internet de 100 niños durante los próximos 5 meses. En caso de superar la meta, ayudará a más niños.El libro se podrá comprar directamente a través de la página de Instagram de la iniciativa: @EducarEnElOlvido.REDACCIÓN EDUCACIÓN @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/un-libro-para-combatir-la-desercion-escolar-en-la-pandemia-524204", "categoria": "vida"}, {"titulo": "Así luce hoy la bebé de 'Norma' y 'Juan' en 'Pasión de Gavilanes'", "contenido": " En una publicación de Instagram, del pasado 9 de julio, Valeria García, como se identifica en su cuenta, recordó su participación en 'Pasión de Gavilanes', una de las novelas más exitosas de la televisión colombiana. La joven fue quien le dio vida a 'Juan David', el hijo de 'Norma Elizondo' y 'Juan Reyes', interpretados por la actriz colombiana Danna García y el cubano Mario Cimarro.La fotografía muestra a una muy pequeña Valeria en brazos de su madre en la novela, quien sonríe mientras la mira. Por la vestimenta de Danna García se evidencia que ambas están en el set de grabación de la novela, que estuvo al aire en su primera etapa entre 2003 y 2004 y que empezó a ser retransmitida por la pantalla de 'Caracol' a principios de julio. La imagen ya cuenta con más de 10.000 'me gusta', entre los que se destaca uno de Cimarro y comentarios de García y Kristina Lilley, quien interpretó a 'Gabriela', la abuela de 'Juan David'. (Si nos lee desde la aplicación vea la publicación haciendo click aquí).\"¡Es mi nena hermosa! Inolvidable\", comentó García.​(También le puede interesar: Los conmovedores monos que abrazan a su hermano con síndrome de Down).“¡Cómo ha pasado el tiempo! ¡Ya son 17 años! ¡Estás hermosa!\", escribió Lilley.Otros de los comentarios en la publicación demostraron la sorpresa por enterarse de que el niño en la novela era en realidad una niña en la vida real. “Viví engañado por 17 años, siempre pensé que era un niño”, se lee en uno de las reacciones. (Le recomendamos: Las gemelas que quieren quedar embarazadas al tiempo del mismo hombre).En su cuenta, Valeria García ha publicado algunas fotos en Montería y Barranquilla con descripciones en inglés como la que tiene el  ‘flashback’ de su participación en la novela en la que escribió 'memories' (recuerdos). (Si nos lee desde la aplicación haga clic aquí para ver las publicaciones del Instagram de Valeria García).Según, ‘Raiting Colombia’, la retransmisión de 'Pasión de Gavilanes' se ha consolidado como el programa más visto de las últimas semanas en el país. Le sugerimos: Kanye West anuncia que se postulará a la presidencia de EE. UU.). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/hijo-de-norma-y-juan-en-pasion-de-gavilanes-en-la-vida-real-524550", "categoria": "cultura"}, {"titulo": "Riedel, el mejor amigo del vino. Historia de una marca", "contenido": " Expertos en vino de todo el mundo llevan décadas explicando el efecto de la forma de una copa en la apreciación de la bebida que guarda. Por eso, diferentes productores han buscado a Riedel para que diseñe la copa perfecta para disfrutar sus productos. El ron Zacapa, el pisco peruano y hasta la Coca-Cola lo han hecho.Claus J. Riedel encabezó la novena generación de la familia del mismo nombre que trabaja estrechamente con el célebre cristal de Bohemia. Fue él quien descubrió esta relación entre el recipiente y el aroma y el sabor del contenido. Antes de Claus, los Riedel (que ya van por la generación número 11) trabajaban el cristal desde el siglo XVII: el primer Riedel que lo hizo, Johann Christoph (1673-1723), solía llevar sus productos desde su Bohemia natal (hoy República Checa) por toda Europa en peligrosos viajes (murió asesinado en uno de ellos). Uno de sus descendientes, Johann Leopold, fundó en 1756 la primera fábrica. En adelante, los Riedel fueron reconocidos por su arte con el cristal. Hacían artículos que iban desde ventanales, cristal para bisutería, piezas para arañas de cristal, además de recipientes adornados y coloreados.  Tras la Segunda Guerra Mundial,  Claus y su padre, Walter Riedel, comenzaron desde cero en Kufstein (Austria). El diseño también dio un vuelco. Claus propuso copas más funcionales, que se adecuaban a la bebida que iban a contener. Dejó atrás los cristales de colores y llenos de decorados, se decidió por copas traslúcidas, sencillas. En los 60, Claus Riedel se rodeó de los mejores sommeliers disponibles para el diseño de copas que sacaran lo mejor del vino. La empresa, redefinida como la compañía del cristal para vino, creó las copas más apreciadas para disfrutarlo.En la actualidad, de la mano de Maximilian Riedel, la empresa se ha enfocado en la creación de líneas para restaurantes y hoteles. Así nacieron las cápsulas de café Nespresso, las que cambiaron nuestra forma de tomarlo.Aunt Jemina, 130 años de pancakes que están por cambiar, al menos con ese nombre e imagen. Cerveza Guinness, el orgullo irlandés que se sirve muy lentamente. El más célebre de los Harry's Bar del mundo. Redacción de Cultura", "link": "https://www.eltiempo.com/cultura/gastronomia/riedel-el-mejor-amigo-del-vino-historia-de-una-marca-524306", "categoria": "cultura"}, {"titulo": "¿Cómo llevar su emprendimiento al más alto nivel?", "contenido": " Es común ver que muchos emprendimientos entre los tres y diez años de operación les cueste seguir consolidándose en su nicho, explorar nuevos mercados, generar innovación, sellar alianzas estratégicas o, sencillamente, sus directivos sienten que el modelo de negocio se está estancando. Usualmente, este tipo de empresas se ubican en una zona gris donde no son lo suficientemente grandes como para tener clara su ruta de crecimiento, ni tan pequeñas como para aún estar diseñando un modelo de negocio escalable y recibir apoyo externo. De ahí la necesidad de que estas organizaciones necesiten “un pequeño gran impulso” de la mano de expertos.Así, el direccionamiento y el crecimiento estratégico son las claves para llevar iniciativas empresariales al más alto nivel, con miras a que impulsen el desarrollo y generen negocios de alto impacto. Esto, precisamente, es la base ‘Valle Impacta’: el programa de aceleración empresarial más importante del suroccidente de Colombia, liderado por la Cámara de Comercio de Cali (CCC) y la Fundación Bolívar Davivienda. “Es un programa para empresarios extraordinarios de cualquier sector económico, que estén dispuestos a superar el crecimiento promedio de sus industrias. Buscamos escalar emprendimientos de alto potencial y transformarlos en empresas de gran impacto”, explica Isabela Echeverry, directora de Emprendimiento e Innovación de la Cámara de Comercio de Cali.Por su parte, Juan Nicolás Fajardo, gerente comercial de Quack de Colombia S.A.S. -compañía innovadora en el sector de realización de eventos y participante de la más reciente edición de ‘Valle Impacta’- afirma que “este programa es el despertar de los emprendimientos del Valle del Cauca y de Colombia. Es un proceso que permite despertar, sensibilizar y educar a las compañías que están pasando por momentos cruciales en el desarrollo de sus modelos de negocio para sacar el mejor provecho del ‘plus’ que pueden brindar”.Si la resiliencia y la autoconfianza son dos valores que lo identifican como líder, cuenta con habilidades gerenciales y está dispuesto a ser parte de un duro proceso de escogencias y renuncias estratégicas que cambiarán el futuro de su empresa, ‘Valle Impacta’ es para usted. De acuerdo con Isabela Echeverry, “nuestra motivación es convertir esa pequeña o mediana empresa que ya está en la economía, que tiene un mercado pero no le ‘paran bolas’ porque no es un emprendedor naciente, en un empresario más avanzado. Buscamos que esas compañías evolucionen y dupliquen o hasta tripliquen sus ventas en menos de diez años”.Desde que ‘Valle Impacta’ se lanzó en 2014, más de 118 empresas se han beneficiado con este programa y, luego de su participación, han creado un total de 4.612 empleos y generado más de $450.000 millones en ventas. Además, según datos de la Cámara de Comercio de Cali, aquellas con modelos de negocio B2B (‘business to business’) han logrado crecer un 10 por ciento más en ventas que las compañías que no ingresaron al programa. Antonio Jiménez, CEO de Helppeople -compañía líder en soluciones de ‘software’ en la nube para la gestión y automatización de los procesos del área de TI- cuenta que “nuestro paso por ‘Valle Impacta’ fue extraordinario, pues consultores de talla internacional nos hicieron ver el camino que normalmente uno no mira por estar metido en la operación. Reenfocamos todo nuestro negocio llevándolo 100 por ciento a la nube e internacionalizamos nuestro proceso de venta, el cual hoy se hace en gran parte a través de ‘marketing’ digital, lo cual nos ha llevado a tener presencia en siete países de América Latina. Definitivamente, todo empresario debería darse la oportunidad de pasar por este programa”. El programa incluye una primera fase de direccionamiento estratégico, en la cual las empresas participantes de ‘Valle Impacta’ también reciben herramientas de análisis de mercados, aprenden de buenas prácticas de gerenciamiento y, en últimas, definen una meta empresarial ambiciosa que los lleve a incrementar en gran medida su rentabilidad.A su vez, las empresas seleccionadas pasan por un proceso de entre cinco y seis meses de mentoría por parte de altos ejecutivos de reconocidas empresas, empresarios en otras partes del mundo o expertos de la Cámara de Comercio de Cali quienes hacen una retroalimentación personalizada del modelo de negocio de las compañías.Diego Armando Gómez, CEO de Vortexbird -empresa de ‘software’ como servicio para empresas industriales, comercializadoras y financieras- afirma que “actualmente tenemos un crecimiento más organizado, gracias a que los mentores de ‘Valle Impacta’ nos ayudaron a fortalecer nuestras capacidades y encontrar un foco delimitando nuestros esfuerzos y organizando nuestros procesos”.Una vez se ingresa al programa, los empresarios pueden pertenecer de manera vitalicia al programa, hacer ‘networking’, cerrar alianzas con otros participantes y hacer conexiones con vehículos de financiamiento.Dentro de los logros de ‘Valle Impacta’ en los últimos años, resalta la sinergia que se creó entre dos empresas participantes: Quack de Colombia S.A.S. y Eventech –empresa experta en la realización de eventos académicos y feriales-. “El programa nos ayudó a entender que uniendo fuerzas podemos crecer mucho más rápido, crecer en el mercado, compartir clientes con otras empresas y trabajar en conjunto. Ambas somos empresas del sector eventos, pero con énfasis diferentes: Quack se destaca por sus equipos y producción, mientras que Eventech tiene grandes fortalezas en su operación logística. Por ello, optamos por crear una alianza llamada Infinity-lab Studio”, expresa Alejandro Arzayús Gaviria, gerente general de Eventech. Las empresas interesadas en hacer parte de este programa deben cumplir una serie de condiciones: en primer lugar, su modelo de negocio, producto o servicio ofrecido debe ser totalmente innovador y diferenciado dentro de su sector; también, deben demostrar ventas anuales entre $1.000 millones y $15.000 millones, y registrar un crecimiento a doble dígito (es decir, de más del 10 por ciento) durante los dos últimos años.Además, la compañía debe tener vinculados a diez o más empleados y tener al menos tres años de constituida; en caso de tener más de 15 años de vida, la empresa debe estar en un proceso de reinvención estratégica. Con el objetivo de escalar más empresas, la Cámara de Comercio de Cali anunció que la versión de ‘Valle Impacta’ de este año se ampliará a todas las regiones de Colombia y a varios países de Latinoamérica (como México, Perú o Chile), e incluso países de Mesoamérica. Es más, empresas de ediciones anteriores pueden volver a participar.La convocatoria empezó el pasado 21 de julio y estará abierta hasta el 31 de agosto. Los empresarios interesados pueden conocer más ingresando a www.ccc.org.co/valleimpacta o resolver sus dudas escribiendo al correo electrónico valleimpacta@ccc.org.co.“Este año estará marcado por la Covid-19, inevitablemente. Por eso, estaremos buscando a las empresas que más rápido se han adaptado a la pandemia y están aportando en medio de las dificultades. De igual manera, nos encantan las empresas sostenibles y de economía circular”, precisa Isabela Echeverry.", "link": "https://www.eltiempo.com/contenido-comercial/como-llevar-su-emprendimiento-al-mas-alto-nivel-521088", "categoria": "contenido comercial"}, {"titulo": "Los musicales y el drama: el legado del cineasta Alan Parker", "contenido": " Alan Parker era un grande. Dirigía con la misma versatilidad a un elenco en un musical o en un drama. Era uno de los realizadores más brillantes del siglo XX y en su filmografía solamente se cuentan 14 películas.Le faltó ganar el Óscar para consagrar una carrera de más de cuatro décadas en las que osciló entre la publicidad, el cine y los videoclips, un ámbito en el que puso su creatividad a disposición de artistas como Pink Floyd y Madonna. El realizador falleció ayer, a los 76 años de edad, “tras padecer una larga enfermedad”, explicó la familia mediante un comunicado.(Le puede interesar: Estas son las tres series con los superhéroes más violentos y brutales) En sus películas quedó patente un marcado gusto por la estética, nacido de sus inicios en el mundo de la publicidad, en la que realizó más de 500 anuncios para televisión. Esa fue su escuela en una época en la que la industria cinematográfica no atravesaba su mejor momento en Gran Bretaña. Nacido en Londres, en 1944, compatibilizó la publicidad con la BBC, donde entre 1968 y 1978 fue realizador y guionista. Una experiencia que le enseñó a trabajar a un ritmo muy rápido, como siempre reconoció. Su primera película fue para TV, The Evacuees (1975), sobre unos niños judíos durante la Segunda Guerra Mundial. Ganó un Emmy Internacional y un Bafta de televisión. Su debut en la pantalla grande fue Bugsy Malone, en 1976, un musical satírico centrado en el nieto de Al Capone protagonizado por un elenco infantil –incluyendo a una joven Jodie Foster–, con el que compitió por la Palma de Oro en el Festival de Cannes.Su siguiente trabajo fue el título que marcó su carrera como realizador: la durísima Expreso de medianoche (Midnight Express,1978), que sería su primera película en Hollywood. Basada en la experiencia real de Billy Hayes, se centra en su encarcelamiento en una prisión turca por tráfico de drogas. Con guion de Oliver Stone y sin ahorrar crudeza, el relato logró dos premios Óscar, a mejor guion y mejor música, además de seis Globos de Oro y tres Bafta.(Lea también: Murió el director de cine Alan Parker) El diario español El País escribió que es un “fiel retrato de la desesperación. Un desgarrador y efectista paseo por la desolación. Un trabajo de impacto”.Parker siguió dando muestra de su versatilidad con Fama (1980), una producción por la que nadie apostó en un primer momento pero que fue un gran éxito y lanzó al estrellato a sus protagonistas: Irene Cara, Gene Anthony Ray, Lee Curreri o Debbi Allen se convirtieron en ídolos de masas tras protagonizar esta historia de estudiantes en una escuela de arte en Nueva York. Tal fue el éxito, que la película se transformó en una serie, algo habitual hoy en día pero inusual en los 80.Dos años después llegarían Shoot the Moon, una película injustamente olvidada, con Albert Finney y Diane Keaton, y Pink Floyd: The Wall, con la actuación de Bob Geldof y que es considerada como objeto de culto para los seguidores del grupo británico, además de ser ejemplo de la estupenda relación entre el cine y la música. En su momento el filme obtuvo una respuesta dividida por parte de la prensa especializada. “No es la película más entretenida para escuchar y muchos espectadores no la entenderán, pero esta obra de 1982 es sin duda alguna la mejor ficción que existe dedicada al rock”, opinó el fallecido crítico de cine Roger Ebert.Con Birdy, la historia de amistad entre dos adolescentes interpretados por Matthew Modine y Nicolas Cage, Parker regresó al terreno del drama ; luego hizo Angel Heart (1987), con los actores del momento: Mickey Rourke, Robert de Niro y Lisa Bonet; esta mezcla de thriller y horror no contó con una buena recepción. El realizador mejoraría su reputación entre la crítica y el público con el estreno de Mississippi en llamas (Mississippi Burning, 1988), un rotundo alegato contra el racismo, de plena vigencia en la actualidad, que narra con una horrible y tremenda exactitud las actividades del Ku Klux Klan, con un espectacular reparto formado por Gene Hackman –ganador del Oso de Plata al mejor actor en Berlín–, Willem Dafoe y Frances McDormand. El filme fue nominado a cuatro Globos de Oro (no consiguió ninguno) y a siete premios Óscar, de los que se quedó solamente el de dirección de fotografía.(En otras noticias: Pixar viajará a Italia con 'Luca', su próximo proyecto) En los años 90, Parker volvió al mundo del cine musical con dos relatos muy diferentes: The Commitments, acerca de una novel banda de soul en un barrio obrero de Dublín, película que contó con una espectacular banda sonora, y Evita, inspirado en el mito argentino y que resultó una floja adaptación del musical de Andrew Lloyd Webber y Tim Rice. El filme fue protagonizado por Madonna y Jonathan Pryce.Acerca de su trabajo en las industrias de Hollywood y la británica –que le debe la creación del Sindicato de Directores–, Parker dijo en una entrevista que “había optado por una carrera en la meca del cine estadounidense por su magnificencia, diversidad y hasta sus imperfecciones”.Tristemente, los últimos títulos de su carrera no gozaron de popularidad : Las cenizas de Ángela (1999) fue clasificado como un dramón, y La vida de David Gale (2003) sería su despedida de la dirección cinematográfica. A Parker le sobreviven su esposa, Lisa Moran, cinco hijos y siete nietos. CULTURA*Con Efe y AFPEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/el-legado-del-director-de-cine-alan-parker-524736", "categoria": "cultura"}, {"titulo": "Talento humano, ¿cómo afrontar los desafíos de las organizaciones?", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/foro-virtual-talento-humano-como-afrontar-los-nuevos-desafios-de-las-organizaciones-524108", "categoria": "contenido comercial"}, {"titulo": "¡Unidos podemos!", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/compra-colombiano-unidos-podemos-523680", "categoria": "mas contenido"}, {"titulo": "Fortalezca las defensas y prevenga aparición de virus", "contenido": " Prevenir que los virus entren al hogar es clave para retomar y adaptarse a la “nueva normalidad”, luego de la aparición del COVID‑19. Y es que, por esta época, los mandatarios locales han empezado a dar mayor libertad en lo que se refiere a las actividades que pueden realizarse al aire libre. En ese sentido, teniendo en cuenta que se acerca la temporada de vacaciones y que los más pequeños pueden salir, bajo las normas establecidas, es esencial reforzar sus defensas y, por ende, su sistema inmunológico para que estén debidamente protegidos contra infecciones, bacterias, y virus. Primero es indiscutible la importancia de proporcionar a los niños una alimentación adecuada. Según la Organización Mundial de la Salud, (OMS), una nutrición correcta es fundamental para la supervivencia, el crecimiento físico, el desarrollo mental, el desempeño, la productividad, la salud y el bienestar durante toda la vida, incluso desde las primeras etapas del desarrollo fetal, por lo que es vital que el plan de alimentación sea rico en vitaminas, proteínas y minerales.Como segunda medida, hay en el mercado medicamentos que se utilizan tanto en la prevención como en el tratamiento sintomático de los estados gripales. Ejemplo de ello son los medicamentos homeopáticos que cuentan con las características anteriormente mencionadas, y un riguroso proceso de control dentro de sus métodos de fabricación e investigación. En Colombia, llevan más de 18 años de uso, no producen sueño, y algunos pueden ser consumidos por bebés, niños, adolescentes, adultos, adultos mayores, mujeres embarazadas y diabéticos, gracias a su agradable sabor, y fácil y práctica dosificación (antes de consumirlo o suministrarlo, se debe consultar la dosis adecuada). De igual manera, tienen una efectiva absorción, aspecto que le proporciona al paciente, mayor seguridad y efectividad. Así las cosas, son considerados como un gran aliado tanto cuando de fortalecer las defensas se trata y para prevenir o tratar estados gripales.", "link": "https://www.eltiempo.com/contenido-comercial/fortalezca-las-defensas-y-prevenga-aparicion-de-virus-522860", "categoria": "contenido comercial"}, {"titulo": "Siete recomendados musicales en Netflix y Amazon", "contenido": "", "link": "https://www.eltiempo.com/cultura/musica-y-libros/netflix-y-amazon-siete-recomendaciones-musicales-524772", "categoria": "cultura"}, {"titulo": "Vivienda campestre, en un escenario de nueva virtualidad", "contenido": " Muchos habitantes de Bogotá que querían comprar vivienda en un ambiente campestre, lejos del caos de la ciudad, habían desechado la idea por los problemas de movilidad al tener que desplazarse a su lugar de trabajo ubicado en la capital y regresar en la tarde o en la noche. Sin embargo, están revaluando el tema. He conversado con las dos partes (potenciales compradores y constructores) y me han comentado que el aislamiento obligatorio preventivo los ha motivado a retomar esa posibilidad. En el primer grupo hay parejas trabajando de forma remota, y en vista de que no salen debido a la situación, coinciden en que no habría ninguna diferencia si estuvieran viviendo en alguno de los municipios aledaños a la ciudad, a donde muchos han querido irse desde hace varios años.  Por otra parte, y a pesar de las eventualidades, la dinámica inmobiliaria les ofrece esa alternativa en estos momentos y curiosamente la pandemia la ha impulsado. Sobre el segundo grupo, es decir, el de los constructores, hay que destacar que la opción de atraer clientes a sus proyectos se reactivó en su agenda tras los anuncios del Gobierno del regreso a las obras, desde el 27 de abril, y la apertura de las salas de venta, a partir del primero de junio. De hecho, sobre el tema de Bogotá y Cundinamarca, Daniel Rey, director de Estudios Económicos de la regional de la Cámara Colombiana de la Construcción (Camacol), destacó que en el primer semestre del año se vendieron 15.000 viviendas en la capital y 14.000 en Cundinamarca, lo que en un escenario de emergencia es muy relevante. (Le puede interesar: 'Las empresas más grandes, que más ganan y más venden en Colombia') Obviamente, todos no están en la misma situación de los potenciales compradores identificados al comienzo, pero lo cierto es que en momentos de aislamiento y virtualidad, la alternativa de trabajar desde la casa y disfrutar del verde que hay en los municipios de la sabana, ahora compite como una buena opción, incluso, para los hogares cuya conformación ha cambiado, entre ellos, los que no tienen o no desean hijos, los que tienen hijos pequeños o adolescentes (que cuentan con una oferta de colegios cerca) o los unipersonales, que en el Censo del Dane del 2018 fueron protagonistas. Pero también hay hogares con jóvenes que ingresarán a la universidad, la mayoría de ellas en Bogotá y, quizás, el desplazamiento sea un lío, o de pronto no.En fin, cada caso es particular para una oferta que ha ganado relevancia, no solo en Bogotá y la sabana, sino en Medellín, Cali, Bucaramanga y sus municipios aledaños. Se ha confirmado, por lo tanto, que muchos oficios se pueden manejar de forma semipresencial y que de la mano de la finca raíz las familias podrán acceder a más calidad de vida, lejos del caos citadino. De paso, las finanzas de las empresas, que saldrán muy resentidas de la pandemia, tendrán un respiro por la vía del teletrabajo. Es decir, la cadena de ajustes del mercado tendrá otra consecuencia en el negocio corporativo, ya que a pesar de que las oficinas no se acabarán, los directivos de las compañías no necesitarán muchos metros cuadrados y preferirán a sus trabajadores en casa, desplazándose a la oficina solo para lo necesario, siendo protagonistas de una nueva virtualidad.  (También puede leer: 'Construcción durante la pandemia: las obras deben continuar')Gabriel E. Flórez. GTwitter: Gabro", "link": "https://www.eltiempo.com/economia/sectores/vivienda-campestre-en-un-escenario-de-nueva-virtualidad-524544", "categoria": "economia"}, {"titulo": "Ordenan planear vuelo humanitario para colombiano varado en Paraguay", "contenido": " Tras estudiar una tutela, el Consejo de Estado le ordenó al Consulado de Colombia en Asunción (Paraguay), a Migración Colombia y a la Aeronáutica Civil tomar medidas que le permitan a un colombiano diagnosticado con VIH que está en la capital paraguaya retornar al país a través de un vuelo humanitario.El hombre acudió a la tutela luego de que se canceló un vuelo humanitario que cubría la ruta Asunción– Bogotá y que había sido programado para el pasado 15 de mayo. Dada esa cancelación, sostuvo el hombre, se le privó de la oportunidad de regresar a casa, pese a que el avión que cumplía ese itinerario volvió a Colombia desde la capital paraguaya, sin pasajeros y sin que se ofrecieran mayores explicaciones sobre el particular. (Lea también: Termina juicio disciplinario por asesinato de ex-Farc Dimar Torres) Debido a que esta persona está diagnosticada con VIH, consideró que no poder retornar al país amenazaba su salud, puesto que no cuenta con los medicamentos suficientes que requiere consumir de manera diaria para proteger su sistema inmunológico, más aún en medio de una pandemia como la que vive el mundo con la covid-19.El colombiano había viajado a Paraguay el 12 de marzo para cumplir compromisos laborales, y argumentó que se estaban violando sus derechos a la dignidad, a la integridad y la igualdad, pues señala que no se le ha aplicado el mismo trato que han recibido otros compatriotas que sí han podido retornar al país en medio de la pandemia, gracias a la preparación de otros vuelos humanitarios. (Le puede interesar: Corte estudia ponencia de magistrado en el caso de Álvaro Uribe) En primera instancia la tutela le correspondió al Tribunal Administrativo de Cundinamarca, que la negó considerando que no se vulneraron derechos pues la cancelación del vuelo no se debió a una actuación caprichosa por parte de las accionadas, sino a la emergencia sanitaria.No obstante, el ciudadano apeló y agregó que los medicamentos que necesita de tratamiento únicamente los recibe de parte de su IPS, a la que debe acudir  para que se le practiquen nuevos exámenes médicos. Además indicó que la ayuda que recibió del Consulado de Colombia para obtener las medicinas no es suficiente para garantizar sus derechos a la salud y a la vida que, argumentó, están amenazados por no tener la oportunidad de acceder a servicios médicos en ese país. (Además: El Estado no ayudó a Yolanda, víctima de trata de personas) En segunda instancia el Consejo de Estado concedió su tutela y consideró que es necesario proteger el derecho a la vida y la salud del hombre. Sostuvo que al afectado se le deben suministrar medicamentos de manera diaria y que el Consulado debió tener en cuenta esta situación cuando gestionó el envío de las medicinas al demandante.Por eso la alta corte le ordeno al Consulado a Migración Colombia y a la Aeronáutica Civil incluir al hombre en un listado de pasajeros de vuelo humanitario que se realice desde Asunción, previa coordinación entre autoridades de Colombia y Paraguay.De otro lado, para no afectar el derecho de otros colombianos que también se encuentren en condición de vulnerabilidad debidamente acreditada y que requieran priorización de los vuelos humanitarios, el Consejo de Estado instó a las entidades a establecer un sistema de turnos para que se informe al hombre, de manera periódica, acerca de cada uno de los vuelos humanitarios que se programen y el turno que le corresponda con fecha y hora del itinerario.El alto tribunal recordó al Consulado, Migración y la Aeronáutica que la programación de ese vuelo humanitario debe mantener todas las medidas de bioseguridad que se requieren en la actualidad. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/ordenan-medidas-para-que-colombiano-con-vih-en-paraguay-pueda-regresar-524682", "categoria": "justicia"}, {"titulo": "La Caminata de la Solidaridad por Colombia en el 2020 será virtual", "contenido": " Dadas las actuales condiciones sanitarias por las que atraviesa el país, la Fundación Solidaridad por Colombia anunció que este año su tradicional caminata se llevará a cabo el 29 y 30 de agosto pero de manera virtual.Esto gracias a una alianza con marcas como Tu Boleta, Bizarro y el Movistar Arena, con las que se pondrá a disposición una plataforma digital para que los colombianos puedan disfrutar de un gran número de actividades . El evento contará con música, subastas, juegos, youtubers, concursos, programación infantil y el gran evento central con artistas, presentadores y grupos musicales destacados en el territorio nacional, que animarán la velada. Si desea participar puede ingresar aquí.  Este año ya son 41 años de caminatas que, de acuerdo con la fundación, \"han permitido que lleguemos al 84 por ciento del país con ayudas, esperanza y formación en valores\". La Caminata de la Solidaridad por Colombia, es uno de los eventos tradicionales que cada año se realizan el país y uno de los más importantes de Latinoamérica. El objetivo es recaudar recursos para para ayudar a quienes más lo necesitan. \"Son 45 años trabajando de manera honesta y comprometida por los colombianos y a pesar del momento difícil nos podemos parar, hay que seguir impulsando a quienes la están pasando mal\", enfatizó María Carolina Hoyos, Presidenta de la Fundación Solidaridad por Colombia.(Lea también: Colombia, primer lugar en el mundo por líderes ambientales asesinados)Ademas, afirma que para este año espera \"continuar ayudando a las 5.300 personas que atendemos anualmente, 18 jardines infantiles de diferentes regiones del país, buscamos poder seguir siendo parte de la solución\". Greeicy y Mike Bahía estarán presentes en el evento central en el Movitar Arena que será transmitido por canales de televisión  privados el domingo 30 de agosto desde las 9 a. m. hasta las 12 del día.  1. Educación infantil y superior: Apoyo a pequeños de 0 a 5 años en primera infancia y jóvenes adultos por medio de becas para estudios superiores. 2. Ciudadanía, movilización e impacto: Con esta línea se busca promover el reconocimiento y la participación de  niñas, niños, adolescentes, jóvenes y adultos en los distintos ámbitos sociales para el ejercicio de sus derechos. 3. Recuperación y reconstrucción de comunidades: La Fundación ha intervenido en 174 lugares afectados por los desastres naturales auxiliando a 64.444 familias damnificadas con ayuda humanitaria.4. Nutrición y vida saludable: Se promueven los modos de vida saludables a través de intervenciones integrales que buscan el completo bienestar físico, mental y social de las personas.(Lea también: Antioqueñas, todas unas amazonas)5. Innovación social: Apoyo a iniciativas de creación e innovación social para solucionar los desafíos presentes actualmente en las diferentes comunidades y generar transformaciones. Debido a la contingencia actual, también se ha trabajado en la entrega de mercados a las personas mas afectadas, sobre todo aquellas que sobrevivían con lo que ganaban día a día. Ademas, han prestado su ayuda junto a la Universidad de la Sabana en la entrega de ventiladores para aportar a la emergencia sanitaria que vive el país. REDACCIÓN VIDA ", "link": "https://www.eltiempo.com/vida/la-caminata-de-la-solidaridad-por-colombia-en-el-2020-sera-virtual-523740", "categoria": "vida"}, {"titulo": "Tragedia en Norte de Santander por explosión en una mina", "contenido": " Seis mineros fueron hallados sin vida tras una fuerte explosión en uno de los socavones de la mina Los Cedros, ubicada en la vereda El Porvenir del municipio de El Zulia (Norte de Santander).(Le puede interesar: El pereirano que representa a los jóvenes colombianos ante la ONU) Habitantes del sector advirtieron a las autoridades en Norte de Santander acerca del fuerte estallido en el interior de la mina. De inmediato, los organismos de socorro, Personería municipal y funcionarios de la alcaldía de El Zulia se trasladaron hasta el sitio, en la vía que conduce hacia el municipio de Sardinata.Angelmiro Berbesi Rivera, enlace de la oficina de Gestión del Riesgo de Desastres en la alcaldía del municipio de El Zulia, aseguró que en el lugar había al menos 12 trabajadores, pero algunos mineros habían salido minutos antes de la explosión.“La situación es muy crítica, hubo una explosión en el interior de la mina y en total son nueve los mineros atrapados. Los mismos trabajadores encontraron los cuerpos de seis mineros fallecidos, las otras tres personas aún están adentro y no han sido localizadas”, indicó Berbesi. Le puede interesar: ¿Qué fue el extraño sonido escuchado en el cielo Manizales?Según las investigaciones preliminares, se habría presentado acumulación de gases en un socavón; una de las víctimas sería el hijo de Wilson Velásquez, propietario de la mina.Manuel Pradilla García, alcalde de El Zulia, lamentó lo ocurrido y aseguró que junto a la Policía Nacional y organismos de socorro han recopilado información para establecer si el lugar cumplía con los protocolos de seguridad que exigen las autoridades.“Lo que se ha dicho es que la mina solo tenía el título minero y que todo el personal está sin ninguna seguridad social. Todo el reporte fue entregado a la Agencia Nacional de Minería para que ellos adelanten la investigación”, afirmó Pradilla. (Lea también: Así puede ayudarle a colombiana para ganar campeonato de capoeira)El Cuerpo Técnico de Investigación (CTI) adelanta el levantamiento de los cadáveres de las seis víctimas, hasta el momento se desconoce la identidad de las personas fallecidas.Este es el segundo accidente en minas de carbón en Norte de Santander registrado en los últimos meses. Un hecho similar se presentó en zona rural del municipio de San Cayetano; en el hecho murieron seis mineros y dos más sobrevivieron.  CÚCUTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/en-norte-de-santander-seis-mineros-muertos-por-explosion-de-una-mina-524640", "categoria": "colombia"}, {"titulo": "Actor Mauricio Bastidas recibió un tiro en el rostro", "contenido": " A través de un video, desde el hospital San Juan de Dios, de Cali, el actor y cantante Mauricio Bastidas informó que había sido herido en la cara luego de que le robaran su iPhone en el centro de la capital del Valle. (Le puede interesar: Pixar viajará a Italia con 'Luca', su próximo proyecto) Bastidas cuenta que un hombre joven y delgado le robó su equipo y \"no contento con eso me disparó\". Luego, huyó con otro joven en una moto. Bastidas, caleño y de 42 años, ha participado en series como Tres Milagros y Amor sincero, en esta última serie representó al hermano mayor de Marbelle. En el 2013, mientras actuaba en Tres Milagros, también fue agredido por cuatro jóvenes en Bogotá, presuntamente por el papel antagónico que hacía en esta serie. En el último tiempo se ha dedicado a la música popular. Las autoridades en Cali buscan a los implicados del hecho. (Lea también: ‘Ver mi vida por TV todas las noches ha sido una terapia’: Marbelle)", "link": "https://www.eltiempo.com/cultura/cine-y-tv/actor-mauricio-bastidas-recibio-un-tiro-en-el-rostro-524222", "categoria": "cultura"}, {"titulo": "Familia amenazada de muerte tuvo que ser evacuada en helicóptero", "contenido": " La familia integrada por un menor de 17 años de edad y dos adultos, entre ellos una mujer embarazada y un desmovilizado, habría recibido múltiples amenazas de muerte y reiterados avisos para abandonar el lugar de residencia. Tras conocerse la situación y ante el inminente riesgo de muerte, tropas del Ejército Nacional coordinaron la ayuda y evacuación aérea de la familia conformada por un excombatiente de las disidencias del Frente 33 de las Farc.El hombre recientemente había sido víctima de un atentado en el corregimiento de La Gabarra, en zona rural del municipio de Tibú. El atentado habría sido una retaliación por haber abandonado las filas del grupo armado. (Le puede interesar: ¿Qué fue el extraño sonido escuchado en el cielo Manizales?)El Brigadier General Olveiro Pérez Mahecha, comandante de la Fuerza de Tarea Vulcano del Ejército Nacional, expresó que la familia fue trasladada a Cúcuta con el objetivo de garantizar su seguridad.“Pusimos a disposición nuestras aeronaves para evacuar a esta familia con todos los protocolos de bioseguridad necesarios hacia la ciudad de Cúcuta. Continuaremos trabajando de manera conjunta con las demás autoridades policiales y civiles de la región para brindar apoyo humanitario a quienes lo requieran”, indicó el comandante.En el Cantón Militar San Jorge, de Cúcuta, funcionarios de la Defensoría del Pueblo, el Instituto de Bienestar Familiar, la Unidad Nacional de Protección y la Alcaldía de Cúcuta esperaron el arribo de la familia para darles el respectivo acompañamiento y protección.(Lea también: Así puede ayudarle a colombiana para ganar campeonato de capoeira) La fuerte oleada de violencia en Norte de Santander durante el mes de julio ha generado el desplazamiento de al menos 1.200 personas en la zona rural de los municipios de Tibú, Puerto Santander y Cúcuta.“Quiero rechazar este tipo de acciones delictivas que vienen siendo cometidas por los grupos armados organizados Eln, el GAO frente 33 y los Pelusos, quienes en medio de una lucha a muerte por el control del narcotráfico en la zona están instrumentalizando a la población civil y bajo amenazas los obligan a impedir nuestro avance en la lucha contra los cultivos ilícitos”, sentenció el comandante de la Fuerza de Tarea Vulcano. (Además: El pereirano que representa a los jóvenes colombianos ante la ONU)En las últimas semanas se han registrado ataques contra la Fuerza Pública y se han recrudecido las intimidaciones contra la población civil, en medio de enfrentamientos de grupos armados que intentan tener el control territorial y el manejo de actividades ilícitas como el contrabando y el narcotráfico en la región fronteriza.  CÚCUTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/desplazados-en-norte-de-santander-por-violencia-en-catatumbo-524632", "categoria": "colombia"}, {"titulo": "‘Nos ordenan hacer el 15 % de lo que ya estamos haciendo’: Archila", "contenido": " El consejero presidencial para la Estabilización y la Consolidación, Emilio Archila, se refirió al anuncio de la Jurisdicción Especial para la Paz (JEP) y aseguró que la petición va en el mismo sentido de las medidas que ha coordinado el Gobierno Nacional para garantizar la vida y la seguridad de los excombatientes.(Le puede interesar: ‘No salimos de Ituango porque quisimos, nos sacaron’: excombatientes) Archila dijo que desde el Gobierno se han hecho todos los esfuerzos para garantizar la seguridad y proteger la vida de los reincorporados: “En la coordinación que se desarrolla por esta Consejería, trabajan diez entidades del Estado y se han adoptado más de 40 medidas especiales, se han territorializado y se ejecutan.” El funcionario agregó que son bienvenidas todas las propuestas nuevas que permitan hacer un trabajo más eficiente y que busquen garantizar la seguridad, así como reforzar las medidas que ya se han ejecutado para hacerles frente al narcotráfico y a los grupos criminales al margen de la ley.(Lea también: Farc reitera alerta por asesinatos de excombatientes)En cuanto a la protección del partido Farc, resaltó que es una acción que ya venían haciendo. Habló, además, de la protección que se les dio a quienes fueron los candidatos de Farc en las pasadas elecciones locales, una acción que calificó como exitosa porque ninguno de ellos fue afectado. Por otro lado, habló sobre el trabajo que ha realizado la Mesa Técnica de Seguridad y Protección, en la que se evalúa el riesgo en cada caso y se definen las medidas de seguridad para los excombatientes y demás miembros del partido político Farc. Según el consejero, la Mesa ha funcionado eficientemente y se han implementado 260 esquemas de protección individuales y colectivos. “Nos están obligando a hacer lo que ya estábamos haciendo. Nos ordenan hacer el 15 % de lo que ya estamos haciendo”, subrayó Archila y recordó que a comienzos de mayo envió una carta al magistrado Alejandro Ramelli Arteaga, presidente de la Sección de Ausencia de Reconocimiento de Verdad y Responsabilidad de la JEP, cuando se anunció el trámite de medidas cautelares de protección para los excombatientes, en la que, asegura, pidió al tribunal tener en cuenta todas las medidas que ha tomado el Gobierno para la protección de los excombatientes. (Recomendado: CIDH insta al Estado colombiano a proteger a líderes sociales)Para el consejero es indispensable que las medidas que se decreten estén en plena coordinación con las diez entidades que operan en el comité que conformó el presidente Iván Duque, en coordinación con más de cuarenta acciones especiales que se han adoptado.“Reitero que son bienvenidas las medidas anunciadas o propuestas por la JEP y consideramos que deben ser complementarias a lo que se está haciendo para lograr una mejor articulación, con los mejores resultados”, agregó.(Para leer: Piden a Estados Unidos proteger la paz de Colombia)Finalmente, Archila manifestó su respeto por la autonomía hacia la JEP y hacia las propuestas de la justicia transicional enfocadas en mejorar las condiciones de seguridad de los excombatientes y de sus familias: “Que todos nos preocupemos por la seguridad de los excombatientes es una buena noticia”, puntualizó el consejero. - La oportunidad para que Farc dé la verdad sobre reclutamiento infantil- ¿Es el momento para reabrir las negociaciones de paz con el Eln?- ‘El mundo descubre que los políticos son seres humanos’: GaviriaPOLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/nos-ordenan-hacer-el-15-de-lo-que-ya-estamos-haciendo-archila-524588", "categoria": "politica"}, {"titulo": "¡El colombiano Urshela la sacó del parque!", "contenido": " El colombiano Giovanny Urshela es una de las figuras de la novena Yankees de Nueva York y en el regreso de las Grandes Ligas, en la pretemporada, sacó la pelota del estadio en el partido contra Medias Rojas de Boston. (Le puede interesar: Froome vs. Egan: primer asalto por el liderato del equipo en el Tour) Urshela tuvo una excelente temporada con los 'mulos' y al parecen regresó con el bate caliente para la presente edición. (Lo invitamos a leer también: Programación deportiva para este sábado primero de agosto)DEPORTES", "link": "https://www.eltiempo.com/deportes/otros-deportes/giovanny-urshela-conecto-un-home-run-en-el-juego-yankees-vs-medias-rojas-524762", "categoria": "deportes"}]