[{"titulo": "Cultivos de coca en Colombia bajaron 9%: hay 154 mil hectáreas", "contenido": " En la mañana de este miércoles, el presidente Iván Duque, confirmó que el Sistema Integrado de Monitoreo de Cultivos Ilícitos (SIMCI) de la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC) reportó hoy, que el año pasado se registró una reducción del área sembrada de coca en el país.\"Según el informe, Colombia reporta una reducción del 9 por ciento en el área sembrada con coca, pasando de 169 mil hectáreas en 2018 a 154 mil en 2019\", aseguró Duque. \"Nos presenta una reducción del 9 por ciento en los cultivos ilícitos, equivalente a 15.000 hectáreas, y se convierte en la mayor reducción de cultivos ilícitos en los últimos seis años en nuestro país”, dijo el Presidente.Duque agregó que a esto se debe sumar que el año 2019 cerró como el año de mayores incautaciones históricas de cocaína.El mandatario destacó que en esa tarea se suman los esfuerzos de los programas de sustitución y los de radicación,  esto combinado con el “trabajo denodado” de soldados y policías y de los grupos de erradicación manual.(Le podría interesar: La erradicación de cultivos de matas de coca no ha parado en Colombia).“Quiero destacar, como lo hace el reporte, que hay una reducción de los cultivos ilícitos en las comunidades afro colombianas, en comunidades indígenas y también en otros lugares estratégicos de la geografía nacional”, dijo el mandatario.“Estos resultados nos motivan y nos estimulan pero no somos complacientes, queremos seguir avanzando de manera decidida y con resultados que es más contundentes”, destacó el jefe de Estado. Por su parte, Pierre Lapaque, representantes de Naciones Unidas contra el Crimen y el Delito en Colombia, dijo que a pesar de esa reducción, \"la producción de cocaína se mantiene estable, se estima en 1.137 toneladas métricas, que equivale a un incremento de 1.5 por ciento con relación al año anterior\", según el  monitoreo.Señaló que esta diferencia se debe a que se ha logrado mayor productividad de los lotes sembrados con coca.Destacó, que las zonas que han sido intervenidas por el Gobierno es donde se registran los mayores porcentajes de reducción de cultivos ilícitos. Señaló que pese a que en el 2019 no se registró la inscripción de familias al programa de sustitución voluntaria de cultivos de uso ilícito, el programa sigue siendo significativo en Nariño, Cauca, Putumayo, Caquetá y Córdoba.(Le sugerimos leer: Cae el cargamento de coca más grande en Colombia en medio de pandemia).Lapaque, señaló que las zonas donde se realizó la sustitución voluntaria de cultivos ilícitos, la resiembra es muy baja.\"Estas son buenas noticias para Colombia, no solo porque se rompe la tendencia de incremento que se había iniciado en 2014, sino porque es un reconocimiento al Gobierno y todas las instituciones, y las comunidades que se han comprometido con abandonar la siembra de los cultivos de coca para llegar a la legalidad\". aseguró Lapaque.(Le sugerimos leer: Con erradicación voluntaria, resiembra es solo del 6 por ciento).De acuerdo con el informe, en Caquetá se  redujo su área sembrada en un 62 por ciento; en Antioquia un 29 por ciento; en Nariño un 12 por ciento; en Bolívar un 7,5 por ciento; y Putumayo en un 5 por ciento.(Le podría interesar: El narcotráfico enciende la guerra entre las disidencias en Putumayo).\"Sin embargo, hubo incrementos notables en Norte de Santander, que registró un 24,1 por ciento  más de territorio afectado por cultivos de coca, y en el Valle del Cauca, cuyo aumento alcanzó un 82 por ciento respecto al año 2018\", señala el informe. La ONU señala en su informe que el \"incremento de la productividad se debe a la concentración de la coca en enclaves productivos donde se facilita la siembra y transformación de la hoja\".Señala Lapaque que encontró tres hallazgos en desarrollo del informe. El primero, ¿dónde esta la coca? \"Casi la mitad de la coca en el país esta en las zonas de manejo especial: parques, resguardos, consejos comunitarios y zonas de reserva forestal\".El funcionario dijo que en particular, el 18 por ciento de la coca está en zonas de reserva forestal y el 16 por ciento en consejos comunitarios y comunidades afrocolombianas.Además, dijo, que el 14 por ciento de la coca esta sembrada en zonas de integración económica. \"Aquí urge diseñar estrategias que se ajusten a esos territorios\", puntualizó Lapaque.El segundo hallazgo hace referencia a que la coca sigue concentrada en enclaves con más de 10 hectáreas por kilómetro cuadrado. \"Se logra mayor eficiencia, logran reducir los costos y se integran las fases de producción, transformación y tráfico\", aseguró el funcionario de ONU. La producción estimada de hoja de coca fue de 993.107 tonelada métrica, lo que representa un incremento de 1,6 por ciento.(Le sugerimos leer: Por coca, están enfrentados ‘Gentil Duarte’ e ‘Iván Márquez’ en Nariño).En relación con la productividad del cultivo, en el ámbito nacional, se estima que una hectárea de coca produjo al año alrededor de 5.8 tonelada métrica de hoja fresca, que se traduce en un incremento de 1,8 por ciento. Y un tercer hallazgo, dijo Palaque, esta relacionado con que solo hubo un incremento significativo de sembradíos de coca en Norte de Santander y Valle del Cauca.Mientras que Caldas, Arauca, La Guajira y Cundinamarca, siguen libres de coca, \"y en departamentos como: Boyacá, Santander, Cesar, Magdalena, Guainía y Vaupés tienen menos de 100 hectáreas sembradas con matas de coca, \"allí deben concentrase las labores del Gobierno\", señaló el funcionario.(Le podría interesar: Policía incautó una tonelada de cocaína para el 'Clan del Golfo').El 20 por ciento del territorio donde se reportaron cultivos de coca en 2018, para el 2019 no los registra. Mientras que el 33 por ciento del territorio afectado reportan una reducción de cultivos ilícitos del 55 por ciento, resaltó el funcionario.\"No basta con con reducir la coca, es necesario liberar el territorio de la violencia, la inseguridad y las barreras para el desarrollo asociadas a la presencia de grupos armados y sembradíos de coca\", puntualizó el representante de Naciones Unidas.JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/en-un-9-se-redujeron-los-cultivos-de-coca-en-colombia-en-2019-507814", "categoria": "justicia"}, {"titulo": "‘Debemos abrir huecos en la tierra para hacer nuestras necesidades’", "contenido": " En la calle 182 con autopista Norte, en medio de los árboles, como si se tratara de un campamento de guerra, se refugian unos 500 venezolanos. Las improvisadas carpas están hechas con plásticos que las familias han recogido en las calles, algunas tienen propaganda política. Se ven cuerdas tensadas entre los árboles en las que se cuelgan prendas de vestir, mucha ropa de niños. En el lugar han llegado a permanecer unos 170 menores. Cuando el clima lo permite y corren para darles rienda suelta a sus deseos, se escucha el sonido de las hojas secas a su paso.Se ve a una nueva familia buscando palos firmes y piedras para montar algo, lo más parecido a un hogar. Las circunstancias los han hecho nómadas, nómadas que viven cada día una penuria.Suena la voz de una mujer que intenta organizar la llegada de unos almuerzos. Se trata de Bercris Terán, de 30 años, procedente de Caracas D. C. Fue policía del Cuerpo de Investigaciones Científicas, Penales y Criminalísticas (CICPC) y, antes de eso, técnica forense. Llegó al país con toda su documentación al día y, aun así, no pudo conseguir ningún trabajo estable.(También: La odisea de los venezolanos que decidieron devolverse)Trabajó en una empresa de máquinas dispensadoras, cuidó niños y hasta vendió café. En su mejor momento alcanzó a vivir en un apartamento en Villas de Granada, pero luego de un robo tuvo que partir de allí hacia una habitación.Después llegó la pandemia como una ola inmensa que sumergió a los migrantes en una tragedia peor a la que ya estaban viviendo. Como si no fuera suficiente. Las calles que eran su único escenario para sobrevivir se convirtieron en un territorio prohibido. Entonces ellos, y muchos otros venezolanos, decidieron regresar a su país, cada uno con una historia diferente. “Me quedé desempleada y con el poco dinero que tenía tuve que venirme para el terminal del norte. Yo me inscribí en la página de Migración hace casi  dos meses y nunca llamaron ni me enviaron un correo, nada”, contó.Es difícil entender por qué ellos quieren volver a un país en donde no ha cambiado nada desde que partieron. Razones hay muchas, la de Bercris es el olor a hogar. “Yo soy profesional y puedo buscar un empleo mucho más cómodo que acá, porque a pesar de que yo estaba legal, nadie me quiso dar una oportunidad”.Además, muchos ya han sido víctimas de xenofobia. “Una vez solicité empleo en una panadería y el dueño salió y me preguntó: ‘¿Es venezolana?’. Le dije que sí, que tenía mi documentación al día. Él se quedó viéndome despectivamente y me dijo que no contrataba gente de mi país porque todos éramos malos. Eso para mí es xenofobia al extremo. No todos somos delincuentes. Algunos sí vinieron a fallar acá, hay que reconocerlo. Pero hay muchos que queríamos conseguir un empleo estable, mejorar y aportar muchísimas cosas positivas a este país”, recordó Bercris.Asimismo, esta mujer contó cómo se comenzaron a reunir todos sus connacionales en ese separador de la autopista Norte. Muchos se cansaron de esperar una razón de Migración Colombia. Aunque se inscribían, nunca los llamaban.Las familias comenzaron a vivir el drama de ser sacadas de sus casas por los arrendadores. Entonces, temerosos de dormir en las calles, tomaron la decisión de retornar a su país. Así llegaron a la terminal del Norte, pero se encontraron con colas inmensas de venezolanos en la misma situación. Muy pocos buses han estado disponibles para la travesía porque tienen que estar autorizados por la Alcaldía Mayor de Bogotá para salir. Así se fueron sumando uno a uno, socializando su situación, hasta que decidieron armar sus cambuches en el separador verde de la Autonorte. ¿La razón? No quieren estar en lugares de paso o en albergues, no quieren estar en ‘pagadiarios’ y no tienen cómo pagar un arriendo, solo desean regresar a Venezuela, pues en Bogotá no hay quién vigile que no sean expulsados  por no pagar en épocas de pandemia. De esta forma, así llueva, truene o relampaguee, duermen bajo plásticos. Hasta allá han llegado entidades del Distrito, personal del Instituto Colombiano de Bienestar Familiar (ICBF), la Personería de Bogotá, pero ellos han sido claros, quieren regresar. “Yo no quiero estar aquí, no estamos aguantando hambre, muchas fundaciones nos han ayudado, solo queremos que tramiten vuelos o buses humanitarios para devolvernos, ya no quiero estar más en este país y nosotros nos sometemos a todas las pruebas que digan. Hoy siento que soy un estorbo”, decía una mujer llamada Milagros a una autoridad, llorando. Ella es madre de tres niños.Ante declaraciones como estas, las autoridades colombianas les han explicado que las trabas no son del país. “Por nosotros no hay ningún problema. Colombia tiene habilitado un corredor humanitario, el problema son autoridades como la Guardia venezolana, que no permiten el ingreso de sus conciudadanos”. La frontera está saturada y algunos días solo dejan pasar a 350 personas.Otra problemática es la falta de documentación. Muchos migrantes adolecen de este requisito, de actualización de sus salvoconductos. “Yo no quiero estar en Colombia. Me han negado la posibilidad de lograr mis papeles legales. He hecho todas las filas que ustedes se puedan imaginar”, dijo Cecilio Sánchez, otro habitante de los cambuches.Y esa es la razón por la cual cada día llegan más venezolanos a ese lugar, hasta que la bomba social sea tan grave que ya no se pueda contener.La situación más preocupante es la de los niños. Se exponen a los fuertes cambios del clima, a encontrarse con serpientes y roedores. “Hemos pasado por muchos peligros aquí, hace como tres días se intentaron meter varios hombres a robar. La policía se llevó a un ciudadano colombiano que intentó violentar sexualmente a una adolescente”, denunció Bercris.Y ni hablar de las condiciones sanitarias. Hace un tiempo les prestaban el baño de Makro, pero ante el aumento de personas y el temor por la covid-19 no pudieron seguir brindándoles ese servicio.Ahora se ven obligados a hacer sus necesidades en bolsas o en huecos que hicieron en la tierra para evitar brotes por contaminación. “El papel higiénico y la basura se recogen  diariamente en bolsas negras y apenas pasa el aseo, estamos pendientes de sacarlas”, dijeron algunos habitantes de los cambuches.Otro problema son los falsos líderes, aquellos que quieren obligarlos a decir mentiras. “Nos piden que digamos que no tenemos para el pasaje, y mentiras, muchos, unos 170,  sí contamos con el dinero y otros pues no. Pero hay que hablar con la verdad. Para qué le vamos a quitar la oportunidad a otro que sí lo necesite”, dijo Bercris.Por ahora, son decisiones humanitarias de fondo las que permitirán que estos migrantes puedan abrazar otra vez a sus seres queridos. “Ay, mamita, este mundo está tan raro que nada nos garantiza que regresar sea la mejor decisión, pero hasta morir en la tierra es una buena noticia”, dijo una mujer que esperaba la tarde en la entrada de su cambuche. De acuerdo con Migración Colombia, a la decisión de Venezuela de disminuir la recepción diaria de ciudadanos venezolanos por los corredores humanitarios y permitir el tránsito de ellos por el puente internacional José Antonio Páez en Arauca solamente los días lunes, miércoles y viernes, se suma la determinación de restringir el ingreso al país vecino por el puente internacional Simón Bolívar a tres días a la semana.De esta manera, el tránsito de personas por los corredores humanitarios solo se podrá realizar los tres días mencionados en grupos que no superen las 300 personas para el puente Simón Bolívar en Norte de Santander y 100 para el puente José Antonio Páez en Arauca.(Lea también: Lo que se vive y sufre en Norte de Santander con el reflujo migratorioILa medida comenzó a regir el 8 de junio y, según la entidad, implicaría una reducción cercana al 80 % en el número de ciudadanos venezolanos que retornan a  su país.En el caso de La Guajira, aún no se ha establecido un corredor humanitario formal, lo que hace que el paso de personas sea esporádico. “A la fecha, más de 71.000 migrantes venezolanos han logrado retornar a su país gracias a los procedimientos de retorno voluntario generados por el Gobierno Nacional en coordinación con las alcaldías y las gobernaciones”, dijo Juan Francisco Espinosa Palacios, director general de Migración Colombia. Por su parte, la Secretaría de Gobierno le dijo a EL TIEMPO que la Administración ya completa siete días brindándoles ayudas, aunque muchos se resisten a recibirlas.Entre el 13 de mayo y el 7 de junio han salido 2.384 migrantes desde el terminal de transporte en 104 buses de transporte intermunicipal. Bogotá fue la primera ciudad que protocolizó su salida, a partir del 10 de mayo. Antes estaban saliendo en buses de transporte especial que no estaban habilitados, no contaban con las condiciones de bioseguridad, presentaban sobrecupo y les cobraban a los pasajeros desde 240.000 hasta 400.000 pesos por pasaje.(De su interés: ‘Acusan de delitos a venezolanos para sacarlos por no pagar arriendo’)En la terminal del Norte hay 154 personas, de las cuales 90 viajan a Cúcuta. “Hoy Migración Colombia nos volvió a restringir la autorización de salida, entonces nos dijeron que solo podíamos sacar entre 90 y 100 pasajeros”, dijo Andrés Idárraga, director de Derechos Humanos de la Secretaría de Gobierno. Las personas que no logren viajar saldrán la próxima semana.Pero aún quedan en el separador unas 400 personas, que seguirán a la espera de conseguir un tiquete de salida. Por tandas irán ingresando a la terminal con la esperanza de volver a sus casas. En el listado de espera oficial de quienes han seguido el protocolo para solicitar el regreso a su país hay unas 14.000 personas, que esperan también la autorización para salir hacia la frontera.CAROL MALAVERSUBEDITORA DE LA SECCIÓN BOGOTÁEscríbanos a carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/cuarentena-y-coronavirus-hoy-historias-de-migrantes-venezolanos-en-la-autopista-norte-506972", "categoria": "bogota"}, {"titulo": "Lehder, el ladrón de carros que manejó las narcorrutas de Escobar", "contenido": " Tras purgar 33 años de cárcel, Carlos Lehder Rivas, alias 'el Loco Carlos', está en algún lugar de Alemania con parte de su familia,  71 años encima y varios de los secretos del tenebroso Cartel de Medellín.De manera efectiva pero sigilosa, su abogado Óscar Arroyave logró que Estados Unidos lo enviara al país de su padre y no a Colombia en donde, al parecer, nunca se impulsó un proceso en su contra por haber sido extraditado (en 1987) y condenado a cadena perpetua más 135 años.  Muchos creían que Lehder terminaría sus días en una cárcel de Estados Unidos. Pero luego de entregar en bandeja al dictador panameño Manuel Antonio Noriega, logró que le quitaran la cadena perpetua, más 80 años, y salir con vida del estricto sistema carcelario, que lo tenía en la categoría de 'testigo protegido'.Para exmiembros del Cartel de Medellín, que accedieron a hablar con EL TIEMPO, el capo fue pieza clave en el engranaje criminal de Pablo Escobar, en sus inicios.(Le puede interesar: Lehder entregó cabeza del dictador Noriega para salir de prisión)Su madre lo llevó a vivir a Detroit (Michigan) en donde Lehder inició su carrrera en la delincuencia como ladrón de carros. Esa actividad ilegal, que también ejerció Escobar en sus inicios, lo condujo por primera vez a la cárcel en 1973.Cuando recobró la libertad volvió al negocio y en las calles se sumergió en el mundo de las drogas: primero como expendedor (y consumidor) de marihuana y luego como uno de los grandes jugadores de la distribución de coca del Cartel de Medellín.La llave para ingresar a las grandes ligas de la mafia fue Cayo Norman, una isla que negoció con un estadounidense con las ganacias que obtuvo con la venta de marihuana.Además de ser una de sus tantas excentricidades y sede de bacanales, la isla fue un imán para que Escobar y sus socios le dieran la bienvenida a Ledher a su organización criminal.Estaba ubicada muy cerca de las costas de Estados Unidos y se convirtió en el puente perfecto para tapar de coca las calles de ese país. \"Él siempre estaba en las reuniones con Pablo y con los otros. Se la pasaba en Nápoles (la hacienda de Escobar) y en las reuniones con Gonzalo (Rodríguez Gacha)\", dice una fuente.Lehder habla español, inglés y alemán, lo que lo hizo vital para extender contactos en otros países y en Bahamas. Fue él quien habilitó una de las primeras flotillas de aviones al servicio del narcotráfico. Era piloto y conocía los puntos vulnerables de las costas de Estados Unidos.Pero entró en desgracia por sus excesos.\"Lo entregó Pablo por las locuras de él y por las fiestas y borracheras. Me acuerdo que decían que mató a uno de los muchacios en Nápoles en una de sus trabas y Pablo terminó por dar su ubicación\", señala la fuente.Para ese momento, la isla de Lehder ya había sido ocupada por la DEA y el cartel tenía otras rutas más efectivas.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)El abogado Arroyave le dijo a EL TIEMPO en Vivo que Lehder no quería volver a saber de Colombia. Pero aún no se sabe si la justicia sí quiera saber de él para que aporte a la verdad lo que supo del narcoterrorismo de Escobar y de aquellos socios que nunca fueron judicializados.Además, la génesis de los ejércitos ilegales que terminaron, años después,  convertidos en los paramilitares. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/lehder-el-ladron-de-carros-que-manejo-las-narcorrutas-de-escobar-507726", "categoria": "unidad investigativa"}, {"titulo": "El investigado abogado de Uribe trabaja ahora para otro expresidente", "contenido": " \"Felicito al prominente abogado Colombiano el Dr Diego Cadena, por el excelente trabajo logrado en España, para qué medios de ese país, publiquen el derecho a réplica, algo indispensable para la opinión pública, quien sea la que juzgue, la veracidad o no, de una noticia\".Lea también: Quién es Diego Cadena, apoderado de capos contratado para recoger pruebas en cárcelesEl mensaje fue subidos en redes, hace 22 horas, por el expresidente de Panamá Ricardo Martinelli. Y el abogado al que se refiere es el mismo del expresidente Álvaro Uribe, llamado a imputación de cargos (con medida de aseguramiento) por presunta compra de testigos.  En este caso, Cadena logró que un medio de comunicación en España le otorgara el derecho de réplica al procesado expresidente, hoy en plena libertad.Él mismo se encargó de difundir un enlace con la información: \"Un Juzgado de Primera Instancia de Madrid, España, falló a favor del expresidente Ricardo Martinelli ante demanda que interpuso contra Unidad Editorial Información General S.L.U., por una publicación que hizo este medio en su edición en papel y digitales\", señaló el diario Panamá América, el pasado 16 de junio.(Lo invitamos a leer: En firme imputación a abogado de Uribe después de cuarentena)Y agrega que la demanda, con la que se inició el proceso, arrancó el 30 de octubre de 2019, \"cuando se publicó en diario El Mundo y en todos los soportes digitales de este periódico, información inexacta, sesgada y confusa en un artículo titulado \"la Audiencia imputa a FCC por corrupción y blanqueo por pagar 82 millones en comisiones en Panamá\". EL TIEMPO buscó al abogado Cadena, quien señaló que conoció al expresidente de Panamá en Estados Unidos.\"Yo lo había conocido en Miami, el sabía de mí,  por la oficina en Estados Unidos. También por los abogados americanos con los que he  trabajo los temas de extradición\", explicó Cadena. Y agregó: \"El periódico El Mundo dijo que  el expresidente había recibido a través de testaferros sobornos por valor de 83 millones de dólares, de Odebrech. Demandamos a través de nuestra oficina de España Cadena & Asociados y próspero la demandan condenándolos a rectificar\", explicó y adjuntó la demanda. Según dijo, se consultaron a las fiscalías de Brasil, Panamá, Colombia y España y se estableció que Martinelli no es investigado por Odebrech. (Lo invitamos a leer: La fortuna de Cadena, el polémico abogado del expresidente Uribe) En Panamá la noticia ocupa la atención de la prensa. En Colombia, el fiscal general, Francisco Barbosa, le dijo a EL TIEMPO que la audiencia contra Cadena (que se ha cancelado varias veces) será reprogramada.Cadena y su defensa han negado de manera enfática cualquier pago a testigos dentro del proceso que se le sigue y que está vinculado al expediente contra Álvaro Uribe en la Corte Suprema por presunto fraude procesal y soborno a testigos.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/el-investigado-abogado-de-uribe-trabaja-ahora-para-otro-expresidente-ricardo-martilleni-507844", "categoria": "unidad investigativa"}, {"titulo": "Procuraduría llevará investigación por muerte de Anderson Arboleda", "contenido": " Desde ahora será la Procuraduría, y no la Policía, la que lleve la investigación disciplinaria por la muerte de Anderson Andrés Arboleda, de 19 años de edad, el pasado 21 de mayo, luego de que fue golpeado por policías en Puerto Tejada, Cauca, según narraron testigos de los hechos.El Ministerio Público asumió por poder preferente esa indagación, y el proceso será adelantado por la Procuraduría Delegada para los Derechos Humanos. Ya se ordenó la práctica de pruebas para identificar a los miembros de la Policía que presuntamente habrían agredido a Anderson, al parecer, por desatender las órdenes de cuarentena y distanciamiento social.(Lea también: ¿Quién era Anderson Arboleda, el joven muerto tras golpe de policía?) De acuerdo con la tía del joven, con quien él vivía, en la noche del 19 de mayo, Anderson llegó a la casa en compañía de su novia y su hermano y cuando estaba entrando dos policías lo acusaron de estar violando la cuarentena.  Posteriormente le pegaron en la cabeza con un bolillo.Esa noche, según contó su tía, el joven tuvo mareo y dolor de cabeza; al día siguiente, tuvo convulsiones y su familia lo llevó al Hospital del Norte, en Popayán.  (Le puede interesar: Habla la madre de Anderson, el joven que murió por golpes de policías) Desde ese centro asistencial fue remitido al Hospital Universitario Fundación Valle del Lili, en Cali, a donde llegó en coma y con muerte cerebral. En ese hospital murió el 21 de mayo.Además de asumir la investigación disciplinaria, la Procuraduría también designó a un procurador judicial para intervenir en el proceso penal por la muerte del joven, y que se garanticen el debido proceso, la celeridad de las actuaciones, los derechos de las víctimas y evitar así que el caso quede en la impunidad. (En otras noticias: Policía lanzó alerta por fiestas clandestinas en cuarentena)El Ministerio Público estableció contacto con la madre y la tía de Anderson Arboleda, a quienes manifestó su intención de apoyo frente a las autoridades y los estrados donde así lo requieran. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/investigacion/procuraduria-llevara-investigacion-por-muerte-de-anderson-arboleda-507818", "categoria": "justicia"}, {"titulo": "Seis militares muertos y ocho heridos, saldo de ataque en Meta", "contenido": " Fuentes del Ejército Nacional le confirmaron a EL TIEMPO que esta madrugada militares pertenecientes a la Fuerza de Tarea Omega fueron atacados en zona rural de La Macarena, Meta.Según se confirmó, seis militares perdieron la vida y ocho más resultaron heridos.  (Le recomendamos leer: 'Gentil Duarte' amenaza a campesinos para que impidan erradicación).​Unidades del CTI de la Fiscalía y la Policía Judicial se desplazaron al lugar para dar inicio a las investigaciones, además de lograr la plena identificación de los uniformados muertos y las diligencias judiciales para el levantamiento de los cuerpos.Los heridos fueron traslados a Villavicencio para su atención. Dos de ellos estarían en delicado estado de salud.El comandante de las Fuerzas Militares, general Luis Fernando Navarro, y el comandante del Ejército, general Eduardo Zapateiro, se desplazan a esta hora a la zona para apersonarse de la situación.(Le recomendamos leer: Por coca, están enfrentados ‘Gentil Duarte’ e ‘Iván Márquez’ en Nariño). \"En este momento no se puede asegurar si fue una emboscada o si activaron explosivos a su paso\", dijo la fuente, quien señaló que están \"a la espera del primer informe, que estará sobre las 10 de la mañana\".Todo indica que los uniformados se transportaban en dos camiones cuando se registraron los hechos materia de investigación.Extraoficialmente se indica que las tropas pudieron ser atacadas por las disidencias, ya que esta zona es de su injerencia.(Le recomendamos leer: Disidencias de Farc afianzan red criminal en la frontera con Venezuela).Desde hace varios días se han registrado confrontaciones con los campesinos de Guaviare, Meta y Caquetá, que se oponen a la erradicación forzada de cultivos de coca. De acuerdo con el Ejército, los labriegos son presionados por las disidencias, hasta con amenazas de muerte para que se opongan al exterminio de los narcocultivos.Noticia en desarrollo...JUSTICIAEn Twitter: @JusticiaET", "link": "https://www.eltiempo.com/justicia/conflicto-y-narcotrafico/seis-militares-muertos-y-ocho-heridos-en-meta-507704", "categoria": "justicia"}, {"titulo": "Bayly sorprende con un fuerte ataque a De la Espriella", "contenido": " El escritor y presentador Jaime Bayly sorprendió en la noche de este martes al lanzar un fuerte ataque contra el abogado Abelardo de la Espriella. Se trata de una situación inédita porque ambos –dos personas con alto impacto mediático– suelen exhibir con orgullo la defensa de las tesis del uribismo, en general; y de su jefe natural, el expresidente Álvaro Uribe Vélez, en particular. De hecho, en las redes sociales en las últimas semanas militantes del gobernante Centro Democrático (CD) han puesto a De la Espriella como un eventual precandidato por esta colectividad.(Lea también: Naranjo: ‘A la serie de televisión le ha ido muy bien, a mí no tanto’)Bayly se mostró particularmente duro con De la Espriella y le dijo que era \"lavador de inodoros de Saab”. Esto en referencia a que el jurista, dice Bayly, es defensor de Álex Saab, señalado testaferro del régimen de Nicolás Maduro y capturado la semana anterior en Cabo Verde.Saab es un hombre de enorme importancia, al punto de que Estados Unidos trabaja intensamente para llevarlo a sus estrados judiciales y así establecer cuáles son los movimientos financieros de Maduro y su círculo de poder en el exterior.Bayly, en una parte de su show, que se transmite en la televisión internacional, dijo que Saab era un “testaferro de la dictadura venezolana”, “pícaro”, “truhan”, “bandido” y que amasó una “vasta y hedionda” fortuna a la sombra de Maduro.En línea con su argumento, Bayly se mostró \"dolido profundamente\". Dijo: \"Estoy muy descorazonado, muy deprimido” porque “un brillante abogado colombiano, Abelardo de la Espriella, que ha venido aquí al programa, lo he entrevistado, es o era uribista, defensor del expresidente Álvaro Uribe, es ahora el abogado de este truhan, este bandido Álex Saab”.(De interés: No vamos a poner en riesgo a niños: Duque sobre clases presenciales)“Lo que me recuerda la frase cínica, pero lúcida, que me dijo hace años un amigo criminalista, un abogado criminalista”, en el sentido de que “nosotros los abogados criminalistas lavamos los inodoros de la gente rica, de la gente rica que se pelea. Y la gente rica que se pelea, generalmente, no digo siempre, es gente que se porta mal”.“Entonces, los que lavan los inodoros son los abogados criminalistas como este señor De la Espriella, ahora lavador de inodoros de Saab”, concluyó Bayly.Reviva acá la transmisión del programa del 16 de junio de Bayly: El calificativo contrasta con las afirmaciones de Bayly sobre De la Espriella cuando, hace un par de años, lo presentó así: “Ha regresado esta noche al programa un colombiano particularmente brillante y admirable. Yo lo admiro al menos, y hablo por mí. Es muy inteligente, es muy agudo. Habla claro. Es abogado, es escritor, es columnista. Pido un aplauso para él”.(Recomendado: ¿Se permiten las actividades sociales desde el 16 de junio en Bogotá?)El ataque de Bayly ha tenido gran movimiento en las redes sociales. Dirigentes políticos como el senador Roy Barreras o periodistas como Daniel Samper Ospina han puesto en sus cuentas de Twitter irónicos comentarios. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/abelardo-de-la-espriella-recibe-un-fuerte-ataque-de-jaime-bayly-507716", "categoria": "politica"}, {"titulo": "Apareció con vida lideresa afro desaparecida en Medellín", "contenido": " Tras horas de búsqueda, el alcalde de Medellín, Daniel Quintero, confirmó que fue encontrada Karina Rivas, la lideresa afro reportada como desaparecida desde el pasado sábado en la madrugada.La mujer fue vista por última vez en la madrugada del sábado en un establecimiento llamado Wilsao Club, ubicado en inmediaciones del parque de Aranjuez, en el norte de la ciudad.  Hasta el momento se desconoce dónde estuvo Karina todo este tiempo y las razones por las que no avisó en dónde se encontraba.(Le puede interesar: Mujer se debate entre la vida y la muerte tras ataque de su pareja)Lo que sí confirmó el personero de Medellín, William Yeffer Vivas, es que la mujer se encuentra con su madre y está en buen estado de salud.\"Gracias a Dios con vida, ya estoy en casa. Muchas gracias a todos por la preocupación y por el protocolo\", dijo la mujer en un video. Karina tiene 30 años y desde los 17 vive en Medellín. Actualmente reside en Bello y tiene una hija de 2 años. Fue candidata al Concejo y es reconocida activista por los derechos de las mujeres, haciendo parte del colectivo de mujeres Estamos Listas.(Le puede interesar: Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas)En el mismo trino, el alcalde Quintero indicó que \"No vamos a descansar hasta encontrar a Luz Leidy Vanegas\", una mujer que lleva 6 meses y medio desaparecida sin que se sepan las razones. \"Tenemos ya tres hipótesis y al CTI y al Gaula trabajando en equipo y con un fiscal destacado solo para este caso\", expresó Quintero.(Además: En menos de una hora asesinan a tres personas en Bello (Antioquia) MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/aparecio-con-vida-karina-rivas-lideresa-afro-desaparecida-en-medellin-507786", "categoria": "colombia"}, {"titulo": "'Nos ha sorprendido a todos': padre de Daniella Álvarez sobre cirugía", "contenido": " El caso de Daniella Álvarez, quien el sábado pasado fue sometida a una cirugía en la que se le amputó parte de su pierna izquierda, sigue sorprendiendo en distintos ámbitos.La presentadora y modelo barranquillera, quien fue escogida colmo Señorita Colombia en 2011, impacta en redes sociales con su actitud sonriente frente al nuevo desafío que enfrenta en su vida. \"La verdad es que me ha sorprendido a mí, a la familia y casi que a todo el país. No es fácil encontrar personas que tengan la fortaleza. Si me hubiera sucedido a mí habría sido diferente\", comentó Gustavo Álvarez, padre de la comunicadora en diálogo con EL TIEMPO.(Le recomendamos leer: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva) Si está desde la aplicación de EL TIEMPO vea la publicación aquí.(Lea también: Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas)El grupo familiar se ha mantenido en función de la recuperación de Daniella, quien es la segunda hija de Gustavo Álvarez y Zandra Vásquez. El apoyo es constante también por parte de tíos, primos y su novio, Lenar Vanderá, español radicado en Colombia. \"Estamos cumpliendo con todo lo que amerita la situación a nivel de bioseguridad y psicología. Somos una familia muy entregada a la oración y a todo lo espiritual. No hemos buscado entonces mayores ayudas externas porque en nosotros hay costumbres de mucho tiempo atrás que sirven de soporte\", añadió Álvarez desde la clínica de la Fundación Cardio Infantil en Bogotá.Lea también: La mansión que levantó presunto testaferro de Maduro en BarranquillaDaniella  en cada escenario de su vida se ha destacado por su enorme carisma. Desde los reinados y los estudios de televisión, hasta cuando grabó un video que compartió en su cuenta de Instagram, faltando pocas horas para entrar al quirófano y en el cual explicó los pasos a seguir, junto a las razones que motivaron la amputación. \"Ahora todo el día depende de cómo haya dormido. Si pasa buena noche le rinde el tiempo. Si pasó mala noche ya se retrasa el baño, la fisioterapia y todo lo que debe hacer porque en algún momento debe volver a dormir un poco. Está en una etapa en la que siente unos dolores muy fuertes, pero es normal de acuerdo a lo indicado”, comentó el padre de la exreina.(Vea nuestra galería: Antes y después de la Posada Alemana, la mansión en ruinas de Lehder)\"Yo no imaginaba mi vida sin mi pie, porque me gusta bailar, pero eso fue una llorada. Yo misma dije: 'Es mi vida o un pedacito lo que se me va a ir'. Entonces ahí le dije a mi familia que aceptaba mi situación\", afirmó en días anteriores. Ahora simplemente lo está demostrando. - En fotos: la valiente lucha de la exreina Daniella Álvarez por su vida- Tercer día de recuperación de Daniella Álvarez: 'Feliz en el mundo'WILHELM GARAVITO MALDONADOEL TIEMPO", "link": "https://www.eltiempo.com/colombia/barranquilla/familia-de-daniella-alvarez-habla-de-su-cirugia-y-su-recuperacion-507794", "categoria": "colombia"}, {"titulo": "¿Qué significa que Bogotá pueda tener Región Metropolitana?", "contenido": " Si esta semana sale bien la conciliación, Bogotá y Cundinamarca tendrán su Región Metropolitana, una figura de integración regional que permitirá una discusión real de temas de común interés para el Distrito, el Departamento y los municipios que decidan asociarse. EL TIEMPO ha seguido el proceso de este proyecto de ley que dio un enorme paso esta semana con la aprobación en plenaria de Senado, el último de los ocho debates necesarios para surtir los pasos exigidos por la ley. A continuación, le explicamos qué es y qué significa esta figura: Juanita Gobertus, Representante a la Cámara por Bogotá y una de las promotoras del proyecto, le definió a este diario la Región Metropolitana como “una nueva figura de asociatividad regional para que entre Bogotá y municipios aledaños de Cundinamarca se pueda dar una planeación organizada a largo plazo. La vida real nos ha demostrado que, en últimas, Bogotá y Cundinamarca son interdependientes. Pero no planeamos el desarrollo de forma articulada”.  Esta figura puede crearse gracias al proyecto de ley propuesto por Representantes a la Cámara de Bogotá y Cundinamarca. El acto legislativo pide una reforma constitucional al artículo 325, que originalmente dice esto: “Con el fin de garantizar la ejecución de planes y programas de desarrollo integral y la prestación oportuna y eficiente de los servicios a su cargo, dentro de las condiciones que fijen la Constitución y la ley, el Distrito Capital podrá conformar un área metropolitana con los municipios circunvecinos y una región con otras entidades territoriales de carácter departamental”Y la reforma, aprobada este martes, permite que quede de la siguiente manera: “Artículo 325. Créese la Región Metropolitana Bogotá – Cundinamarca como entidad administrativa de asociatividad regional de régimen especial, con el objeto de garantizar la ejecución de planes y programas de desarrollo sostenible y la prestación oportuna y eficiente de los servicios a su cargo. El Distrito Capital, la Gobernación de Cundinamarca y los municipios de Cundinamarca podrán asociarse a esta región cuando compartan dinámicas territoriales, ambientales, sociales o económicas.En su jurisdicción las decisiones de la Región Metropolitana tendrán superior jerarquía sobre las del Distrito, las de los Municipios que se asocien y las del Departamento de Cundinamarca, en lo relacionado con los temas objeto de su competencia. Las entidades territoriales que la conformen mantendrán su autonomía territorial y no quedarán incorporadas al Distrito Capital.El Distrito Capital también podrá conformar una región administrativa con otras entidades territoriales de carácter departamental o un área metropolitana con los municipios circunvecinos”​Adicionalmente, el proyecto suma dos parágrafos transitorios, que serán explicados más adelante. Los dos primeros participantes serán la Alcaldía Mayor de Bogotá y la Gobernación de Cundinamarca. Ambos, según dice el primer parágrafo transitorio del acto legislativo, deberán someter su ingreso a votación del Concejo Distrital y de la Asamblea Departamental, respectivamente. Cuando este ingreso suceda, la Región Metropolitana comenzará su funcionamiento. Ahora, los municipios de Cundinamarca también podrán ingresar. Pero vale destacar que esto será 100 % voluntario: ningún municipio está obligado a hacerlo. El mecanismo de ingreso será definido por la ley orgánica (leer más abajo su definición). Goebertus aclaró que “hicimos el cambio para que no sean solo los circunvecinos, en la medida que la escala sea un poco más grande habrá otros que podrán estar incluidos”. También hay que recordar que la Región Metropolitana no tendrá un municipio núcleo. Esto quiere decir que ni Bogotá, ni Cundinamarca ni ningún municipio podrá imponer su voluntad sobre los demás. Este punto fue la clave para que la región decidiera promover la figura. (Le puede interesar: ¿Qué tan equitativas serán las cargas en la Región Metropolitana?) Según lo planteado por el acto legislativo, no. La figura implica participación y decisión en temas de común interés para los municipios y Bogotá; pero esto no significa que haya una incorporación física del municipio, que seguirá manejando su modelo administrativo y su identidad propia. La Región Metropolitana tendrá un Consejo Regional, integrado por el Alcalde(sa) de Bogotá, el Gobernador de Cundinamarca y los alcaldes municipales que se asocien. Este será un órgano de gobierno de superior jerarquía que discutirá temas de su competencia y que sean de común interés para la región. El proyecto concibió que esta fuera una herramienta para hablar de temas conjuntos en “movilidad, prestación de servicios públicos, protección del medio ambiente, ordenamiento del territorio, logística, disposición de recursos sólidos, entre otros”. En entrevista con EL TIEMPO durante el proceso del proyecto, Goebertus no descartó que esta figura permita la creación de agencias regionales temáticas. Por ejemplo, una podría ser la de movilidad, que permita hablar del futuro de los Regiotram o de otras formas de movilidad interregionales.(Además: Casa fuera de Bogotá, ¿alternativa para la pospandemia?) Bogotá ya comparte dinámicas sociales, laborales, ambientales, económicas (entre otros factores) en mayor medida con municipios vecinos de las provincias de Sabana Centro (donde están Chía y Cajicá, por ejemplo), de Sabana Occidente (con Funza, Mosquera, Madrid y otros), Soacha (Soacha y Sibaté) y Guavio (con La Calera). Pero, hasta ahora, su desarrollo ha sido de manera independiente a pesar de que se tienen problemas comunes: movilidad, seguridad, calidad del aire, servicios públicos, etc. Tener una Región Metropolitana con un Consejo de superior jerarquía y una estructura que siente a los líderes a hablar de temas comunes y a decidir sobre ellos podría ser un avance significativo. Aunque ya hay figuras como la Rape, sus decisiones no son vinculantes y, en este caso concreto, funcionan a nivel macro. Goebertus destacó este martes, cuando supo de la aprobación, que el valor del proyecto radica en que fue creado bajo el principio de ‘no imposición’. “Desde 2018, en toda la preparación con centros de pensamiento, con programas de ordenamiento territorial de la Universidad de los Andes, la Rosario, La Sabana y con organizaciones trabajamos en una visión que fuera gana a gana, que no pretendiera imponer, sino que pensara en cómo podíamos construir una visión que después de un largo año de debates acabamos de lograr\", trinó la Representante. Es destacable que las figuras de integración son claves para el desarrollo regional y ya funcionan en el país y en el mundo. En Colombia, por ejemplo existen áreas metropolitanas en Medellín, Bucaramanga, Barranquilla, Cúcuta y Centro Occidente. Y en el mundo hay Región Metropolitana de Sao Paulo (Brasil), Santiago (Chile), Londres (Inglaterra) y Buenos Aires (Argentina). En Bogotá, concretamente, tener un desarrollo ordenado y conjunto es clave si se tiene en cuenta que Bogotá Región mueve el 25 % del PIB nacional.  Hasta este sábado hay plazo para lograr la conciliación del texto. Luego, pasará a ser sancionado por el presidente Iván Duque. Entonces, vendrá el paso más importante: la formulación de la ley orgánica que pondrá las reglas de juego. Según el acto legislativo, esto debe hacerse: “Una Ley Orgánica definirá el funcionamiento de la Región Metropolitana y en todo caso deberá atender las siguientes reglas y asuntos:1. Para su trámite, el Congreso de la República promoverá la participación ciudadana y de los entes territoriales interesados.2. El procedimiento y las condiciones para la asociación de los municipios a la Región Metropolitana.3. El grado de autonomía de la Región Metropolitana.4. El Consejo Regional será su máximo órgano de gobierno y estará conformado por el Alcalde Mayor de Bogotá, los Alcaldes de los municipios de Cundinamarca que se asocien y el Gobernador de Cundinamarca.5. Habrá un sistema de toma de decisiones que promueva el consenso. No se contemplará la figura de municipio núcleo como estructura organizacional ni habrá lugar al derecho al veto. Ninguna decisión sobre los temas que defina la Región Metropolitana podrá ser tomada por una sola de las entidades territoriales asociadas. Para las decisiones referentes al nombramiento y retiro del Director, y los gastos y las inversiones de la Región Metropolitana, se requerirá la aceptación de la Alcaldía Mayor de Bogotá y la Gobernación de Cundinamarca.6. Se establecerán los parámetros de identificación de hechos metropolitanos, los mecanismos de financiación, la estructura administrativa del Consejo Regional, sus funciones, la secretaría técnica, los mecanismos de participación ciudadana y la transferencia de competencias de la nación.7. La Región Metropolitana no modifica el régimen de financiación de la Corporación Autónoma Regional de Cundinamarca-CAR, ni los municipios que componen su jurisdicción.8. En todo caso el control político de las decisiones de la Región Metropolitana lo ejercerán el concejo distrital, los concejos municipales y la Asamblea departamental.” Esto deberá definirse en la ley orgánica.  Gustavo Petro y otros sectores han criticado que la creación de esta figura no contempló la consulta popular, lo cual consideran una vulneración a los derechos de los habitantes de los municipios. Adicionalmente, hay quienes ponen en duda que las decisiones sean realmente vinculante y que la Región Metropolitana resuelva los problemas comunes de Bogotá y Cundinamarca. La alcaldesa Claudia López y el Gobernador Nicolás García han apoyado abiertamente la figura. Lo mismo han hecho varios alcaldes de Sabana Centro y Sabana Occidente. Para otros trabajos, EL TIEMPO ha hecho un sondeo con académicos y expertos en planeación regional y el concepto es generalmente favorable. Como dice expresamente el acto legislativo, la Región Metropolitana no afecta la financiación de la CAR. “La Rape y la CAR siguen existiendo. Además, este proyecto garantiza que Bogotá no pierda sus recursos de financiación. Por otra parte, planteamos hacia adelante la discusión de si hay o no una agencia regional ambiental”, apuntó Goebertus sobre el tema hace algunos meses. Lo cierto es que de suceder la sanción presidencial y la primera vinculación de Bogotá y Cundinamarca a la Región Metropolitana, el camino a seguir es bastante largo. La figura se pondrá a prueba con los primeros temas de discusión.ANA PUENTESRedacción Bogotá", "link": "https://www.eltiempo.com/bogota/que-significa-que-bogota-y-cundinamarca-tengan-region-metropolitana-507850", "categoria": "bogota"}, {"titulo": "Oxford produce vacunas para venderlas en diciembre una vez testeadas", "contenido": " El catedrático de farmacoepidemiología de la Universidad de Oxford, el español Daniel Prieto-Alhambra, reveló este miércoles que el Jenner Institute ya está produciendo la vacuna diseñada y desarrollada por científicos de esta universidad británica para poder distribuirla en diciembre, una vez probadas. El Jenner Institute, fundado en 2005, forma parte del Departamento de Medicina de Nuffield en la Universidad de Oxford y tiene como objetivo desarrollar vacunas para enfermedades de gran importancia para la salud pública mundial como la malaria, la tuberculosis o el VIH. (Le puede interesar: ‘No es momento de bajar la guardia’: presidente Iván Duque)Según afirmó este miércoles Prieto-Alhambra en una entrevista radiofónica, Jenner Institute espera tener los resultados definitivos de su ensayo clínico para demostrar la eficacia de la vacuna hacia finales de octubre o principios de noviembre. \"El Jenner Institute está trabajando en una de las vacunas que están más avanzadas; está ya en fase 3, llevan reclutados cientos de pacientes y esperan tener resultados hacia octubre o noviembre. Sería la primera en comercializarse\", declaró el científico español. \"El laboratorio ha tomado el riesgo de empezar a producir ya la vacuna para –si funciona– poder tenerla en el mercado inmediatamente. El laboratorio ya está asumiendo que funcionará. Las fases 1 y 2 parece que funcionan\", dijo el catedrático. (Lea también: ‘Preocupa que no haya conciencia del riesgo’: directora de INS)Prieto-Alhambra reconoció, sin embargo: \"Aún no tenemos los resultados de eficacia. No sabemos hasta qué punto protege\" y precisó que se tiene que hacer \"un estudio muy grande, de hasta 10.000 personas, para poder testarla\". Uno de los países donde se está haciendo el estudio es Brasil, donde en la actualidad se están dando más casos de coronavirus. EFE", "link": "https://www.eltiempo.com/salud/oxford-ya-produce-vacunas-para-venderlas-en-diciembre-una-vez-testadas-507712", "categoria": "salud"}, {"titulo": "Proyecto que facilita empleo para jóvenes, a punto de hundirse", "contenido": " Uno de los dolores de cabeza de los recién egresados es conseguir empleo por la falta de experiencia. Los jóvenes entrar en un círculo perverso: no consiguen empleo porque no tienen experiencia, y no la tienen porque no consiguen empleo. Para revertir esta situación,  en el Congreso se tramita un proyecto de ley, de autoría del congresista José Daniel López, que busca que las pasantías o prácticas cuenten como experiencia profesional.(Le puede interesar: Jaime Bayly sorprende con un fuerte ataque a De la Espriella)\"Las pasantías, prácticas, judicaturas, monitorías y la participación en grupos de investigación antes de la obtención del título de pregrado serán acreditables como experiencia profesional válida\", indica la iniciativa.No obstante, el proyecto, que ya ha superado tres de los cuatro debates que requiere para ser ley, está a punto de hundirse en el Congreso. Para culminar su trámite, necesita que se dé el ultimo debate antes del próximo 20 de junio, cuando finalizan las sesiones del Legislativo. (También le puede interesar: Semana clave para la cadena perpetua para violadores de niños)Si bien aún le quedan tres días para aprobarse, el panorama es difícil, pues está en el octavo punto del orden del día en la plenaria del Senado y delante de este se debatirá la cadena perpetua para violadores, reforma que seguramente tomará más de un día en su discusión.  El congresista López manifestó al respecto que “este es un proyecto clave para reactivar el empleo” en momentos en los que en el país se han destruido miles de puestos de trabajo por culpa de la contingencia del covid-19. De acuerdo con el reciente estudio del British Council, la Universidad del Rosario y la Universidad de los Andes, Next Generation Colombia, el 60 % de los jóvenes consideran que su mayor preocupación es el desempleo y que el ingreso al mercado laboral formal constituye uno de los más grandes desafíos de los jóvenes en el país.Según cifras oficiales, en Colombia la tasa de desempleo juvenil es la más alta del país.En relación con los aspectos prácticos de la iniciativa, las pasantías, prácticas, judicaturas, monitorías y la participación en grupos de investigación deberán ser reconocidas y medidas por el Departamento Administrativo de Ciencia, Tecnología e Innovación; y será el Departamento Administrativo de la Función Pública el encargado de reglamentar y establecer, en un término no superior a seis meses, la tabla de equivalencias que permita convertir dichas actividades en experiencia profesional válida. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/proyecto-que-facilita-empleo-para-jovenes-a-punto-de-hundirse-507796", "categoria": "politica"}, {"titulo": "Se agita la carrera por la vacuna contra el coronavirus", "contenido": " Según la Organización Mundial de la Salud (OMS), actualmente hay 11 potenciales vacunas contra el nuevo coronavirus Sars-CoV-2 que se están ensayando en seres humanos en el mundo. Y varios de esos proyectos entregaron importantes noticias en las últimas horas. En primer lugar, la Universidad de Oxford, que ayer anunció resultados esperanzadores sobre el uso de la dexametasona en pacientes graves de covid-19, informó este miércoles que el Jenner Institute ya está produciendo una vacuna contra el Sars-CoV-2 diseñada y desarrollada por científicos de esta universidad británica para poder distribuir en diciembre, una vez sea probada. El Jenner Institute, fundado en el 2005, forma parte del Departamento de Medicina de Nuffield en la Universidad de Oxford y tiene como objetivo desarrollar vacunas para enfermedades de gran importancia para la salud pública mundial como la malaria, la tuberculosis o el VIH.Según afirmó un vocero de ese instituto, se espera tener los resultados definitivos de su ensayo clínico para demostrar la eficacia de la vacuna hacia finales de octubre o principios de noviembre. “El Jenner Institute está trabajando en una de las vacunas que están más avanzadas, está ya en fase 3, llevan reclutados cientos de pacientes y esperan tener resultados hacia octubre o noviembre. Sería la primera en comercializarse”, declaró el científico español Daniel Prieto-Alhambra. “El laboratorio ha tomado el riesgo de empezar a producir ya la vacuna para –si funciona– poder tenerla en el mercado inmediatamente. El laboratorio ya está asumiendo que funcionará. Las fases 1 y 2 parece que funcionan”, dijo el catedrático. Prieto-Alhambra reconoció que aún no tiene los resultados de eficacia, no se sabe hasta qué punto protege y precisó que para eso se tiene que hacer un estudio muy grande, de hasta 10.000 personas, para poder probarla.  Casi en paralelo, el laboratorio alemán CureVac anunció que va a realizar ensayos clínicos de su vacuna contra el nuevo coronavirus tras recibir luz verde de la autoridad federal competente. Se trata “de una etapa importante hacia la autorización de una vacuna segura y eficaz contra el covid-19 para la población en Alemania y más allá”, celebró el Instituto Paul-Ehrlich en un comunicado. A finales de abril, un primer laboratorio alemán, la empresa BioNTech de Mayence, vinculada al estadounidense Pfizer, había obtenido el permiso de la autoridad de regulación para lanzar sus primeros ensayos clínicos. Los de CureVac serán realizados dentro de un estudio preliminar con 168 voluntarios en buen estado de salud. Entre estos, 144 serán vacunados durante el mes para examinar si toleran bien las dosis inoculadas, precisa el Instituto Paul-Ehrlich, que espera que otros laboratorios realicen ensayos clínicos “en los próximos meses”. El lunes pasado, el Estado alemán anunció que se convertirá en accionista del laboratorio CureVac, bien situado en la carrera por una vacuna contra el coronavirus, para evitar que sea comprado por un inversor extranjero y especialmente estadounidense. El banco público alemán de desarrollo KfW, rama financiera del Estado, invertirá 300 millones de euros para adquirir una participación del 23 % en la firma de biotecnologías.  También este miércoles Rusia comenzó los ensayos clínicos humanos de sus dos primeros prototipos de vacunas contra el coronavirus en dos grupos de 38 voluntarios cada uno. “El ensayo clínico de las vacunas contra el covid-19 comenzó el 17 de junio”, indicó el ministerio ruso de Salud. La entidad explicó en un comunicado que había autorizado estos ensayos realizados por uno de sus institutos, el Centro de Investigaciones Epidemiológicas y de Microbiología Nikolai Gamaleia. Uno de los prototipos se presenta bajo forma “líquida” y el otro bajo forma “liofilizada” (un proceso de deshidratación), añadió sin proporcionar más detalles sobre la naturaleza o la composición de las vacunas. Tras la vacunación, los 76 voluntarios serán puestos en aislamiento durante 28 días y su estado de salud será controlado. Asimismo se les realizarán tests para evaluar su inmunidad y los posibles efectos secundarios. Cabe recordar que desde abril Rusia marcó como objetivo efectuar los primeros test de vacunas en humanos a partir del mes de junio. Y varios centros de investigación trabajan en diversos productos. En ese país se han registrado más de medio millón de contagios y casi 7.500 fallecidos. Mientras tanto, la Comisión Europea (CE) propuso financiar parte de estas investigaciones a cambio de un acceso preferente a las dosis que se fabriquen de la fórmula exitosa, según recoge la Estrategia de Vacunas de la Unión Europea (UE) publicada también este miércoles. “A cambio del derecho a comprar un número determinado de dosis de vacunas en un plazo determinado, la Comisión financiará parte de los costos iniciales a los que se enfrentan los productores de vacunas”, indica el texto. Como ya habían acordado los países miembros la pasada semana, la compra se hará de forma centralizada por parte de Bruselas, quien luego distribuirá las dosis entre los Estados en función de las necesidades. La CE, de esta forma, suscribirá contratos de compra anticipada con las empresas desarrolladoras, aunque el pago último correrá a cargo de los propios Estados, informó el Ejecutivo comunitario. “La financiación correspondiente procederá en su mayor parte del Instrumento de Apoyo de Emergencia, dotado con 2.700 millones de euros. Se dispondrá de apoyo adicional mediante préstamos del Banco Europeo de Inversiones”, indicó la CE.Y pese a que se ha dicho que el desarrollo de este tipo de fórmulas es “muy complejo” y se suele alargar hasta “unos diez años”, la Comisión espera que el fármaco esté listo “en un plazo de 12 a 18 meses, si no antes, sin comprometer la seguridad, la calidad o la eficacia” del mismo. Con AFP y EFE* UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/vacunas-contra-el-coronavirus-avanzan-en-el-mundo-507788", "categoria": "salud"}, {"titulo": "¿Ya están permitidas las remodelaciones? Esto dice Minvivienda", "contenido": " El Ministerio de Vivienda emitió una circular dictando directrices sobre las condiciones que deben cumplir quienes quieran realizar remodelaciones en inmuebles durante la vigencia del aislamiento preventivo obligatorio, que va hasta el 30 de junio, según el Decreto 749 de 2020. En ese decreto se establece en el artículo 3, numeral 18, que una de las excepciones se trata de \"las actividades del sector de la construcción, ejecución de obras civiles y la remodelación en inmuebles, así como el suministro de materiales e insumos exclusivamente destinados a la ejecución de las mismas\".(Le puede interesar: Colegios privados, divididos frente al regreso a clase)Sin embargo, la cartera de Vivienda aclara que podrán realizarse bajo la condición de que \"las empresas y particulares que presten servicios de remodelación en bienes inmuebles den cumplimiento al protocolo de bioseguridad que establezca el Ministerio de Salud y Protección Social para las actividades de remodelación y adecuación de bienes inmuebles\".Adicionalmente, asegura que quienes quieran hacer remodelaciones en propiedad horizontal pueden hacerlo a partir del 1.° de julio. \"Hasta el primero (1.º) de julio de 2020 no podrán realizarse obras de remodelación en inmuebles con destinación habitacional que se encuentren sometidos a propiedad horizontal\", señala la circular.(Lea también: Segunda tanda de alivios de la banca por covid-19 llega con ajustes)Además, al iniciar esta actividad deberán cumplir con los protocolos de bioseguridad que establezca el Ministerio de Salud y Protección Social para el control de la pandemia del coronavirus.Así mismo, deberán atender las instrucciones que adopten o expidan las entidades del orden nacional y territorial. Puede realizarlas en estas redes sociales: @LuisaMercadoD o @luisamercado1​ POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/cuarentena-y-coronavirus-en-colombia-desde-cuando-se-permiten-las-remodelaciones-507692", "categoria": "politica"}, {"titulo": "Entrenadores de tenis en Bogotá reclaman que los dejen reactivarse", "contenido": " Con sus raquetas y bolas, entrenadores de tenis de campo en Bogotá se tomaron este miércoles la plaza de Bolívar para exigir que les permitan regresar a su actividad. Un grupo de 53 entrenadores de tenis se tomaron el lugar para realizar una particular protesta contra la imposibilidad de reactivarse. Ellos piden que les permitan inscribirse en la página de la alcaldía. Wilson Rincón, entrenador de tenis de campo y uno de los que participan en la protesta, dice que no pueden tener paciencia como les piden los gobiernos distrital y nacional cuando sus \"neveras están vacías\".(Además: ¿Ya están permitidas las remodelaciones? Esto dice Minvivienda) \"Es fácil pedir paciencia cuando la nevera está llena, pero estamos sin ingresos para el sustento de nuestras familias\", afirmó.Rincón asegura que no entienden por qué no se pueden aún inscribir para reiniciar labores, cuando el tenis de campo es una de las actividades menos riesgosas, en términos de contagio por covid-19.(Además: Médico denuncia que le tomaron fotos y lo amenazaron de muerte)Los entrenadores indican cuando intentan inscribirse en la página del Distrito no lo pueden hacer. No está habilidad la opción para ellos.En Bogotá hay 850 entrenadores y al menos 30 clubes. Sin embargo, este gremio dice que en la capital hay al menos 90 sitios, entre parques, clubes y canchas, que continúan cerrados.(Le puede interesar: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva)BOGOTÁ", "link": "https://www.eltiempo.com/bogota/coronavirus-entrenadores-de-tenis-en-bogota-reclaman-que-los-dejen-reactivarse-507826", "categoria": "bogota"}, {"titulo": "El mapa de los restaurantes que participarán en el TacoFest de Bogotá", "contenido": " Alrededor de 28 restaurantes mexicanos y taquerías de Bogotá se unieron para llevar a cabo el Primer Festival Virtual del Taco (TacoFest).Desde el 22 al 28 de junio, los establecimientos participantes ofrecerán órdenes de tres tacos mexicanos con diferentes tipos de proteína y acompañamientos. Además de máximo dos salsas picantes sobre una tortilla de maíz de 12 centímetros. (Le puede interesar: El drama de los restaurantes en Quindío por la falta de turistas). Todo lo anterior por un precio de 12.000 pesos.  Estos son los establecimientos que harán parte del evento. En el mapa podrá ver el detalle del taco que ofrece cada restaurante, su ubicación y el número de WhatsApp en el que se estarán recibiendo los pedidos. (Si nos visita desde la app puede ver el mapa aquí).(Le puede interesar: Ofertas de restaurantes que se estrenaron en plena cuarentena).A través de un comunicado, los organizadores del festival aclararon que los pedidos serán enviados a domicilio y contarán con estrictas medidas de bioseguridad. Las compras también se podrán realizar mediante la página oficial del evento (www.tacofestbogota.com). (Le puede interesar: Presentan piloto para abrir aeropuertos, restaurantes e iglesias). La propuesta busca incentivar las ventas en estos restaurantes, que se han visto afectados por la emergencia que provocó el nuevo coronavirus, de acuerdo con sus organizadores. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/tacofest-bogota-2020-restaurantes-que-participaran-y-su-telefono-507782", "categoria": "cultura"}, {"titulo": "Confirmado: lista la fecha y sede de la final de la Liga de Campeones", "contenido": " Las series definitivas y la final de la Liga de Campeones tienen vía libre, tras la reunión de este martes en la que la Uefa tomó decisiones claves para el balompié europeo. En primera instancia, se definió que los partidos de vuelta octavos de final se juegan en las sedes de cada equipo por igualdad deportiva y luego, final de 8, en Lisboa, desde el 12 de agosto. A final se llevará a cabo en esa ciudad el 23 del mismo mes. Le puede interesar: (Nápoles vs. Juventus, la primera gran final luego de la cuarentena)Esta fase final, cuyos emparejamientos se sortearán el 10 de julio, la disputarán a partido único los cuatro equipos que se clasificaron para cuartos de final antes del parón por la pandemia del coronavirus y los cuatro que salgan de las eliminatorias que aún deben decidirse. Antes de la interrupción el Atalanta eliminó al Valencia, el Leipzig al Tottenham, el Atlético de Madrid al Liverpool, defensor del título, y el París Saint Germain al Borussia Dortmund. Quedan por resolverse las eliminatorias de octavos entre el Manchester City y el Real Madrid, con ventaja para el cuadro inglés, que ganó en el Santiago Bernabéu por 1-2; entre el Juventus y el Lyon, con ventaja para el cuadro francés tras imponerse en la ida por 1-0; entre el Bayern Múnich y el Chelsea, con clara ventaja para los bávaros tras vencer en Londres por 0-3; y entre el Barcelona y el Nápoles después del empate a uno de San Paolo. Quedó aplazada la decisión sobre dónde se jugarán estos enfrentamientos, que se tomará según evolucione la pandemia. Si no se puede en los campos de los equipos que deben jugar la vuelta en casa se han propuesto las sedes de Guimaraes y Porto. La final se iba a disputar el 30 de mayo en Estambul, que acogerá la de 2021.De igual manera, la Liga de Europa cambia de sede para la final, en vez de realizarse en Gdansk, Polonia, la Uefa determinó que ahora se jugará en Alemania, con el formato de final a ocho. Las eliminatorias se disputarán completas.Los sorteos de la Liga de Campeones y la Liga Europa 2020-2021, así como el premio al Mejor Jugador de la UEFA, se celebrarán este octubre en Atenas, según anunció este miércoles el portavoz del Gobierno griego, Stelios Petsas.DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/uefa-define-fecha-y-sede-de-la-final-de-la-liga-de-campeones-507728", "categoria": "deportes"}, {"titulo": "Piel sana y radiante en tiempo de aislamiento", "contenido": " \"Un aumento de los casos de dermatitis irritativas, especialmente en las manos, se está notando por el uso exagerado de jabones antibacteriales, detergentes y desinfectantes”, dice la dermatóloga María Bernarda Durango. Según la experta, de acuerdo con el manejo personal que se está haciendo del protocolo higiénico-sanitario recomendado por la Organización Mundial de Salud (OMS) como medida de prevención, la piel puede presentar esta y otras alteraciones. La piel de las manos “se ha visto afectada por los antibacteriales, alcoholes, jabones y constante contacto con el agua –explica Lorena Prada, dermatóloga de Natura Cosméticos–. La frecuencia de lavado, con un mayor tiempo de exposición a estos productos, hace que se altere la función de barrera de la piel, con un aumento en la pérdida de agua, irritaciones, fisuras, pérdida de las huellas digitales y, en personas predispuestas, alergias”.(Lea también: La cruda realidad que viven las niñas en medio del confinamiento)Si bien los cambios más frecuentes son la “alteración de la capa más superficial de la piel, secundario a ello existe mayor predisposición a procesos inflamatorios por aumento de la sensibilidad a agentes ambientales que se manifiesta con la sequedad, dermatitis de contacto y procesos infecciosos”, sostiene Claudia Marcela Arenas, dermatóloga vocera médica de Laboratorios Heel de Colombia.Los especialistas insisten en que quienes presentan alergias a detergentes, geles antibacteriales y desinfectantes deben tener cuidado con los productos para el lavado de las manos, aseo personal y limpieza del hogar. “Se les recomiendan geles que tengan una buena cantidad de alcohol, pero también de silicona, que ayudan a mantenerla más hidratada –señala el dermatólogo Campo Elías Páez–, y usar jabones que no sean abrasivos. Algunos en barra para lavar la ropa son una opción si se carece de los limpiadores tipo syndet (sustitutos de jabón que son más suaves), porque no maltratan la piel. Pueden usarlos siempre y cuando no se tengan problemas de dermatitis de contacto o predisposición alérgica a estos”.La resequedad extrema, así como la aparición de manchas y lesiones, puede tratarse con el uso frecuente de una crema hidratante. Hacerlo después de cada lavado de manos no altera el protocolo de higiene, ya que estas han quedado libres de virus. Prada recomienda aceites, como el mineral, pero en ocasiones no es suficiente; “por eso se pueden mezclar con alguna crema para un efecto más completo. La vaselina, pura y sin olor es otra opción, sobre todo para manos muy ásperas o irritadas. Puede aplicarse en la noche, antes de dormir, para ayudar a reparar la piel”. Según Arenas, lo ideal para tratar la alteración de la barrera cutánea es utilizar jabones con un pH neutro, sustitutos del jabón (syndet) o aceites de ducha que no irritan la piel, y luego aplicar cremas humectantes, libres de fragancia, colorantes y preservantes que sean ricas en ceramidas, el mayor componente de esta barrera natural. Si la piel es muy seca, se lacera y pica, consulte con el dermatólogo.(Lea también: El síndrome de la mujer agotada: cómo estar al mando de su energía )Si ha perdido sus huellas dactilares, puede recuperarlas con jabones que tengan un pH ácido y cremas humectantes; además, se recomienda el uso de guantes de tela para oficios en seco como barrer, organizar cosas, etc. Y cuando se exponga a la humedad y a jabones, detergentes, limpiadores, desinfectantes que pueden acentuar las dermatitis de contacto, “proteja las manos con guantes de algodón (luego lávelos, preferiblemente con jabón de coco), y encima de estos usar guantes de caucho, ojalá de color, no negros porque a veces contienen sustancias que causan irritación”, explica la dermatóloga Durango. Otra alternativa son los guantes de nitrilo.Prefiera el agua fría a la caliente, que empeora la resequedad de las manos y aumenta el riesgo de irritaciones. No extienda su lavado más de lo necesario: “30 segundos son suficientes, se debe frotar el jabón de 20 a 30 segundos y enjuagar, no menos. El contacto con este producto por más tiempo no ofrece ningún beneficio adicional y sí aumenta la resequedad y el riesgo de dermatitis”, agrega la dermatóloga Lorena Prada. Séquese con ligeros toques y hágalo con toallas de papel, sin hacer fricción excesiva. Aplique crema hidratante tras cada lavado. Los pies, especialmente talones y plantas, pueden presentar descamación y agrietamientos por el uso constante de sandalias. Como este calzado deja parte de los pies al descubierto, se presentan fisuras y sequedad. Después de lavarlos “prefiera toallas de papel para eliminar residuos de humedad que los resecan y luego masajéelos con una crema humectante a base de silicona y glicerina”, dice el dermatólogo Campo Elías Páez. Y, así pase más tiempo en casa, tenga cuidado con la luz solar que entra por las ventanas y también con la de los bombillos, lámparas y pantallas de celulares y otros dispositivos, que aceleran el proceso de envejecimiento de la piel y estimulan la aparición de manchas. Aplique protector solar dos a tres veces al día en el rostro y otras áreas de exposición como las manos.Una recomendación reiterada en la campaña nacional que está realizando la Liga Colombiana Contra el Cáncer junto con Isdin Colombia este mes, y que busca generar más conciencia sobre el autocuidado, la protección y la prevención de esta enfermedad. Expertos como Leonardo Pulido, médico dermatólogo de la Liga, explican que el cáncer en la piel se produce por un daño acumulativo y el mayor riesgo sucede por la exposición sin protección adecuada a los rayos solares durante los primeros quince años de vida. El uso correcto de fotoprotección antes de los 20 años puede reducir el 80 por ciento del riesgo de padecerlo.Sin embargo, tenga en cuenta que la luz solar es necesaria para la salud. “Tomar el sol antes de las 10 de la mañana, por lo menos 15 minutos, o después de las 3:30 de la tarde es importante porque ayuda a la síntesis de la vitamina D, que necesitamos y más en esta época cuando nuestro sistema inmunológico debe estar fortalecido”, repara el médico dermatólogo Campo Elías Páez.(Lea también: Plan de Desarrollo, un paso histórico para las mujeres en Bogotá)Para eso, proteja su piel con bloqueador solar. “Si es grasa, debe usar geles o lociones y si es seca, cremas que además deben contener filtros UVA/UVB y contra luz visible. Aplíquelo cada dos horas e hidrate para evitar la resequedad con productos de origen natural”, explica Claudia Marcela Arenas, vicepresidenta de la Asociación Colombiana de Dermatología y Cirugía Dermatológica (Asocolderma).Se aconseja cuidar la piel del rostro con limpiadores sustitutos de jabón, evitar astringentes y exfoliantes, no usar productos perfumados y con bases alcohólicas, y que no falte la crema hidratante.No olvide en su rutina diaria limpiar la piel todas las mañanas, usar un producto preventivo de acuerdo con sus necesidades, más la hidratante y el protector solar. En la noche, antes de acostarse, limpiarla de nuevo, luego aplique la sustancia correctiva que requiera y crema nutritiva. Por último, recuerde que la calidad de su alimentación se refleja en su piel. “Siga un régimen alimentario equilibrado, que no excluya lípidos, carbohidratos o vitaminas porque todos los grupos de alimentos son necesarios para el buen estado de este órgano, del pelo y uñas y para tener un sistema inmune fortalecido. La hidratación y el ejercicio son indispensables”, dice Páez. FLOR NADYNE MILLÁN MUÑOZ @NadyneMillanPara EL TIEMPO", "link": "https://www.eltiempo.com/vida/mujeres/mujeres-507522", "categoria": "vida"}, {"titulo": "El actor Andrés Parra se metió en la grande con Netflix", "contenido": " Basada en hechos reales,' El robo del siglo' narra la increíble historia del atraco en efectivo más grande de la historia de Colombia: 24 mil millones de pesos al Banco de la República de Valledupar en octubre de 1994. Un intrincado plan, un botín inmensurable y una improbable banda liderada por ‘Chayo’ (Andrés Parra), 'El Abogado' (Christian Tappan) y 'Doña K' (Marcela Benjumea), quienes rápidamente descubren que sustraer seis toneladas de billetes de una de las bóvedas más seguras de mundo será solo el principio.(Le puede interesar: La revelación de Pablo Alborán: 'Soy homosexual')Parra retoma el género de la intriga tras su participación en la serie 'El presidente' de Amazon Prime y la película 'La odisea de los Giles', esta última, también emparentada con la idea de un robo. Tras la reciente 'Chichipatos', Netflix apuesta de nuevo a una producción colombiana con 'El robo del siglo', que fue creada por Camilo Prince  y Pablo González, quienes además dirigieron el proyecto junto a Laura Mora. La serie cuenta también con las actuaciones de Waldo Urrego, Paula Castaño, Juan Sebastian Calero, Rodrigo Jerez, Juan Pablo Barragán, Ramsés Ramos, Katherine Velez. y se estrenará el próximo 14 de agosto. La producción promete revisar cada detalle de ese atraco  y que a su vez generó todo un operativo no solo policial sino socioeconómico para recuperar el dinero y frenar la circulación de algunos billetes de ese ilícito.CULTURA@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/netflix-asi-es-la-nueva-serie-protagonizada-por-andres-parra-507754", "categoria": "cultura"}, {"titulo": "La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva", "contenido": " A cualquier lugar donde mirara solo podía ver agua. Mi vida pendía de un hilo. Llevaba tres días flotando en algún lugar del océano Pacífico sin ver el barco ni una roca de la isla.Había organizado ese viaje unos seis meses atrás. Nunca había estado en Malpelo y soñaba con sumergirme debajo de esa roca, santuario de cientos de especies.  Volé el 26 de agosto del 2016 de Medellín hacia Cali y luego me fui a Buenaventura, donde abordé el barco María Patricia.En el barco conocí a mis compañeros de travesía, todos buzos experimentados como yo. El bogotano Hernán Darío Rodríguez, la antioqueña Erika Vanessa Díaz, el caleño Carlos Enrique Jiménez, quien era el instructor, el estadounidense Peter Morse y Darío, otro buzo de quien no recuerdo su apellido.(Entrega uno: Así sobreviví al ataque de un tiburón gris cuando buceaba en Colombia)Esa era la primera vez que viajaba a este lugar. Tenía una lista con las especies que podría ver en Malpelo, como langostas gigantes, tiburones ballena, entre otros cientos de peces.El amor por el agua lo heredé de mi padre, con quien de niño iba a pescar cerca de Medellín, hasta que una noche, a mis 13 años, me tocó trasladarlo en un taxi luego de que unos sicarios lo balearan al momento cuando estaba entrando a nuestra casa. Su muerte cambió por completo mi vida. La primera parada fue la isla de Gorgona. Allí hicimos una inmersión sin dificultad y zarpamos a Malpelo.Llegamos el domingo 28 de agosto. Desde el María Patricia vimos esa inmensa roca tras navegar algo más de 500 kilómetros. No había que esperar más. Era hora para vestir nuestros trajes y cargar los equipos. Las instrucciones de cada inmersión eran consensuadas y se nos decía al pie de la letra el recorrido que haríamos.Al sumergirnos, el agua era extremadamente fría, el mar se movía bastante y se sentía picado. Siempre arrancábamos las seis personas.Primero Erika, Hernán y Darío salían. Luego lo hacíamos Peter, Carlos y yo. Al día hacíamos tres inmersiones, cada una podría durar alrededor de 45 minutos. (Entrega dos: Así sobreviví a una caída de 600 metros en un parapente)Sumergirse en esas aguas cristalinas y clavar la mirada en los peces era sublime. Los días se pasaban entre la alimentación, la inmersión, el descanso y hablar de lo que veíamos y qué hacíamos en nuestras vidas.Les conté que tenía 44 años, que por dos décadas había viajado a distintos lugares a bucear, que era una pasión que me ayudaba a conseguir tranquilidad y liberarme del estrés de mi profesión como administrador de empresas en Medellín.Conversábamos durante las extensas horas de viaje en el barco y nos fuimos conociendo.  Erika, por ejemplo, era una caleña que recién acababa de ser madre. Peter, Hernán y Carlos dedicaban parte de sus vidas a bucear. Todos teníamos en común el amor por el mar. Pese a que las inmersiones eran complejas por el mar picado, la única dificultad había ocurrido con Darío, quien se lesionó para el tercer día en aguas de Malpelo.Ese martes 30 de agosto, las corrientes fuertes le hicieron pasar un momento doloroso, cuando se estaba por montar al zodiac, un movimiento brusco del agua le hizo doblar su pie, por lo que no pudo realizar la inmersión del día siguiente, la cual ya sería la última. A decir verdad, para este último trayecto ya estaba cansado y contemplé no realizarlo. Mi mente, para ese momento, quería estar de nuevo en casa, saludando a mis dos hijos en Medellín.Hernán fue quien me convenció de realizar la inmersión. Quizá sería la última vez que bucearíamos en Malpelo y no se sabría cuándo habría posibilidad de retornar, teniendo en cuenta que llegar hasta aquí era lejos y difícil.(Le puede interesar: Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas)A las 3 de la tarde de ese miércoles 31 de agosto a la última inmersión saltamos del zodiac cinco buzos. El lanchero nos dejó un poco alejados del destino ante las dificultades que suponía el mar picado.El lugar elegido para despedirnos de la isla era una zona llamada la Catedral, donde se atraviesa por debajo del agua parte de la roca del Malpelo.El buceo planeado con Carlos, nuestro instructor, era lento, pues el cansancio en nuestros cuerpos por tantas jornadas ya se notaba.Así las cosas, nos dividimos en dos grupos de apoyo para realizar la inmersión. Hernán, Carlos y Erika eran un equipo; Peter y yo, el otro.Había mucha marea, se sentía una corriente muy fuerte. Al llegar a la Catedral vi langostas gigantes, eran especies inmensas y lindas. Me puse en primer lugar del grupo y mis compañeros pasaron delante de mí. Empecé a ver burbujas, Peter estaba nadando mar adentro. No entendía su acción debido a que el plan era de buceo tranquilo, pensé que quería ver tiburones.Uno tras otro siguieron a Peter. Me impulsé para alcanzarlos y no quedarme solo. Una corriente fuertísima nos arrastraba, nos revolcó y nos llevó a 110 pies de profundidad.Empezamos a subir. Nos encontramos en la superficie tras 19 minutos de inmersión para comentar sobre la corriente que nos puso en aprietos. Erika, pocos minutos después de que volviera la calma al grupo, sumergió su cabeza en el mar. Estábamos rodeados por tiburones, nos daban vueltas alrededor de nuestros cuerpos.Sentí a Erika un poco angustiada. Luego, con Peter, el más avezado, decidimos nadar con los tiburones, pude contar más de 50 de ellos. Había de varias especies, entre ellos tiburón ballena, martillo y arrecife. Duramos jugando con ellos unos 10 minutos. Al volver a la superficie, los dos estábamos solos e intentábamos hacer señas a la lancha para que nos recogieran, sin embargo, solo llevábamos 30 minutos y el plan contemplaba 45 minutos, por lo que el zodiac no estaba en el área para devolvernos al María Patricia.La corriente nos iba alejando lentamente de Malpelo. Estábamos cada vez más distantes de la isla. Peter y yo empezamos a nadar mar adentro para acercarnos a la roca, pero una ola inmensa nos revolcó.Luego del embate, mi primera impresión fue la de estar absolutamente solo en la mitad del mar. No veía por ningún lado a Peter. Paré de nadar, tenía miedo y soportaba las arremetidas del agua.Tras algunos segundos, logré ver a Hernán, Erika y Carlos a unos 60 metros. Volví a lanzar mis brazadas desesperadas para acercarme a ellos y no quedarme solo. Al primero que encontré fue a Hernán, a quien le manifesté que la corriente nos alejó del grupo y empezamos a dialogar qué debíamos hacer ante las circunstancias enrevesadas que teníamos. No sabíamos si era mejor que nos llevara la corriente o nadar contra ella.-Erika y Carlos dijeron que nos quedáramos en la corriente, pero yo no quise, más bien me vine- dijo un agitado Hernán.-Bueno listo, pero lo que tenemos que hacer es nadar, recortar la distancia hacia Malpelo, para que haya posibilidad de que nos encuentren- le contesté.Así, el grupo de cinco buceadores quedó en segundos fraccionado en tres: Peter, solo; Erika y Carlos; Hernán y yo. Las aguas agitadas nos dividieron.(Además: Antes y después de la Posada Alemana, la mansión en ruinas de Ledher)Mi deseo era llegar a Malpelo, nadábamos de espaldas para no soltar los tanques de oxígeno. Las primeras brazadas costaban mucho y nos separábamos, por lo que optamos por amarrarnos con cuerdas para permanecer juntos e intentar un nado sincronizado.Duramos cerca de 90 minutos intentando llegar a Malpelo, pese a nuestros deseos de acercarnos, parecía que cada brazada nos alejaba más de la isla. Hacia las 5 de la tarde de ese miércoles ya estábamos solos los dos en la mitad del mar, sin rastro de alguno de los otros tres compañeros. No había otras sensaciones diferentes al agobio, el desespero y la depresión. Malpelo se hacía inalcanzable.Una llovizna leve empezó a caer en la zona. Cansados, abrimos nuestras bocas para beber lo que caía, pero de nuevo otra ola nos embistió. El agua salada se nos metió en la boca, nos dieron náuseas y vomitamos.Al recuperarnos, empezamos a nadar. Todavía se veía algo de Malpelo, por lo que fijamos el rumbo de nuevo. Hernán alertó sobre algo que lo estaba picando, pensaba que se trataba de una excusa para no nadar más.A los minutos, también sentí que me picaron, pero continúe nadando hasta que empezó un ataque atroz de medusas.(También: Los barrios con más casos de covid-19 e indisciplina en Barranquilla) La única zona del cuerpo que no cubrían nuestros trajes eran los rostros, estaban expuestos y fue ahí donde se ensañaron las medusas, que nos rozaban y quemaban decenas de veces y de manera fugaz.Era dolorosísimo, sin piedad, no había manera de defendernos, parecían un enemigo invisible. A Hernán lo picaron muchas veces más y ya de noche, con pocas fuerzas y tras huir del ataque nadando, decidimos descansar un poco y quedamos flotando sin más qué hacer.Pasó un buen tiempo desde que paramos de nadar. El turno de la desazón y el viacrucis interno me había llegado a mí con un ataque de hipotermia, tanto desgaste calórico por los intentos de llegar a la isla hacía mella en mi organismo. Sucumbí. Sentía que me clavaban cientos de alfileres por mi cuerpo y estos calaban hasta hacerme tiritar los huesos. No podía coordinar movimientos ni hablar.Hernán empezó a frotarme el pecho para darme calor. Era un acto de solidaridad y amor que me despertó del letargo. Su compañía me hizo entrar en conciencia y pude controlar la respiración y superar el trance.Con todo el agotamiento, buscamos posiciones para descansar e intentar darnos calor. Nos tomamos de las manos para comunicarnos e hicimos una lista de situaciones a las cuales nos íbamos a enfrentar: hipotermia, cansancio, deshidratación, inanición y hasta demencia.Entrada la madrugada pensamos en estrategias para evitar la deshidratación. Ya teníamos una mala experiencia intentando tomar agua lluvia, así que llegamos a la conclusión de que si íbamos a beber algo sería orines.-Tocará directamente del pipí- bromeó Hernán.-No, hermano, cómo se le ocurre, yo todavía no estoy tan mal- rematé en medio de una conversación amena para pasar el tiempo.En todo caso, cualquier idea sería útil para nuestra supervivencia. Al amanecer decidimos amarrar los implementos a nuestros cuerpos. Los computadores de buceo, las boyas marcadoras de superficie, el cuchillo, todo lo que nos pertenecía. En parte, flotábamos gracias a algunos de ellos, como las aletas.Pese a que no sentíamos hambre, quizá por la adrenalina, sí sufríamos por el frío, el cansancio y, por supuesto, la sed. Aunque los dos teníamos la meta clara de seguir nadando para acercarnos a Malpelo y sobrevivir, siempre se piensa en posibilidades en dado caso de que no resistiéramos más: contemplamos el suicidio.-¡Llegará el momento en el cual vamos a sufrir!- apuntó Hernán.-Y si nos matamos, ¿cómo hacemos?- pregunté.Planteamos situaciones extremas como cortarnos la aorta, pero la muerte sería muy lenta; si es la femoral, habría mucha sangre y nos comerían los tiburones y ni por el putas querríamos eso.También pensamos en hundirnos, con la narcosis ahogarnos y morir sin darnos cuenta; sin embargo, concluimos que esta opción generaría un dolor insuperable para las familias de no hallar nuestros cuerpos.Pese a estas conversaciones álgidas, la conclusión era que juntos sobreviviríamos. Incluso rematábamos con momentos de chistes de Hernán, quien siempre buscaba algún momento para reír.-Si me muero primero, cómame, córteme un pedazo del culo- dijo Hernán para bajar la tensión.Era triste que, pese a nadar y nadar ya no veíamos a Malpelo, escasamente se apreciaba la punta del faro. Hice un protocolo mental para despedirme de mi familia, recé a Dios, caía desesperanzado y luego volvía a fortalecerme.El paisaje para este momento no era sino agua y nubes. Metía en ocasiones la cabeza al agua para ver peces -vi marlins gigantes- mientras un frío inimaginable me consumía. En la noche había neblina y no se veía absolutamente nada. La esperanza era que amaneciera, pues sabíamos que a oscuras nadie nos iba a buscar.Un ataque de medusas en la noche nos sorprendió y de nuevo el dolor en la cara nos hizo buscar soluciones. Así que envolvimos las boyas marcadoras en el cuello y la cara. También nos amarramos en posición fetal para intentar descansar algo. Nunca dormimos, no se podía.En la madrugada uno no puede ver a los animales, pero se sienten, se escuchan y hasta llegan a empujar. El único ruego para esos momentos es que no se les dé por probarnos.Para buscar calor no había nada mejor que los orines, cuando uno de los dos lo hacía era una bendición, pues el fluido nos calentaba, así fuera solo unos segundos. En la madrugada del viernes 2 de septiembre, mi pensamiento recurrente era que este día nos iban a rescatar. Pasé toda la mañana esperando que algo apareciera e infructuosamente agudizaba mis sentidos para percibir si llegaba el momento esperado.Nuestra conversación giró en cómo estaría Peter, Carlos y Erika, en ella pensábamos mucho por su bebé. Orábamos para que la encontrarán. La mañana fue pasando y, por primera vez en los tres días naufragando, salió el sol. Era un anhelo, pensamos que nos iba a calentar; sin embargo, lo que produjo fue más dolor.Al estar dentro del agua, el sol no nos calentaba los cuerpos, pero si nuestros rostros que se quemaron con rapidez. También la piel se nos empezaba a reventar y los labios se resquebrajaban. Era un sufrimiento que se hacía insoportable.Lo reconfortante era que las aguas no estaban tan agitadas y que quizá el buen clima servía para un posible rescate. Era hoy o nunca.También nos adaptamos a la situación de sol, usamos una aleta de espaldar y la otra como gorra para cubrirnos. Durante todo el tiempo teníamos la careta puesta, de lo contrario el agua se nos metía en la nariz o también podríamos ahogarnos con rapidez.La tarde llegó. Nos recostamos en nuestra posición fetal y ahí ocurrió.-Hernán, escuchas el motor- le dije.-Míralo, allá hay un punto. Allá viene- contestó. Era revitalizante ver algo diferente al agua y las nubes. Empezamos a hacer señas, desesperados, nos agitábamos. Estirábamos las manos como si con ellas alcanzáramos al avión que pasó cerca de nosotros. Luego la aeronave siguió de largo.Pasamos de la euforia al desespero. Ver ese avión significaba felicidad, pero su desaparición fugaz en el cielo y notar cómo se convertía en un pequeño punto nos volcaba a una profunda tristeza.Antes de que pasaran unos cinco minutos, de nuevo el avión pasó sobre nuestras cabezas, se inclinó y nos hicieron un saludo. Pero la aeronave volvió a irse. Eso nos desconcertaba.Rompimos en llanto. La tercera vez que pasó el avión, un hombre se asomó por una puerta trasera y nos saludó. Esa fue nuestra felicidad más grande. Los minutos siguientes transcurrieron viendo al avión haciendo círculos en el cielo. Luego lanzaron un papel lejos de nosotros.-Hernán, esta situación y ellos tirando papelitos- dije con preocupación.Lo cierto es que cuando ese papel cayó al agua, de inmediato empezó a salir humo. Una maniobra para marcar el blanco, estrategia de la cual me enteré después y que sirve como señal para quienes están navegando en barco o lancha.Otro paquete fue lanzado desde esa aeronave de guardacostas de Estados Unidos. Un paracaídas lo dirigió y al caer se trataba de una balsa. Hernán la agarró primero y la haló hacia nosotros.Nos quitamos el tanque y todas las cosas. Nos subimos en la balsa, estaba al revés, pero no nos importó, estábamos agotados.Nos quitamos los botines, teníamos los pies inflamados. Esperamos unos minutos y llegó el zodiac.-Este 2 de septiembre del 2016 es su nueva fecha de nacimiento- nos dijeron los hombres de la Armada Nacional cuando nos vieron a las 5 de la tarde de ese día a 39 millas náuticas (72 kilómetros) de Malpelo. La siguiente frase que nos dijeron fue que estadísticamente no había posibilidades de hallarnos con vida. Durante todo el padecimiento, nosotros nos aferramos mucho a Dios. Fuimos fuertes cuando nuestras vidas pendían de un hilo, esa era la única opción que teníamos mientras esperábamos el milagro de un rescate que, por fin, se daba.No habría sobrevivido en el mar si hubiese estado solo. Hernán fue un gran compañero, la vida nos puso juntos y los dos teníamos claro que nuestro objetivo era la supervivencia. Siempre nos apoyamos y nuestros cuerpos aguantaron con sus pocas reservas calóricas los embates del mar.Pienso que también sobreviví por mi vida resiliente. De niño, tras la muerte de mi papá, me tocó luchar la vida e incluso vender arepas en la calle. Resistí a un accidente de tránsito en el cual volé por un abismo y supe perseverar cuando mi hija, apenas con dos años, fue operada a corazón abierto. Los rescatistas de la Armada Nacional nos llevaron al buque Punta Ardita. Allí nos hidrataron, nos dieron calmantes y medicamentos. También comimos algo, pero tragar era un suplicio, dolía mucho pasar los alimentos.Preguntamos por nuestros compañeros. Conocimos que a Peter lo habían rescatado un día antes, él había logrado llegar cerca de la roca. El paradero de Carlos y Erika seguía siendo desconocido. El día siguiente no paré de llorar, pensaba en mis compañeros perdidos. En el buque, con más calma, veía en el espejo como mi piel se estaba pudriendo y los huecos que salieron en mis pies por nadar.Eran sentimientos encontrados, miraba al mar y me daba duro saber que allí estaban mis compañeros. También pensé que sufrí mucho y que pude perder la vida.A los tres días del rescate hablé con mis hijos y supe la lucha de mi hermana, Sabrina, quien fue la que buscó ayuda de la Armada Nacional para el rescate. Llegué a Medellín luego de otros tres días, en mi casa me enteré por las noticias del hallazgo del cuerpo de Erika.La confirmación de su deceso fue un golpe muy duro. Todavía se me caen las lágrimas al recordarlo, pero en mi cabeza pedía a Dios para que encontraran los cuerpos y le diera descanso a la familia. Aún anhelo lo mismo para Carlos, nuestro guía, cuyo cuerpo nunca apareció.La recuperación fue de unos tres meses. Me dolía cepillarme la boca y solo pude volverme a calzar zapatos dos meses después, pues tenía llagas en ellos. Durante ese tiempo pasaba casi todos los días con gripa debido a que mis defensas eran bajísimas. Era impactante ver todo mi cuerpo lleno de granos con pus. Aunque la verdadera crisis fue mental, no podía dormir ni concentrarme. Entre en modo supervivencia, así que pensaba que todo lo que ocurría a mi alrededor era peligroso.(Lea: La mansión que levantó presunto testaferro de Maduro en Barranquilla)No olvidaré a los hombres de la Armada Nacional que me rescataron ni a mis compañeros, en especial a Hernán.Nunca he pensado las razones por las cuales Hernán, Peter y yo sobrevivimos mientras que Erika y Carlos, no. Lo que sí se me venía a la cabeza es por qué me pasó a mí, pregunta que ya cambié y ahora la formulo: ¿para qué me pasó eso? Tuve que recuperar mi empresa de textiles y he cambiado mi estilo de vida. Sé que mi empresa es para generar felicidad, más que para ganar dinero.Todos naufragamos permanentemente de una u otra manera, la vida nos da señas de cambio y apenas estoy volviendo. CRISTIAN ÁVILA JIMÉNEZRedactor de NaciónEL TIEMPO*Esta historia es la tercera entrega de la serie 'Sobrevivientes: cuando el deseo de vivir es más fuerte'. Espere un relato cada miércoles. *Jorge Iván Morales quiere llevar su mensaje de resiliencia a diferentes zonas del país, por lo que se dedica a dar conferencias de superación.", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historia-de-buzos-perdidos-tres-dias-en-malpelo-y-como-sobrevivieron-507632", "categoria": "colombia"}, {"titulo": "Padres que dicen No a colegio presencial / Lehder: habla su abogado", "contenido": " Asociaciones de padres de colegios privados en Colombia manifestaron su intención de no mandar a sus hijos a clases durante este semestre, así los colegios tengan el aval del Gobierno. ¿Qué podría pasar con la educación privada? Además, en este episodio del podcast 'El primer café': La historia del narcotraficante Carlos Lehder es de nunca acabar. Esto dice el abogado que lo representó en Alemania, en donde disfruta de su libertad tras pagar su condena en Estados Unidos; la reforma policial en Estados Unidos: el corresponsal de EL TIEMPO en Washington habla del ambiente en torno a la iniciativa de Trump; ¿podrían los mayores de 70 años tumbar su aislamiento con una tutela? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/carlos-lehder-y-el-regreso-a-clases-temas-de-el-primer-cafe-507676", "categoria": "podcast"}, {"titulo": "Padres que dicen No a colegio presencial / Lehder: habla su abogado", "contenido": " Asociaciones de padres de colegios privados en Colombia manifestaron su intención de no mandar a sus hijos a clases durante este semestre, así los colegios tengan el aval del Gobierno. ¿Qué podría pasar con la educación privada? Además, en este episodio del podcast 'El primer café': La historia del narcotraficante Carlos Lehder es de nunca acabar. Esto dice el abogado que lo representó en Alemania, en donde disfruta de su libertad tras pagar su condena en Estados Unidos; la reforma policial en Estados Unidos: el corresponsal de EL TIEMPO en Washington habla del ambiente en torno a la iniciativa de Trump; ¿podrían los mayores de 70 años tumbar su aislamiento con una tutela? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/carlos-lehder-y-el-regreso-a-clases-temas-de-el-primer-cafe-507676", "categoria": "podcast"}, {"titulo": "Gasto bajo lupa en dos años que no se aplicará la Regla Fiscal", "contenido": " Varios compromisos deberá cumplir el Gobierno, luego de que el Comité Consultivo de la Regla Fiscal decidió aceptar la suspensión, hasta el 2022, de la aplicación de esa norma, como consecuencia del golpe económico del coronavirus.(Lea también: Comerciantes hacen acuerdo para autorregular día sin IVA) La Regla Fiscal es una figura establecida por ley que compromete al Gobierno, entre otras cosas, a cumplir con una meta de déficit fiscal establecida por un comité independiente. En particular, la meta de déficit estaba fijada este año en 6,1 por ciento, teniendo ya en cuenta la pandemia.Ante la suspensión de la regla por dos años, el Gobierno se compromete a incluir en el Marco Fiscal de Mediano Plazo los lineamientos fundamentales de la estrategia fiscal requerida a lo largo de los próximos años.Dichos lineamientos deben incluir una revisión detallada del gasto público para ajustar sus prioridades y fijar niveles agregados de gasto consistentes con los ingresos y con la senda de actividad económica.En su sesión del lunes, el Comité consideró que el incremento previsto en el nivel de endeudamiento va a requerir a mediano plazo un esfuerzo mayor de la sociedad en términos de generación de ingresos tributarios.  (Le puede interesar: 'Preocupación de comerciantes por hueco que les dejarán días sin IVA') De otra parte, se acordó que dada la importancia de asegurar la sostenibilidad fiscal y la relevancia de hacerlo de manera transparente, el Comité Consultivo ejercerá el papel de Comité independiente para el monitoreo de las finanzas públicas, durante el tiempo de suspensión de la Regla Fiscal.Adicionalmente, se estipuló que para que la materialización de dicho Comité quede dentro del marco jurídico, el Gobierno propondrá al Congreso de la República un artículo en la Ley del Presupuesto General de la Nación.El Gobierno presentará al Comité informes trimestrales, con información detallada sobre la evolución de los agregados fiscales, sobre los cuales el Comité se pronunciará públicamente.El Ministerio de Hacienda subrayó que “acciones similares han sido recomendadas por el Fondo Monetario Internacional, la Ocde y diversos analistas, y adoptadas en países de la Unión Europea y de América Latina, entre otros”. (También puede leer: 'Necesidades de liquidez por la crisis impulsarían emisiones de bonos')ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/gobierno-debe-dar-cuenta-de-gastos-publicos-ante-la-suspension-de-la-regla-fiscal-507530", "categoria": "economia"}, {"titulo": "Juzgados comienzan a reabrirse pero sin atención al público por ahora", "contenido": " Desde este miércoles la rama judicial comienza los primeros pasos para normalizar la operación judicial, que ha estado a media marcha debido a las medidas de prevención por el coronavirus. El plan de normalización de la operación judicial, socializado hace unos días por el Consejo Superior de la Judicatura, contempla una reapertura gradual de los servicios judiciales, conforme las medidas de prevención de la pandemia lo permitan. (Lea también: Así será la reapertura judicial en medio de la pandemia de covid-19) Así las cosas, desde este 17 de junio los servidores judiciales podrán comenzar a acudir a las sedes, cuando sea necesario, para labores de planeación de la operación. No obstante, estos ingresos responderán a horarios y fechas que cada Consejo seccional de la Judicatura debe definir. Además, solo podrán estar al mismo tiempo máximo el 20 % del total de empleados cada dependencia, y no podrán acudir los funcionarios que tengan condiciones médicas que los hagan más vulnerables al coronavirus.Pese a que se permite el regreso parcial de empleados, la Judicatura seguirá privilegiando el trabajo en casa de sus empleados en la medida de lo posible. (Le puede interesar: Desde el 1 de julio se levanta la suspensión de términos en procesos) En cuanto a la atención al público, esta solo será posible desde el primero de julio, fecha hasta la cual, hasta ahora, el gobierno extendió el aislamiento obligatorio nacional. En todo caso, el ingreso a sedes judiciales seguirá siendo restringido y para ello se deberán cumplir condiciones estrictas, por lo que las consultas de usuarios y la recepción de procesos como tutelas y habeas corpus seguirán haciéndose de manera electrónica.Lo otro que se reactiva el primero de julio son los términos en los procesos judiciales, que están suspendidos -con algunas excepciones- desde el 16 de marzo pasado. (Además: Alerta de Policía por aumento de fiestas que son foco de contagio) Empero, al igual que la atención de público, las audiencias de los procesos seguirán haciéndose, de preferencia, de forma virtual. Si es necesario hacer diligencias presenciales, cada una de las partes deberá cumplir normas de bioseguridad.Igualmente, los jueces y magistrados deberán usar medios electrónicos para todas las comunicaciones, notificaciones y  demás, y deben permitirles a las partes intervenir mediante medios digitales.Consulte aquí todas las medidas del plan de normalización judicial:  JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/cortes/coronavirus-como-se-reabriran-los-juzgados-en-medio-de-la-pandemia-507584", "categoria": "justicia"}, {"titulo": "Joven aseguró llevar víctimas de covid, pero escondía droga en ataúdes", "contenido": " La Policía Militarizada del estado brasileño de Goiás (centro) incautó 300 kilos de marihuana que eran transportados en dos ataúdes por un joven que alegó que trasladaba los féretros de víctimas por conronavirus, según informaron este martes las autoridades.La marihuana, de acuerdo con un comunicado de la Policía, fue encontrada dentro de los dos ataúdes que estaban sellados y eran movilizados en un coche del servicio funerario conducido por un joven de 22 años.(Le recomendamos: Actor porno ‘Niño polla’ sale en homenaje a víctimas de covid-19) El vehículo fue abordado durante un retén el último lunes en una de las carreteras federales y ante el nerviosismo del conductor, que alegó que se trataba de dos fallecidos por la covid-19, los agentes que realizaron el abordaje decidieron abrir los féretros que estaban sellados y envueltos con un plástico protector.La marihuana encontrada dentro de los ataúdes había salido de la ciudad de Ponta Porá, en el estado de Mato Grosso do Sul (occidente) y fronteriza con Paraguay, y tenía como destino Goiania, la capital de Goiás. (Le puede interesar: La OMS celebra avance para tratar covid-19 y felicita al Reino Unido) El conductor del vehículo, cuya identidad no fue divulgada, fue detenido, mientras que la marihuana confiscada fueron remitida a una comisaría del municipio de Jataí, donde fue realizado el retén policial que terminó con la aprehensión de la droga.La detención se da en momentos que la covid-19 sigue en escalada en Brasil y el gigante suramericano, a pesar del aumento del número de contagios y de óbitos, ha iniciado una reapertura gradual de las actividades que habían sido suspendidas por las cuarentenas y medidas de aislamiento social obligatorias en casi todo el país.Brasil, el segundo país más afectado del mundo por el nuevo coronavirus, llegó este martes a 45.241 fallecidos y 923.189 casos confirmados, según datos del Ministerio de Salud que confirman que la pandemia aún avanza a un ritmo acelerado. (Lea también: La droga de uso común que disminuyó mortalidad de pacientes de covid) EFE", "link": "https://www.eltiempo.com/mundo/latinoamerica/joven-aseguraba-llevar-ataudes-con-muertos-por-covid-19-pero-transportaba-300-kilos-de-marihuana-507658", "categoria": "mundo"}, {"titulo": "Cali le apuesta a la reapertura de salones de belleza", "contenido": " A los estilistas y manicuristas les está llegando la hora de regresar a sus puestos de trabajo en salones y barberías de Cali. (Le recomendamos leer: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva) En un trámite gradual ya no tendrán que trabajar al escondido. Después de un proceso de capacitación y acuerdos, el gremio llegó a la firma de los protocolos de bioseguridad de servicios de estética ornamental, llámese estilistas, manicuristas y peluqueros.El secretario de Desarrollo Económico, Argemiro Cortés, destacó la disposición de uno de los sectores de alta generación de empleo, incluso en los barrios.Las partes aseguraron que existe conciencia sobre la importancia de garantizar una puesta en marcha que garantice la tranquilidad a los caleños. Se estima que en Cali se generan unos 88.000 empleos directos y otros 200.000 indirectos.(Vea nuestra galería: Antes y después de la Posada Alemana, la mansión en ruinas de Ledher)Desde el 26 de mayo, las Secretarías de Desarrollo Económico y de Salud Pública, vía virtual, ofrecieron capacitaciones en bioseguridad para la reactivación y que propietarios, trabajadores y clientes asuman la pedagogía necesaria. Cortes detalló que, en el marco de la emergencia sanitaria por covid-19, el Ministerio de Salud y Protección Social implementó los protocolos. Los establecimientos deberán atender con previa cita para controlar el aforo de personas. Un responsable controlará la toma de temperatura y registro de las condiciones generales de los clientes.El profesional deberá estar provisto de bata antifluido, tapabocas, gafas de seguridad, careta plástica y guantes desechables, además de atender los protocolos de distanciamiento, lavado de manos, uso de tapabocas y elementos de desinfección como alcohol y gel antibacterial. Se usarán material y herramientas desechables, como toallas, tapabocas y guantes, donde cada estilista deberá tener sus elementos de trabajo individual.El martes, el gremio de los gimnasios pidió pista en un plantón ante la Alcaldía.CALI", "link": "https://www.eltiempo.com/colombia/cali/visto-bueno-a-protocolo-para-reapertura-de-salones-de-belleza-en-cali-507696", "categoria": "colombia"}, {"titulo": "Opositores denuncian ‘el final de Venezuela como nación de libertades'", "contenido": " En un comunicado conjunto, los líderes venezolanos María Corina Machado, coordinadora de Vente Venezuela, Antonio Ledezma, alcalde de Caracas, Diego Arria, expresidente del Consejo de Seguridad de la ONU, Humberto Calderón Berti, ex presidente de la OPEP, Carlos Ortega, presidente de la Confederación de Trabajadores de Venezuela, Enrique Aristeguieta, presidente de la Gran Alianza Nacional, y Asdrúbal Aguiar, exgobernador de Caracas, denunciaron el final de Venezuela como “una nación de libertades” y advirtieron sobre el control del país a manos de regímenes extranjeros como Rusia, China, Irán y Cuba.(Vea el especial: Migrantes, resistir en medio de la pandemia) En el manifiesto “la verdad sobre Venezuela ante el mundo”, los líderes aseguraron que las zonas urbanas en Venezuela son gobernadas por grupos criminales y por organizaciones terroristas como Hezbollah, Hamás, el Eln y los grupos residuales de las Farc. Además, denunciaron que el Estado venezolano  “es hoy una farsa, incapaz del ejercicio unitario de sus competencias y potestades soberanas”.(Le puede interesar: ¿Qué está en juego en Venezuela con el nuevo Consejo Electoral?)El texto denuncia que el establecimiento del gobierno iraní en Venezuela busca utilizar al país para el choque entre occidente y el islamismo, por lo que piden que finalice el uso del territorio venezolano como una base para las fuerzas del terrorismo y la criminalidad.Los líderes hacen un llamado a la cooperación internacional, pues destacan que aunque se han usado todas las vías para “rescatar al país de manos de la infamia y el crimen organizado”, las negociaciones y medidas solo han conducido al fracaso y han oxigenado al régimen en el país.(Lea también: ‘El régimen está cerca de desmontar lo que queda de institucionalidad’) Además, solicitan que la comunidad internacional condene la nueva farsa electoral del régimen, que se vale de falsos opositores para llevarla a cabo. La declaración pide de manera urgente “una acción internacional que le devuelva la paz e identidad a Venezuela”.(Le puede interesar: Oposición venezolana teme un nuevo proceso electoral fraudulento)La oposición pide que se haga uso de los mecanismos jurídicos necesarios, como el principio universal de Responsabilidad de Proteger (R2P) o la acción multilateral del Tratado Interamericano de Asistencia Recíproca (TIAR), pues los efectos del drama que vive Venezuela “comienzan a desplegarse sobre la región y el mundo” y el silencio e inacción de los demás gobiernos pueden hacerlos cómplices de condenar a Venezuela, “una nación que fue faro de libertades en las Américas, desde 1810”.A continuación puede descargar la versión completa del comunicado \"Venezuela ante el mundo\". INTERNACIONAL", "link": "https://www.eltiempo.com/mundo/venezuela/venezuela-opositores-denuncian-el-final-de-venezuela-como-nacion-507468", "categoria": "mundo"}, {"titulo": "Durante la cuarentena la niñez está primero", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/durante-la-cuarentena-la-ninez-esta-primero-507384", "categoria": "contenido comercial"}, {"titulo": "Con videos muestran la falta de limpieza de algunos domiciliarios", "contenido": "", "link": "https://www.eltiempo.com/bogota/con-videos-muestran-la-falta-de-limpieza-de-algunos-domiciliarios-507828", "categoria": "bogota"}, {"titulo": "Niño con prótesis que bailó con Daniella Álvarez envía voz de aliento", "contenido": " Los mensajes motivadores y de aliento no le han faltado a la exreina Daniella Álvarez por estos días, después de someterse a una cirugía en la que le amputaron su pie izquierdo y parte de su pierna. La modelo ha tenido que permanecer hospitalizada durante los últimos meses, desde que fue internada para retirarle una pequeña masa que tenia en su estomago.Esa situación le generó una isquemia (una especie de obstrucción del flujo sanguíneo), por lo que tuvo que someterse a la amputación. Las palabras de aliento le han llegado de parte de su familia, amigos, allegados y sus seguidores, quienes le han manifestado por redes sociales la gran admiración y respeto que tienen por ella. Dentro de todos esos mensajes hay uno en especial que ha llamado la atención. Se trata del que le envió Juan David Serrato, un niño que tiene prótesis en sus dos piernas. (Lea también: En fotos: la valiente lucha de la exreina Daniella Álvarez por su vida).En enero pasado, Daniella publicó un video en su Instagram bailando champeta junto a Juan David, en Cartagena. En ese momento, la también presentadora y modelo escribió: \"Cuando de champeta se trata, todos podemos bailar\". Y ahora, Juan David le respondió que ella es una mujer valiente y que tiene que seguir demostrando la gran persona que siempre ha sido.\"Tú eres ejemplo de esperanza,  de fortaleza,  de amor a la vida, eres ejemplo para Colombia, eres ejemplo para el mundo. Tú eres una guerrera de Dios. No tengas miedo, las prótesis no nos limitan. Dios nos dio una segunda oportunidad para conquistar nuestros sueños. ¿Para qué piernas si tenemos alas para volar?\", publicó el joven. (Si nos lee desde la aplicación, vea el video en este link). El menor también la invitó a que sea feliz y le deseó una pronta recuperación.En su cuenta de Instagram Juan David ha demostrado que es amante del baile y la natación, comparte fotos de su familia y de los lugares que ha visitado.  ​(Le puede interesar: Tercer día de recuperación de Daniella Álvarez: 'Feliz en el mundo').En los mensajes que ha compartido tras su amputación, Álvarez, quien fue Señorita Colombia 2011, ha asegurado que volverá a bailar champeta.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/daniella-alvarez-nino-con-protesis-envia-mensaje-de-aliento-507738", "categoria": "cultura"}, {"titulo": "Pekín desinfectará todos sus mercados, restaurantes y universidades", "contenido": " Las autoridades de Pekín anunciaron este miércoles que desinfectará todos los mercados, restaurantes y campus universitarios de la capital y realizará test de coronavirus a sus trabajadores y responsables.El portavoz municipal, Xu Hejian, afirmó en rueda de prensa que conducirán \"una inspección preventiva integral en todos los mercados, restaurantes y comedores\", que incluirá la realización de test de ácido nucleico. (En contexto: Pekín advierte que rebrote de coronavirus es 'extremadamente grave') Esta medida se toma después de que la capital elevara este martes el nivel de alerta sanitaria del 3 al 2, después del brote del virus en el principal mercado de la capital, que ha dejado ya 137 casos desde el pasado jueves. La desinfección de todos los restaurantes de Pekín y la realización de test en todos ellos es una operación a gran escala considerando el gran número de establecimientos de este tipo existentes en la capital, que se cuentan por decenas de miles. (Lea aquí: Pekín extrema medidas tras rebrote del virus en mercado de alimentos)Pekín ha desinfectado hasta primeras horas del martes, 276 mercados de productos agrícolas y cerrado 11 mercados subterráneos y semi-subterráneos, además de 33.173 servicios de reparto de comida a domicilio. Xu afirmó que esperan completar este miércoles la desinfección de mercados y restaurantes, aunque las pruebas de ácido nucleico llevarán probablemente más tiempo. Un camarero del distrito de Fengtai, donde se encuentra el foco del brote del mercado de Xinfadi, dijo al diario oficial Global Times que todo el personal de su establecimiento se sometió a test de coronavirus en un lugar designado cercano. Según este diario, a los empleados de cinco restaurantes de uno de los centros comerciales más grandes de Pekín también se les realizaron pruebas.  Pekín, por otro lado, suspendió los vuelos interprovinciales y los viajes en grupo transprovinciales, tras elevar el martes su nivel de emergencia sanitaria, aunque el nivel 2 -en el que la capital se encontraba hace apenas dos semanas- no implica esa medida ni otras drásticas que se están adoptando.(En otras noticias: Tras destruir oficina conjunta, Pionyang profundiza  tensión con Seúl) Entre ellas, la suspensión de todas las clases presenciales en la ciudad y la recomendación a los residentes que trabajen desde el domicilio, mientras que las comunidades en áreas de riesgo \"alto\" se han sellado y no se permitirá que nadie salga de ellas. También se decretó el cierre los mercados subterráneos, mientras que bibliotecas, museos y parques abrirán durante un tiempo limitado y con un aforo no superior al 30 % de su capacidad. La prioridad de las autoridades es impedir que el virus se extienda o que llegue a otras ciudades. Hasta ahora sólo trascendió que el patógeno fue detectado en una tabla de cortar pescado empleada por un vendedor de salmón importado en Xinfadi, y algunos expertos chinos afirmaron que este rebrote del virus es \"probablemente más infeccioso\" que el detectado en Wuhan, la capital provincial de Hubei, donde comenzó a propagarse la covid-19. (Le puede interesar: Nuevo brote en China muestra que el virus podría estar cambiando)Además de las pruebas y las medidas de control y prevención, Pekín ha intensificado la inspección de los mercados de productos frescos, cerdo congelado, ternera, cordero y productos avícolas, y se examinan otros negocios, incluidos supermercados y restaurantes, para garantizar que no circulan productos contaminados con el virus.EFE", "link": "https://www.eltiempo.com/mundo/asia/coronavirus-hoy-china-desinfectara-restaurantes-y-universidades-en-pekin-tras-rebrote-de-covid-19-507720", "categoria": "mundo"}, {"titulo": "Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas", "contenido": " Un fatal desenlace tuvo el caso de Daniela Quiñones Pimienta, estudiante de la Universidad Eafit quien fue reportada como desaparecida el pasado domingo en Marmato, Caldas, donde fue vista por última vez.En la mañana de este martes 16, tras más de 48 horas de búsqueda, los bomberos de Marmato hallaron el cuerpo de Daniela en el Río Cauca a la altura de La Pintada (Antioquia), sector Puente Iglesias, a más de 50 kms. de Marmato. (Le recomendamos leer: La mansión que levantó presunto testaferro de Maduro en Barranquilla) La joven de 23 años, quien pasaba la cuarentena junto a su familia en este municipio, era buscada desde el pasado domingo, luego de que sus familiares reportaran su desaparición.\"Sobre las nueve de la mañana, en cercanías a la Pintada, los bomberos encontramos el cuerpo sin vida sobre el río Cauca. Realizamos el rescate y lo dejamos a disposición de la Policía de esta localidad de Antioquia, que se encargará del peritaje\", señaló José Hernando Gallego, comandante de bomberos de Marmato.Los bomberos de esta localidad buscaban a la joven río abajo desde el mediodía del domingo luego de que hubiese indicios de que se tratara de un homicidio.(Lea también: La histórica iglesia colombiana que estaría a punto de derrumbarse)Según se conoció, la joven fue vista por última vez saliendo de la celebración de un cumpleaños con un hombre de esta localidad quien le habría ofrecido llevarle a su casa. Luego de eso no se supo más nada de ella hasta que hallaron su cuerpo.También se supo que el hombre con quien habría salido de la fiesta presenta algunas heridas en el rostro.  La Universidad Eafit, donde la joven estudiaba Administración de Negocios, lamentó y repudió este crimen, y anunció un acto simbólico en honor a Daniela.\"Los Consejos Superior y Directivo, el Rector, los estudiantes, los profesores y los demás integrantes de nuestra Universidad extendemos un abrazo de solidaridad a sus familiares y amigos para sobrellevar esta difícil situación. Así mismo, agradecemos el acompañamiento de la Policía Nacional, y les solicitamos a las autoridades judiciales actuar con diligencia y oportunidad para esclarecer este hecho que lamentamos y que por supuesto rechazamos\", indicó la Universidad.(Le puede interesar: Terminó la cuarentena en la zona con más casos de covid-19 en Medellín)Desde la universidad describen a Daniela como un joven que siempre se destacó por su sensibilidad social y capacidad de irradiar alegría a niños, jóvenes y adultos vulnerables, convicciones que manifestó con su vinculación al grupo estudiantil Seres, el cual trabaja para construir una comunidad más empática, solidaria y equitativa.El alma mater invitó a un encuentro virtual por la memoria y el legado de la estudiante, el cual será este 17 de junio a las 5:00 p.m., en un acto simbólico al que también invitamos a sus familiares y amigos.Este encuentro se transmitirá a través de la página web de la Universidad. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/encuentran-en-antioquia-el-cuerpo-de-estudiante-daniela-quinones-desaparecida-en-caldas-507426", "categoria": "colombia"}, {"titulo": "Diez fotos alarmantes que muestran cómo el mundo se queda sin agua", "contenido": "", "link": "https://www.eltiempo.com/vida/medio-ambiente/dia-mundial-de-lucha-contra-la-desertificacion-y-la-sequia-507462", "categoria": "vida"}, {"titulo": "Unas 900 empresas cerradas y miles de empleos perdidos en Ibagué", "contenido": " Las cifras económicas que genera la pandemia en Ibagué, Tolima, son devastadoras y preocupantes pues cerca de 900 empresas han cerrado sus puertas durante la emergencia sanitaria con lo que se perdieron  1.881 empleos. Un informe de la Cámara de Comercio de Ibagué muestra que la crisis se siente con fuerza en la industria manufacturera con 76 empresas cerradas y 441 empleos perdidos, pero ni hablar del comercio al por mayor y al por menor así como de la reparación de vehículos automotores y motocicletas con 387 empresas cerradas que dejaron 722 personas desocupadas.(Le recomendamos leer: La increíble hazaña de buzo perdido en el mar y sus 3 días a la deriva) Estas y otras cifras fueron reveladas por el alcalde de Ibagué, Andrés Fabián Hurtado, en una reunión virtual que sostuvo con el ministro de Comercio, José Manuel Restrepo, a la que también asistieron representantes de los gremios y congresistas. \"Ya tenemos cerca de 900 empresas cerradas por esta pandemia\", aseguró Hurtado, quien mostró que, de 2016 a 2019, se perdieron 23.000 empleos lo que la ha convertido a Ibagué en la segunda ciudad del país con mayor desocupación a una tasa del 25,1 por ciento. En desempleo juvenil tiene el primer lugar. \"Pedimos el acompañamiento del gobierno nacional para el fortalecimiento empresarial de la región, el fomento del emprendimiento y la ocupación de los jóvenes\", dijo el mandatario que pidió la inclusión de Ibagué en un plan piloto con una fórmula efectiva de rescate empresarial.(Vea nuestra galería: Antes y después de la Posada Alemana, la mansión en ruinas de Lehder)\"Nuestra meta principal se centra en canalizar ofertas especiales de iNNpulsa Colombia y Colombia Productiva, pero también ofrecer programas de emprendimiento juvenil y estrategias para la economía naranja y el turismo\", afirmó Andrés Fabián Hurtado. (Lea también: Encuentran en Antioquia el cuerpo de estudiante desaparecida en Caldas)El presidente Ejecutivo de la Cámara de Comercio de Ibagué, Brian Bazín Bulla, señaló que las cancelaciones de las matrículas mercantiles han crecido por la emergencia en salud.Un informe de esa entidad muestra que la crisis también afecta al sector de alojamiento y servicios de comida, con 184 establecimientos que cancelaron las matrículas mercantiles dejando sin empleo a 298 trabajadores, mientras que en construcción fueron cerradas 33 empresas con lo que se perdieron 441 puestos de trabajo. Obreros de construcción  consultados señalaron que están cesantes desde hace 80 días. \"Son muchísimos los obreros que continuamos desocupados, sentados en las casas, esperando que las empresas nos vuelvan a llamar\", dijo un joven del barrio Ciudadela Simón Bolívar.Que el gobierno incluya al Tolima en las Zonas Económicas y Sociales Especiales (Zese) es uno de los planteamientos hechos al Ministerio de Comercio por el senador  Miguel Barreto, lo que, según él, le cambiaría la cara a la ciudad por tratarse de un régimen especial en materia tributaria para atraer inversión.\"El objetivo es trabajar todos de la mano, gobierno, empresas y gremios, para que que haya disminución del desempleo y la informalidad, con lo que se mejorarían las condiciones de vida en la ciudad y el departamento\", afirmó Barreto. FABIO ARENASPara EL TIEMPOIBAGUÉ", "link": "https://www.eltiempo.com/colombia/otras-ciudades/crisis-economica-por-coronavirus-empresas-cerradas-y-empleos-perdidos-en-ibague-507758", "categoria": "colombia"}, {"titulo": "Dos mujeres: primeros casos de covid-19 en Nueva Zelanda en 24 días", "contenido": " Nueva Zelanda confirmó dos nuevos casos de covid-19, poniendo fin a un periodo de 24 días sin nuevas infecciones en el país. Los casos son dos mujeres de la misma familia que habían viajado desde Reino Unido con un permiso especial para visitar a su padre moribundo. El ministro de Salud, David Clark, dijo que no se habían realizado los controles necesarios y que suspendería las exenciones compasivas a las reglas de cuarentena. La semana pasada, Nueva Zelanda se declaró libre de covid-19. El país levantó todas las restricciones internas. Sin embargo, mantuvo estrictas restricciones fronterizas, dejando entrar solo a ciudadanos y trabajadores esenciales. Se supone que todos los viajeros que llegan deben someterse a una prueba de covid-19 y autoaislarse durante 14 días. Pero se podían otorgar exenciones y el doctor Ashley Bloomfield, director general de Salud de Nueva Zelanda, dijo que en este caso se había establecido un \"plan acordado como parte del proceso de aprobación\". No se sabe si las pacientes son ciudadanas de Reino Unido, Nueva Zelanda u otro lugar. Las mujeres, una de unos 30 años y la otra de unos 40, llegaron a Nueva Zelanda desde Reino Unido el 7 de junio a través de Doha (Qatar) y Brisbane (Australia), y entraron en cuarentena. Permanecieron en un hotel de aislamiento administrado en Auckland y el 12 de junio solicitaron una exención para visitar a su padre moribundo, quien falleció esa misma noche. Se les concedió permiso para viajar a Wellington el 13 de junio. Una de las mujeres tenía \"síntomas leves\", pero atribuyó esto a una afección preexistente. Viajaron a Wellington en un vehículo privado y no utilizaron ninguna instalación pública durante el viaje, según dijo el doctor Bloomfield este martes. Se quedaron con un solo miembro de la familia en Wellington. Ese miembro de la familia ahora está en aislamiento. Las mujeres fueron evaluadas el lunes y los resultados fueron confirmados el martes. El doctor Bloomfield pidió que en el futuro cualquier persona que reciba una exención compasiva debe ser evaluada y obtener un resultado negativo antes de salir de la cuarentena. Clark, el ministro de Salud, dijo a los medios de Nueva Zelanda que esperaba que a todos los recién llegados en cuarentena se les realizara la prueba del virus a los tres días y nuevamente a los 12 días. \"Las exenciones compasivas deberían ser raras y rigurosas y parece que en estos casos no se aplicaron los controles que esperábamos. Eso no es aceptable\", indicó al anunciar que suspendía las exenciones a las reglas de cuarentena. La primera ministra, Jacinda Ardern, dijo que estaba claro que los controles no habían sido adecuados en este caso. A última hora del lunes 8 de junio, Nueva Zelanda se situó en el nivel más bajo de su sistema de alerta de cuatro niveles, lo que lo convierte en uno de los pocos países del mundo en volver a la normalidad previa a la pandemia. En virtud de esto, ya no se requiere distanciamiento social y no hay límites para las reuniones públicas. Ardern celebró la medida, pero advirtió que el país \"ciertamente volvería a ver casos\", y agregó que \"la eliminación no es un punto en el tiempo, es un esfuerzo sostenido\". Nueva Zelanda ha sido elogiada por su manejo exitoso del virus: fue rápida para cerrar sus fronteras e implementar un estricto bloqueo nacional. Los dos últimos casos elevan el número total de casos de Nueva Zelanda desde que el brote comenzó a 1.506. El número de muertos permanece en 22. Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=GlC2empuaB4&list=PLLhUyPZ7578f0mEhbsSm_1gcFYotscJgl&index=4&t=0s https://www.youtube.com/watch?v=HJFAoUU2alE&list=PLLhUyPZ7578f0mEhbsSm_1gcFYotscJgl&index=11&t=0s https://www.youtube.com/watch?v=RsrBdPxW3Xw&list=PLLhUyPZ7578f0mEhbsSm_1gcFYotscJgl&index=21&t=0s", "link": "https://www.eltiempo.com/mundo/mas-regiones/dos-mujeres-primeros-casos-de-covid-19-en-nueva-zelanda-en-24-dias-507618", "categoria": "mundo"}, {"titulo": "Antes y después de la Posada Alemana, la mansión en ruinas de Lehder", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/fotos-de-propiedades-de-narcos-colombianos-la-posada-alemana-de-carlos-lehder-472240", "categoria": "colombia"}, {"titulo": "En fotos: la valiente lucha de la exreina Daniella Álvarez por su vida", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-de-daniella-alvarez-tras-su-amputacion-y-su-crisis-de-salud-507516", "categoria": "cultura"}, {"titulo": "Así quedaron las estaciones y estructuras vandalizadas en Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-de-estaciones-de-transmilenio-danadas-por-vandalos-en-protestas-junio-2020-507380", "categoria": "bogota"}, {"titulo": "Cara Delevingne y personalidades que se declararon pansexuales", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-cara-delevingne-miley-cyrus-y-famosos-pansexuales-506428", "categoria": "cultura"}, {"titulo": "Descubra el título del libro de Arias y quién es el 'superministro'", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/descubra-el-titulo-del-libro-de-arias-y-quien-es-el-superministro-506744", "categoria": "politica"}, {"titulo": "'Entierros ocultos' en Nicaragua para esconder horror de la pandemia", "contenido": "", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-nicaragua-fotos-de-los-entierros-expres-de-noche-505352", "categoria": "mundo"}, {"titulo": "Ella es Jelena Peric, la sorprendente ‘Kim Kardashian’ de Croacia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-jelena-peric-la-kim-kardashian-de-croacia-505816", "categoria": "cultura"}, {"titulo": "Casos de masacres de sectas que han ocurrido en el mundo", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/masacres-hechas-por-sectas-en-el-mundo-506454", "categoria": "mundo"}, {"titulo": "Así se ven las 'Niñas mal' de MTV a 10 años de su estreno", "contenido": "", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ninas-mal-de-mtv-actores-y-actrices-a-10-anos-de-su-estreno-504532", "categoria": "cultura"}, {"titulo": "Un nuevo paradigma", "contenido": " Para Marta Lucía Ramírez no ha sido nada sencilla la situación que ha tenido que vivir desde cuando un hermano suyo fue condenado en Estados Unidos por traficar con heroína en 1997. Hoy, ya liberada de esa pesada carga, el país debe reconocerle a la Vicepresidenta el sacrificio que tuvo que hacer al pasar 23 años sin mencionar en público un problema como ese.  Si para una persona normal no poder hablar abiertamente de una tragedia familiar de esa magnitud debe ser un esfuerzo descomunal, para una mujer tan expresiva como ella eso tuvo que ser casi una tortura, que por fortuna llegó a su fin el jueves pasado, gracias a las revelaciones de Gonzalo Guillén y Julián F. Martínez.Desde ese día el asunto ha sido ampliamente debatido, y la conclusión es que nadie puede pedirle a Marta Lucía que pague los platos rotos por su hermano menor. Sin embargo, vale la pena repasar las implicaciones que ese silencio ‘obliguntario’ ha tenido en su trayectoria profesional y, sobre todo, en su vida pública. Desde aquel desafortunado incidente, Marta Lucía ha sido ministra de Comercio Exterior, embajadora en Francia, ministra de Defensa, senadora de la República y vicepresidenta. Y, aunque muchos subrayan que su desempeño ha sido impecable en sus distintos cargos, falta una pregunta fundamental: ¿habría ocupado ella todos esos puestos si se hubiera conocido públicamente el caso de su hermano?Para empezar, situémonos en el contexto de 1998, cuando el hermano de Marta Lucía estaba en la cárcel, purgando su condena, y el país, inmerso en el escándalo del proceso 8.000. Luego de denunciar durante años que el cartel de Cali financió la elección de Ernesto Samper en 1994, Andrés Pastrana gana las elecciones presidenciales del 98 y se compromete a luchar contra el narcotráfico y la corrupción. Así las cosas, ¿habría sido Pastrana capaz de incluir a Marta Lucía en su gabinete si la opinión pública supiera que en ese momento ella tenía un hermano preso por narcotráfico? ¿Se habrían dado la pela de tenerla como ministra y después como embajadora?Luego, en 2002, si todo el mundo hubiera conocido esa historia, ¿se le habría medido Álvaro Uribe a ponerla nada menos que como ministra de Defensa? Antes de responder esta pregunta, recordemos que hace 18 años la coyuntura era bien distinta de la actual, Uribe no era tan poderoso como hoy, y con las sombras que había a su alrededor, no hubiera sido tan fácil justificar esa designación.Adicionalmente, en todos estos años, Marta Lucía fue precandidata y candidata presidencial y fue elegida senadora en 2006, con una altísima votación. Por tal motivo cabe preguntarse si sus electores –conociendo esa historia familiar– habrían votado igual por ella en las distintas elecciones en las que ha participado. Más aún: ¿se imaginan cómo hubieran sido los debates presidenciales con ese dato a la mano?Y, para completar, resulta inaudito que Marta Lucía no hubiera tocado el tema con su compañero de fórmula presidencial de 2018. Iván Duque se enteró por las noticias y, con lo debilucho que está en sus propias toldas, era obvio que saliera a respaldarla; pero eso no habla muy bien de la transparencia de la que se jacta la Vicepresidenta.Lo paradójico es que aquella Marta Lucía que ha propuesto combatir el narcotráfico con mano dura es la misma que, al admitir que fue golpeada por ese flagelo en su propia casa, define ahora ese delito como una tragedia familiar. Y a lo mejor tenga razón. Es más: si ella y su jefe fueran consecuentes, en vez de seguir con la represión, deberían dejar a un lado el garrote y encargarle el manejo de la política antidrogas al ICBF. Las condiciones están dadas para establecer un nuevo paradigma mundial en la fallida lucha contra el narcotráfico.Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/un-nuevo-paradigma-columna-de-vladdo-507574", "categoria": "opinion"}, {"titulo": "Una pequeña constituyente para la justicia", "contenido": " Por muchos años he sostenido que una reforma de la justicia para acercarla al ciudadano, agilizarla y tecnificarla no impone modificar la Constitución Política (CP), sino cumplir los vigentes códigos de Procedimiento, según los cuales, por complejo que sea y con independencia de su naturaleza, un proceso en Colombia no debería durar más de 2 años. Como ministro sostuve que lo requerido era ‘tutelizar’ la justicia ordinaria para aplicar allí su celeridad, cada vez más ausente. En general, tampoco he sido partidario de las ‘constituyentes’ que, con excepciones, han afectado el Estado de derecho y consumado hechos políticos.Como procurador general emití concepto –acogido inicialmente por la Sala Constitucional de la Corte Suprema– contra la utilización del estado de sitio para desencadenar un proceso constituyente en abierta oposición a la norma del plebiscito del 57, votada por más de 4 millones de ciudadanos, según la cual solo el Congreso podía tramitar reformas constitucionales. Por uno o dos votos, los penalistas, civilistas y laboralistas derrotaron a los constitucionalistas y dieron vía libre al entonces extraño procedimiento constitucional.En cuanto al ‘régimen de justicia’, a nivel de sus altas cortes y a los procedimientos para juzgar a los más altos funcionarios del Estado, hemos llegado a un bloqueo tal que hoy es imposible abordar por el Congreso cualquier reforma constitucional que intente modificar tan anquilosadas estructuras.Casi todos estamos de acuerdo con el diagnóstico, pero es prácticamente imposible encontrar la solución. Las reformas orientadas a afectar esa pecaminosa estructura de poder han fracasado. Como en 2012, cuando al final se sacrificó al buen ministro Juan Carlos Esguerra por los orangutanes introducidos para conservar privilegios de algunos magistrados.La reforma impulsada por los ministros Yesid Reyes y Juan Fernando Cristo, conocida como de equilibrio de poderes, en su esencia la ‘tumbó’ la Corte Constitucional (CC) argumentando que suprimir la vetusta Comisión de Acusación de la Cámara ¡sustituiría el espíritu de la CP del 91!El origen de este bloqueo también está en lo dispuesto por la Constituyente al poner a congresistas y magistrados en la posición de investigarse mutuamente. Acabar con asuntos como las atribuciones electorales de las cortes, la proliferación de magistraturas, el uso del Poder Judicial en beneficio particular, la intromisión de funcionarios del orden judicial o de los llamados organismos de control en otras ramas del poder, la inseguridad jurídica, la perniciosa cercanía con poderes políticos, la impunidad política y disciplinaria de ‘encumbrados’ magistrados y funcionarios, y muchos otros, son hoy algo que no pasaría el cedazo del Congreso y las cortes.Para salir de este atolladero, es hora de volver a la idea plasmada en una reforma constitucional presentada por López Michelsen en 1977, tumbada por la Corte Suprema en desafortunado fallo de 1978, al convocar una ‘pequeña’ constituyente de elección popular, con temario preciso y delegatarios debidamente formados en la materia.Podrían delimitarse algunos temas: las magistraturas deberían ser el último y no el primer escalón de carreras judiciales y aun políticas; el Consejo Superior de la Judicatura debe dar paso a una verdadera supercorte; deben desaparecer los vasos comunicantes justicia-política; sin llegar hasta la corte única, debe reducirse el número de ‘altas cortes’; el antejuicio político solo debe mantenerse en el Congreso para el Presidente, quien, levantado el fuero, sería juzgado por una alta corte judicial; debe hacerse una reingeniería profunda de Fiscalía, Procuraduría y Contraloría que pase por su origen, funciones y, sobre todo, por el establecimiento de un sistema real de responsabilidad ante un organismo judicial, como una verdadera supercorte integrada por ciudadanos de las más altas calidades jurídicas, morales y de gran equilibrio emocional, encargada de investigar, entre otros, al Procurador, al Contralor y al Fiscal General.El Gobierno, restablecida la legislatura, podría ensayar este camino. O puede ser tema de la próxima campaña presidencial.Alfonso Gómez Méndez", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-gomez-mendez/una-pequena-constituyente-para-la-justicia-columna-de-alfonso-gomez-mendez-507552", "categoria": "opinion"}, {"titulo": "De Claudia López y de Álex Saab", "contenido": " Que en esta columna figuren juntos es coincidencia, no se han saludado nunca. Claudia López manda en Bogotá, pero el terremoto político está en Barranquilla porque allí vive el multimillonario Álex Saab, hoy retenido en la seudorrepública de Cabo Verde. La leyenda lo bautizó como el ‘hombre que guarda la fortuna del presidente Maduro, de sus íntimos amigos y del alto mando militar venezolano’. Ojo, en historias de sexo y de dinero toca creer solo la mitad de la mitad. El hombre es figurón en Barranquilla porque tiene 18 primos, hace vida social, parrandea en el carnaval, está casado con una hermosa modelo italiana y es amigo de empresarios y del notablato. Es exótico, vive en una mansión que, según la Fiscalía, le costó 20.000 millones de pesos, va en bicicleta de su megaalcoba a la cocina –son 95 metros–, y en su clóset hay 253 camisas y 187 pares de mocasines.El magnate Álex Saab se ha escapado de emboscadas de la Interpol. Tiene hobbies: piloto, tenista, dueño de una camioneta superblindada marca Hummer y con ínfulas de agente 007. El hombre tiene de enemigos al Gobierno gringo, a la CIA y el FBI, pero no lo extraditaran a EE. UU. porque tiene pasaporte diplomático venezolano y en Cabo Verde les gustan los tipos que bailen bien champeta y sean derrochones de dólares.Álex Saab estará en Europa en ocho días, es más listo que un conejo, y el delito de comprar alimentos en 15 países para Venezuela es débil.Y volví al parque Japón, pegado a mi apartamento. Allí conversé con un señorazo bogotano, línea 79 años, viudo, muy simpático. Hablamos a dos metros de distancia, sin tapabocas. Y opinó: “Jartísimo lo dicho por doña Claudia, la alcaldesa, sobre crecimiento de más ganadores del virus. Eso me tiene muy achicopalado”. Con ligera ironía burlona, mi contertulio me preguntó: “Como ustedes los periodistas posan de sabérselas todas, ¿qué me aconseja, don Poncho, para manejar mi encierro? Le respondí rapidísimo: “Haga lo mismo que yo, repita 35 veces al día esta frase histórica: ‘Claudia López, en vos confío’. Y si quiere salude a don Gustavo Petro, que arrancó campaña para ser el presidente de Colombia 2022”.Buenas-buenas: funcionando ochenta mil peluquerías de Colombia, Lulita Arango y millones de mujeres están de fiesta. Y colorín colorado...Poncho Rentería", "link": "https://www.eltiempo.com/opinion/columnistas/poncho-renteria/de-claudia-lopez-y-de-alex-saab-columna-de-poncho-renteria-507580", "categoria": "opinion"}, {"titulo": "La alternancia, ni Mandrake", "contenido": " Estuve tentado de iniciar este artículo con un sabio refrán, ‘zapatero a tus zapatos’, para aplicárselo cariñosamente a María Victoria Angulo, ministra de Educación. Pero no lo hago porque es inveterada costumbre colombiana nombrar ministros de Educación a quienes no hicieron carrera en educación. María Victoria es economista.Pero como ministra de Educación quiero encargarle que organice según sus nuevas directivas de alternancia, colegios de triple jornada con 6.000 alumnos y con 2.000 alumnos, que los hay, y con espacios reducidos. Eso no lo hace ni Mandrake. “Mientras siga la pandemia, la educación en Colombia no podrá funcionar como lo hacía antes de la llegada del coronavirus” (editorial de EL TIEMPO, 15 de junio). Constatamos que el número de infectados aumenta todos los días y, vistas la irreprimible indisciplina de muchos colombianos y la comprensible avalancha diaria de los vendedores ambulantes, no se avizora pronta solución.Los padres de familia, por su parte, en un 90 % se han declarado renuentes a enviar a sus hijos a los colegios, y el presidente Duque ha dicho que ellos tienen la última palabra. Con las mismas normas para la alternancia, las tres principales autonomías españolas se niegan a obedecer al Gobierno: País Vasco, Cataluña y Madrid; Andalucía tampoco ve claro el panorama y dice que entonces se deberían contratar 30.000 nuevos profesores. Sobre el papel todo se ve fácil, pero la implementación de la alternancia es prácticamente imposible. Los niños no pueden llevar balones ni juguetes al colegio y deben salir a recreo sin balones, ¿a qué? ¿A sentarse en un rincón como el Pensador de Rodin? ¿Quién controla a niños ávidos y necesitados de movimiento? ¿Quién responde de que los niños conserven el tapabocas correctamente puesto toda la mañana en el colegio? ¿Quién logra esa hazaña? ¿Los pobres maestros deben estar todo el día detrás de ellos para que no se toquen, no se bajen el tapabocas, no se acerquen?Muchos colegios tienen salones pequeños. ¿Cómo asegurar la distancia requerida entre los estudiantes? El transporte escolar deberá multiplicarse para llevar siempre grupos pequeños, con lo cual el precio de este servicio subirá. ¿Quién lo pagará? El presidente Duque habla siempre de la salud de los niños, ¿y de los profesores, administrativos y empleados, qué? Si un profesor se enferma, ¿demanda al colegio o al rector?En buena lógica, los alumnos deben llevar al colegio un certificado de que no tienen síntomas del virus. Si el alumno se infecta en el colegio, ¿los padres demandan a la institución? ¿Quién paga los tapabocas? Sería un gasto millonario que los colegios no pueden asumir, dado que la implementación de lavamanos, jabones, desinfectantes, baños y demás demanda un gasto enorme. Los alumnos deben llevar sus tapabocas. Trasladar los gastos a los padres de familia tampoco suena correcto, ya que muchos por la pandemia tienen serios problemas económicos. Supongamos que el padre de familia envió al niño con certificado de buena salud al colegio, regresa y de pronto contagia a un miembro de la familia. ¿Quién me explica el lío que se arma?Julián de Zubiría Samper envió a la ministra de Educación una carta abierta en la que le pone de presente la imposibilidad real de lograr la cacareada alternancia en los colegios, entre otros argumentos porque no ha podido el Gobierno proporcionar la bioseguridad al personal médico que atiende a los enfermos en los hospitales, mucho menos lo va a lograr con los millones de alumnos, padres de familia, profesores, administrativos y empleados de los colegios.Gobierno, un cariñoso consejo: hasta ahora ha manejado bien la pandemia, no se eche al país de enemigo con esta ‘genialidad’.Andrés Hurtado García", "link": "https://www.eltiempo.com/opinion/columnistas/andres-hurtado-garcia/la-alternancia-ni-mandrake-columna-de-andres-hurtado-garcia-507586", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/papa-caliente-caricatura-de-matador-507610", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/en-una-fiesta-clandestina-caricatura-de-mil-507612", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/reabren-las-iglesias-caricatura-de-guerreros-507608", "categoria": "opinion"}, {"titulo": "Se cumplen 75 años del fin de la segunda guerra mundial", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/75-anos-de-la-segunda-guerra-mundial-491438", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "Así se verían estos famosos si cambiaran de sexo", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/apps/faceapp-imagenes-de-famosos-con-nuevo-filtro-de-la-aplicacion-507480", "categoria": "tecnosfera"}, {"titulo": "¿De dónde viene la famosa frase '¡No va más!' tan de moda hoy en día?", "contenido": " Julián Palacio Salcedo se queja del uso de la expresión “no va más”, en frases como “Tras 63 años, distribuidora de licores John Restrepo A. Cía. no va más”, publicada por este diario. Pregunta Palacio a dónde, y se queja de que nos estemos dejando llevar por el lenguaje de los periodistas argentinos. (Siga leyendo: Cantante Fabiola Calle revela experiencia extrasensorial que vivió). Respuesta: La expresión “¡No va más!” se comenzó a usar a finales del siglo XVI en las reuniones de juego de naipe. Cuando los jugadores se iban quedando sin plata para apostar, el anfitrión comenzaba a apagar las luces y decía “¡No va más!”. Y todos para su casa. Hoy la frase se oye en los casinos para que terminen las vacilaciones de los apostadores y el crupier ponga en movimiento la ruleta, “¡No va más!”. De los juegos de naipe y los casinos el “¡No va más!” pasó al uso común, para indicar que algo ‘llega a su fin’. No solo la usan hablantes rústicos, “Esa vaina no va más”, sino gente culta, como la que escribe análisis literarios en Arcadia, “Se cree que el modelo de escuela pública no va más”. El exitoso roquero madrileño Carlos Goñi, de la banda Revólver, tiene una composición llamada No va más, “Donde nadie se hace rico a fuerza de trabajar / No hay más cera que la que arde / y la jugada no va más”. Esta pieza estuvo en el primer lugar de las 40 Principales en la década del 90. Ahora bien, el “No va más” es muy frecuente con el añadido “allá”, “Su autopsia del problema social no va más allá de reconocer que la sociedad está mal hecha” (Mario Vargas Llosa, La tentación de lo imposible).(Lea también: En fotos: la valiente lucha de la exreina Daniella Álvarez por su vida).El periodismo se enriquece con frases hechas, sean de origen lírico, “Verde que te quiero verde”, de Federico García Lorca, frecuente en las transmisiones futbolísticas de Medellín, o de origen ferrocarrilero, “choque de trenes”; militar, “dar el sablazo”; boxístico, “tiró la toalla”; religioso, “se le apareció la Virgen”, náutico, “buen viento y buena mar”, o pedagógico, “El abecé de la tributación”. Así que un “¡No va más!”, de vez en cuando, no resulta tan desatinado. Juan C. Alvira pregunta por las diferencias entre eficaz y eficiente. Respuesta: Ser eficaz es ‘lograr el objetivo’, mientras que ser eficiente es ‘usar bien los recursos’. Se puede ser eficaz sin ser eficiente: terminó el puente debidamente, pero no usó mezcladora, sino garlancha, lo que merecerá una buena calificación del gerente, con recomendación de modernizarse. También se puede ser eficiente sin ser eficaz, si se usa la mezcladora, pero se deja inservible el puente. FERNANDO ÁVILAExperto en redacción y creación literaria@fernandoavila5Preguntas: feravila@cable.net.co   ", "link": "https://www.eltiempo.com/cultura/musica-y-libros/de-donde-viene-la-famosa-frase-no-va-mas-tan-de-moda-hoy-en-dia-507576", "categoria": "cultura"}, {"titulo": "Covid-19: actor porno ‘Niño polla’ sale en homenaje a víctimas", "contenido": " Ante la contingencia del nuevo coronavirus en Perú, donde ya hay más de 233.000 infectados y más de 6.800 muertes por esta causa, el Arzobispado de Lima llenó sus asientos vacíos con 5.000 fotografías de las víctimas de la pandemia.(Lea también: Perú superó los 200.000 casos confirmados de coronavirus). Las imágenes de las sillas y paredes de la Catedral de Lima con el homenaje a los fallecidos se compartieron en la cuenta de Twitter del Arzobispado de esa ciudad.  (Si nos lee desde la aplicación puede ver esta publicación aquí). (Si nos lee desde la aplicación puede ver esta publicación aquí). Sin embargo, usuarios en redes sociales se percataron de que entre las fotos de las víctimas se encontraba la de un actor de cine para adultos, a quien le pusieron el nombre de “Pedro”.  En realidad, se trataba de la estrella del porno español, Ángel Muñoz, también conocido en esa industria como Jordi, 'El niño polla’.(Le puede interesar: Indignación por hombre que le tosió en vivo y de aposta a periodista). (Si nos lee desde la aplicación puede ver esta publicación aquí). El hecho  no solo indignó a los peruanos, sino que también llamó la atención de la prensa extranjera.“¿Por qué han dado como fallecido a Jordi 'El niño polla'?”, “También lo vi, y no me dio nada de risa la verdad”, “Este acto simbólico conmemorando las víctimas de esta terrible enfermedad se ve opacado por la vagancia de algún sujeto sin respeto y empatía hacia tantas familias”, son algunos de los comentarios indignados que se leen en Twitter.(Lea también: La increíble batalla legal del gato Lee: un tribunal le salvó la vida). Varias son las hipótesis acerca de la razón por la que la foto de Jordi ‘El niño polla’ aparece en el homenaje religioso. Una usuaria comentó que “tenía entendido que los familiares podían mandar fotos de sus seres queridos fallecidos para que sean puestas, eso hizo mi familia. Así que si está ahí es probablemente porque algún chistoso envió la foto”.El meme de este actor del cine para adultos ha sido utilizado en varias ocasiones: como un científico que ayudó en la lucha contra el coronavirus o como un médico víctima de la covid-19.\"Este es Alberto Sánchez, médico del Hospital de La Paz de Madrid que acaba de fallecer a la edad de 24 años a causa del coronavirus tras un gran trabajo y esfuerzo al cuidado de miles de pacientes, pero como no es futbolista ni cantante no tendrá la repercusión que merece\", anunciaba un trino falso en el que aparecía el actor sonriendo con una bata blanca. La mentira creció tanto que incluso una diputada española le dio el pésame a sus familiares. \"Quiero comenzar trasladando el pésame desde el Grupo Parlamentario Popular a todos los familiares y amigos de Alberto Sánchez, un médico joven de 24 años que falleció en Madrid a causa del coronavirus\", aseguró la diputada asturiana Reyes Fernández Hurlé. (Si nos lee desde la aplicación puede ver esta publicación aquí).(Le puede interesar: Perú y Colombia: cooperación para avanzar investigación de Odebrecht).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/latinoamerica/coronavirus-peru-imagen-de-actor-porno-se-colo-en-homenaje-en-cuarentena-507572", "categoria": "mundo"}, {"titulo": "‘Mi prioridad es mi vida, aunque no digo que no volveré a actuar'", "contenido": " “Cuando miro a mi hijo me doy cuenta de que es mi mejor proyecto”, les dijo la actriz colombiana a Danna García a sus seguidores este 15 de junio, desde México, donde vive.  García, quien hace unos días anunció que tras tres resultados positivos ya había dado negativo al covid-19, enfermedad que adquirió en un viaje a España, se ve mucho mejor y aunque todavía sufre algunos síntomas (entre ellos la falta de sueño, según contó) afirma que lo más valioso es su vida y que seguirá adelante.“Mis prioridades cambiaron y entre ellas no está, por ahora, actuar. Tengo otras prioridades, aunque no quiere decir que no regrese a lo que he hecho toda mi vida”, comentó García, de 42 años. La colombiana agregó que lo más importante para superar la enfermedad es el autocuidado y el cuidado del otro. “Me indigna ver a la gente sin tapabocas. Yo sé que son caros, pero son necesarios. Y otra cosa, no es una enfermedad exclusiva de quienes viajan en metro, esto le puede dar a los niños, a las mujeres, a los hombres, a las flacas, a las gordas, a todos”.Además de mandarles saludos y agradecimientos a sus seguidores, también nombró a varios actores que han estado pendiente de su salud, como Ramiro Meneses, Aracelly Arámbula, Kristina Lilley, Natasha Kalus y Lorena Meritano, entre otros. “Depuré mi agenda y mis pensamientos. Yo creo que esto sirve para alejarnos de las personas tóxicas, valorar a los amigos, que estos no sean cantidad sino calidad, así como hay que tener calidad con los pensamientos”, comentó.García prometió contar en poco tiempo cuáles son sus nuevos planes y les dijo a sus seguidores que pronto colgará videos en Facebook con información sobre qué está comiendo, los ejercicios que hace y con quién está hablando para llegar a la recuperación completa. CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/danna-garcia-mi-prioridad-es-mi-vida-aunque-no-digo-que-no-volvere-a-actuar-507206", "categoria": "cultura"}, {"titulo": "Se salvó del coronavirus, pero debe un millón de dólares de hospital", "contenido": " A diario se conocen casos de personas que se han recuperado del nuevo coronavirus. Uno que llamó bastante la atención fue el de un hombre estadounidense que duró internado dos meses mientras se recuperaba. Se trata de Michael Flor, de 70 años, quien fue hospitalizado en el centro médico de Issaquah, en Seattle, EE. UU. El hombre ingresó al lugar el pasado 4 de marzo y duró más de 60 días en los que estuvo muy de cerca la muerte, así lo afirmó al diario ‘Seattle Times’ el pasado 13 de junio. Durante la hospitalización, su corazón, riñones y pulmones fallaron constantemente y esto causó que los médicos no le dieran un buen pronóstico. Su estado de salud había sido tan preocupante, que una noche una enfermera llamó a su esposa e hijos y les dijo que se despideran del hombre que, supuestamente, en cualquier momento podía fallecer. Como un milagro,  sobrevivió al virus y abandonó al hospital el pasado 5 de mayo.(Lea también: 'Amo mi cuerpo igual que antes': Daniella Álvarez tras su amputación).Pero un susto que le hizo nuevamente ‘parar su corazón’, como él lo afirmó, fue la cuenta de cobro que le llegó del hospital, Flor tendría que pagar 1'122.501 dólares, valor del costo de la hospitalización y servicios que le fueron prestados.“Me siento culpable por sobrevivir, ¿Por qué me merecía todo esto?. Mirar el increíble costo de todo definitivamente se suma a la culpa de ser sobreviviente”, afirmó el hombre al ‘Seattle Times’.La familia contó que la factura parece casi un libro, ya que tiene una extensión de 181 páginas en las que le explican el costo de cada procedimiento e implemento que le fue brindado.Entre los servicios que le fueron cobrados están la habitación en la que permaneció y que tenía un valor de 9.736 dólares al día. Durante 42 días estuvo en una cámara de aislamiento que tuvo un costo de 408.912 dólares y también usó un ventilador mecánico durante 29 días, el cual sumó un valor de 82.215 dólares a la cuenta. En total, la factura arrojó 3.000 cargos y servicios por cobrar. (Le puede interesar: Polémica por la orientación sexual de Bob Esponja).El medio de comunicación dio a conocer que se está evaluando si Flor tendrá que pagar el costo de la hospitalización, ya que el Congreso de ese país destinó más de 100 mil millones de dólares para ayudar a los hospitales con los gastos que ha generado la pandemia, además, el hombre tiene una póliza con el seguro médico Medicare Advantage que le podría cubrir gran parte de la deuda. La pandemia del nuevo coronavirus ha contagiado a más de 7,8 millones de personas y ha cobrado la vida de más de 432.000 en el mundo. EE. UU. es el país que más tiene contagios (acumula más de 2,1 millones) y ya registra más de 118.000 fallecidos.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/michael-flor-se-salvo-del-coronavirus-y-debe-un-millon-de-dolares-de-hospital-507370", "categoria": "mundo"}, {"titulo": "Huawei, la multinacional china que compite en las grandes ligas", "contenido": " Investigación, desarrollo e innovación, son tres palabras que describen al gigante tecnológico que, durante los últimos días, ha presentado oficialmente nuevos dispositivos y plataformas con el fin de darle a sus usuarios, un parte de tranquilidad en materia de otras alternativas. Y es que actualmente Huawei se encuentra compitiendo dentro de las grandes ligas, gracias a un equipo de expertos y profesionales, que integran un ecosistema en el que no solamente buscan brindarles a sus clientes seguridad, protección, y privacidad a través de dispositivos, sino soluciones enfocadas en lo que normalmente estos usan.  Como centro de la estrategia de Huawei, se encuentra el revolucionar el mercado con la exploración de nuevas funciones en el campo visual, el rendimiento, la interacción y en ese sentido, dentro de sus más grandes fortalezas, aparece el último lanzamiento que hizo de manera oficial en el país, el Huawei P40 Pro, junto con otros productos que entran a ser parte de un catálogo poderoso.El Huawei P40 Pro, logra capturas excepcionales tal como las  que podría tomar un fotógrafo profesional, resaltando cada detalle de la textura y el color, por medio de su sistema de cámara Leica Quad Ultra Vision, que incluye una cámara principal de 50MP, un lente ultra gran angular de 40MP, un sensor telefoto de 12MP y una cámara con detección de profundidad 3D.  Este sistema Ultra Vision Sensor de Huawei, le aporta a cada foto claridad, aunque haya poca luz, colores nítidos, precisos y exclusivos detalles con alta resolución a pesar de la distancia. Su nueva cámara frontal de alta definición con 32MP, promete selfies con un efecto bokeh natural por la acción de su enfoque automático y su sensor de profundidad IR. Para este caso, la iluminación, el color de la piel y las texturas, son más precisas y personales.Pero si hay algo que caracteriza al nuevo Huawei P40 Pro, es la posibilidad que da de detectar los mejores momentos y obtener la mejor toma después de haberla obturado. Huawei Golden Snap, con su algoritmo de movimiento con inteligencia artificial, reconoce posturas y expresiones, captura la fotografía a 4K con movimiento durante 1.7 segundos, y la función Gallery Edit, recomienda 1 a 3 de las mejores imágenes. Por otro lado, permite remover personas o transeúntes combinando varios cuadros en uno, logrando un fondo despejado para resaltar lo enfocado. Por último, con las capacidades que contiene de inteligencia artificial, se pueden suprimir los reflejos de luz que han aparecido en la imagen cuando se toma una fotografía frente a un vidrio. El Huawei P40 Pro, está disponible en los colores Deep Sea Blue y Silver Frost. Manteniendo y potencializando el ADN que ha caracterizado a la Serie P a lo largo de estos años, además del Huawei P40 Pro, la marca trae a Colombia al P40 lite con un sistema de cuatro cámaras compuesto por un sensor principal de 48MP, un lente ultra gran angular de 8MP, un lente bokeh de 2MP y un lente macro de 2MP, para tomas más amplias, nítidas y definidas. Como parte de sus nuevos accesorios se encuentra la MatePad Pro, una tablet con funciones inteligentes e innovadoras para la búsqueda de inspiración y realización de tareas, que incluye el Huawei Share para conectar el smartphone con la MatePad Pro (además de otros equipos de la marca), en donde la pantalla del teléfono se proyectará en la tablet; y arrastrar y soltar archivos entre los dos dispositivos.El Huawei Watch GT 2e es un reloj inteligente para aficionados y deportistas que entrega información de seguimiento precisa y en tiempo real para 100 tipos de deportes  diferentes, entre los que se encuentran la marcha, la natación y el ciclismo. Asimismo, cuenta con sistemas de posicionamiento como GPS y GLONASS para tener un seguimiento meticuloso de las rutas para ejercicios al aire libre.El Huawei Y7p es un excelente equipo que tiene triple cámara compuesta por un sensor principal de 48MP, un ultra gran angular de 8MP y una cámara de profundidad de 2MP con inteligencia artificial. Su modo nocturno portátil, toma fotos de noche brillantes y muy claras. Las nuevas opciones de Huawei caminan de la mano de AppGallery, la tercera tienda de aplicaciones más grande del mundo, que tiene más de 420 millones de usuarios activos mensuales.En ella, quienes lo deseen, pueden descargar fácilmente aplicaciones de uso y calidad global con infinitas opciones, entre las que están las redes sociales más populares del mundo, apps de música, y apps para hacer el día a día más fácil. En definitiva, AppGallery, otra de las fortalezas de la compañía, se posiciona como una de las tres tiendas de aplicaciones más reconocidas y solicitadas.", "link": "https://www.eltiempo.com/contenido-comercial/huawei-la-multinacional-china-que-compite-en-las-grandes-ligas-507810", "categoria": "contenido comercial"}, {"titulo": "La revelación de Pablo Alborán: 'Soy homosexual'", "contenido": " \"Me gustaría contaros algo muy personal\", dijo el cantante Pablo Alborán, de 31 años, recordado por canciones como Solamente tú, en un video de cerca de tres minutos en el que hizo pública su homosexualidad. En un video en el que transmitía tranquilidad y calidez, con un piano como compañía y subtitulado en inglés, Alborán saludó a sus seguidores de la siguiente manera: \"Hola, familia, hola a todos. Como sabéis el mundo nos está dejando algunas noticias agridulces últimamente. Todos nos sentimos extraños, nos replanteamos la vida, el trabajo, lo que nos hace feliz y lo que no. Creo que en muchas ocasiones nos hemos olvidado del amor que nos une, ese que nos hace más fuertes y mejores. Y hoy desde ese amor me gustaría contaros algo muy personal\".(Le puede interesar: Modelo Natalia Barulich dice que su relación con Maluma fue ‘tóxica’)El artista nacido en Málaga (España) indicó, además, que siempre ha \"luchado en contra de toda expresión que vaya en contra de cualquier libertad o igualdad, desde el racismo, la xenofobia, el machismo, la transfobia, la homofobia, cualquier tipo de odio, y hoy quiero que mi grito se haga un poco más fuerte y tenga más valor y peso. Estoy aquí para contaros que soy homosexual. Y no pasa nada, la vida sigue igual\".Alborán agregó entonces: \"Y yo necesito ser un poquito más feliz de lo que ya era\".  El cantante indicó que muchos lo suponían, lo sabían o les daba igual, y que en su casa y con su familia siempre ha sentido \"la libertad de poder amar\" a quien ha querido y que se ha sentido acompañado a la hora de cumplir sus sueños.(Además: 'No imaginaba mi vida sin mi pie, pero voy a poder con esto': Daniella Álvarez) Si se encuentra desde la aplicación de EL TIEMPO vea el video aquí.\"Jamás me sentí discriminado, odiado, ni sentí que decepcionaba a alguien por ser yo\".(Lea también: Enrique Bunbury, otro cantante que arremete contra la OMS y Bill Gates) Muchas figuras de la música han reaccionado con guiños o mensajes de apoyo al ver la publicación de Alborán, entre ellas Alejandro Sanz, Álex Ubago, Carlos Vives y Kany García, con el siguiente texto: \"Mi querido Pablo, que orgullo tan grande me genera cada palabra. Desde el alma, desde tu humanidad, con una honestidad desnuda!cuando desde ese lugar se habla es imposible no generar un huracán en todo aquel que las recibe. No sabes el bien que le haces a este camino. Te abrazo, te quiero y seguimos de la mano\".(Además: Polémica por la orientación sexual de Bob Esponja) CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/pablo-alboran-revela-en-un-video-que-es-homosexual-507774", "categoria": "cultura"}, {"titulo": "Transformación digital", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/transformacion-digital-como-protagonista-500082", "categoria": "mas contenido"}, {"titulo": "¿Interesado en cursos ‘online’? ¡El momento es ahora!", "contenido": " No cabe duda de que, con el aislamiento preventivo obligatorio, la educación virtual llegó para quedarse. A solo un ‘clic’ de distancia, tiene a su disposición un sinnúmero de cursos ‘online’ que facilitan profundizar en aquellas temáticas que siempre quiso conocer, pero que la falta de tiempo, la rutina y las responsabilidades no se lo habían permitido antes.Sin embargo, qué mejor que apostarle a cursos que no solo responden a sus intereses, sino que facilitan fortalecer -de manera flexible y dinámica- las habilidades y destrezas que le permitirán sobresalir en esos contextos tan competitivos que depara la era digital en todos los ámbitos del trabajo y el estudio. Precisamente, la Fundación Telefónica Movistar se ha propuesto fortalecer las competencias de cualquier persona y prepararla para el mundo digital. Todo sin salir de casa y de forma gratuita.A continuación, siete ventajas de la oferta formativa de la Fundación Telefónica Movistar que no debe dejar pasar:  Quedarse en casa y pasar más tiempo en internet sí pueden ser actividades productivas y más cuando se está aprendiendo de tecnologías de información y comunicación (TICs), diseño web, ‘marketing’ digital, emprendimiento o arte, entre otros saberes, los cuales se convierten en herramientas útiles para afrontar las dinámicas de la era digital.Todas estás temáticas están contenidas dentro de los cursos virtuales de la Fundación Telefónica Movistar en cuatro líneas diferentes: Educación Digital, Empleabilidad, Arte y Cultura digital y Voluntariado.Mónica Hernández, directora de la Fundación Telefónica Movistar Colombia, señala que “la educación virtual sí puede ser de calidad, así lo comprueban la gran cantidad de programas de educación continua, pregrado, maestrías e, incluso, doctorados de prestigiosas entidades a los que puede acceder desde la comodidad de su hogar”.Conozca cada línea accediendo al siguiente enlace: https://www.fundaciontelefonica.co/te-acompanamos-en-digital/. Las tecnologías de la información y la comunicación (TICs) pueden impactar de manera positiva las aulas de clase; con los cursos virtuales de la línea Educación Digital, los docentes podrán adquirir metodologías de enseñanza y aprendizaje que facilitará la formación de estudiantes para el futuro. “Lo más aconsejable es que el estudiante identifique esas áreas del conocimiento que son de su interés y las habilidades que aspira desarrollar. La persona debe definir cuál es su objetivo para realizar un curso virtual, bien sea en beneficio de su vida académica, laboral o, simplemente, por el gusto de aprender”, explica Mónica Hernández.Con el programa ‘Modelo Integral ProFuturo’ -que desarrolla la Fundación Telefónica Movistar en alianza con la Fundación Bancaria La Caixa-, los docentes podrán acceder a metodologías de enseñanza y aprendizaje que facilitará la formación de sus estudiantes mediante clases innovadoras.De igual forma, en el curso ‘Educación Para la Paz’ los docentes aprenderán a promover la convivencia pacífica y el desarrollo de habilidades socioemocionales en niños y niñas. Para los padres de familia, por su parte, el programa ‘Escuela TIC’ Familia les permitirá conocer los riesgos y oportunidades de internet, para así involucrarse en el proceso de aprendizaje de sus hijos.Los más pequeños de la familia también tienen su espacio en la oferta formativa de la Fundación Telefónica Movistar: con el ‘Oráculo Matemágico’, niños y niñas podrán jugar y aprender sobre magnitudes, cálculo mental, geometría, comprensión matemática o figuras geométricas. La línea formativa de Empleabilidad consta de un amplio catálogo de MOOCs (cursos en línea masivos y abiertos, por sus siglas en inglés) de acceso gratuito donde jóvenes y adultos podrán explorar temas de emprendimiento y las destrezas mejor valoradas por las empresas en el mercado laboral del futuro.Explorar los últimos lenguajes de diseño web (HTML5 + CSS), convertirse en un candidato con más oportunidades laborales, aprender a generar estrategias de ‘marketing’ digital y saber cómo adoptar metodologías ágiles en diferentes proyectos, fundamentos de la programación, java standard y java script, nanogrado de construcción, ciberseguridad en entornos educativos, introducción al diseño de videojuegos, emprendimiento social, comunicación en entornos digitales, creación de contenidos digitales, Wordpress y analítica web, son algunas de las temáticas de los cursos de este apartado. Desarrollar una visión creativa es la apuesta de la línea formativa de Arte y Cultura Digital. Por medio de este eje, podrá acceder a -en otras cosas- foros, talleres y exposiciones que construyen espacios de reflexión y diálogo, a través del arte, la tecnología, la ciencia y la educación que impulsan la creación artística.Desde este eje de también se lanzó la iniciativa #RepensandoElMañana, la cual busca generar conversaciones a través de las redes sociales con entidades sin ánimo de lucro, empresas y público general del país, para ser un foro de pensamiento abierto y participativo capaz de analizar y reflexionar lo que está por venir, cómo será el mundo post COVID-19 y cómo podemos juntos construir la nueva normalidad. De igual forma, en la Revista Telos se indexan artículos que responden a muchas de las cuestiones y retos que nos plantea la era digital, e invitan a reflexionar sobre cada uno de ellos. Generar un impacto positivo en la sociedad desde casa sí es posible. Aproveche todo el potencial que tiene la tecnología para cambiar realidades al ingresar al portal de voluntariado de la Fundación Telefónica Movistar; allí, podrá jugar y divertirse con los ‘Juegos del bien’, una iniciativa donde voluntarios digitales (como usted) pueden aportar a diversas causas sociales. Una conexión a internet estable y un computador o ‘smartphone’ bastan para acceder a los cursos virtuales de la Fundación Telefónica Movistar.“Es importante que el estudiante, antes de iniciar el curso, indague sobre las características técnicas que requiere el programa. Por ejemplo, si es un curso donde las videollamadas y la interacción con otros estudiantes en tiempo real son sumamente necesarias, deberá contar con una conexión que soporte estos procesos”, afirma Mónica Hernández.La directora de la Fundación Telefónica Movistar Colombia señala que las clases ‘online’ transcurren en un ambiente de independencia, por lo que el estudiante debe entender que la mayoría del esfuerzo recae en sí mismo. Si bien la virtualidad permite eliminar muchas barreras respecto a la educación presencial (costos, desplazamiento, flexibilidad de horarios, acceso a experiencias y testimonios de cualquier lugar del mundo, etc.), este tipo de cursos requieren disciplina para que den frutos. -\tIngresa a www.fundaciontelefonica.co y haz ‘clic’ en el banner ‘Te acompañamos en digital’.-\tAllí, podrás saber más acerca de las cuatro líneas formativas de la Fundación Telefónica Movistar. Selecciona la que más te guste.-\tConoce la amplia oferta de cursos gratuitos e identifica el que mejor se adapte a tus objetivos.-\tLlena los datos de inscripción y espera en la bandeja de entrada de tu correo electrónico la confirmación para comenzar el curso.-\t¡Aporta a una sociedad cada día más conectada y solidaria sin salir de casa!", "link": "https://www.eltiempo.com/contenido-comercial/interesado-en-cursos-online-el-momento-es-ahora-503742", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "Dudas de los padres de familia sobre el regreso presencial a clases", "contenido": "", "link": "https://www.eltiempo.com/vida/educacion/en-vivo-dudas-resueltas-sobre-el-regreso-presencial-a-clases-tras-cuarentena-507536", "categoria": "vida"}, {"titulo": "La mansión que levantó presunto testaferro de Maduro en Barranquilla", "contenido": " En agosto de 2017 fue una tendencia efímera en Twitter la compra de seis amplios predios en el exclusivo sector de Riomar, al norte de Barranquilla, por parte del empresario Álex Saab, quien en aquel tiempo ya era identificado como contratista del gobierno venezolano.(Le puede interesar: Álex Saab es trasladado a cárcel civil para narcos, en Cabo Verde) En ese lugar se levantó una mansión de diseño vanguardista con fachada de 100 metros y es identificada como la vivienda del hoy capturado como testaferro del presidente Nicolás Maduro.El empresario barranquillero, de trayectoria en el sector textil, fue capturado el fin de semana anterior en Cabo Verde por petición del gobierno estadounidense.(Le recomendamos leer: La histórica iglesia colombiana que estaría a punto de derrumbarse)El Departamento del Tesoro de Estados Unidos publicó una lista de empresas que \"fueron designadas por ser propiedad o estar bajo el control de Amir Saab, Luis Saab, Rubio o Alex Saab, o por haber actuado o pretendido actuar, directa o indirectamente, en nombre de estos\".De acuerdo a algunas versiones, Saab buscó ser miembro del Country Club en Barranquilla, pero la membresía le fue negada.En aquel momento, la construcción de la casa, que cuenta con 800 metros cuadrados, está al lado del Colegio Marymount y se cotiza en 35 mil millones de pesos, se vio como una respuesta opulente.(Lea también: La 'pool party' en Santa Marta donde hallaron drogas y alcohol)Las razones sociales a las que se hace referencia en el Departamento del Tesoro se encuentran en Panamá y Colombia.Las situadas en suelo colombiano son: Saafartex Zona Franca SAS, Venedig Capital S.A.S, AGRO XPO S.A.S., Alamo Trading S.A., Antiqua del Caribe S.A.S.,  Avanti Global Group S.A.S., Global Energy Company S.A.S., Manara S.A.S., Corporación ACS Trading S.A.S., Global de Textiles Andino S.A.S. y Saab Certain & Compañía S. en C. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/la-lujosa-mansion-de-alex-saab-en-barranquilla-507414", "categoria": "colombia"}, {"titulo": "Murió Edén Pastora, el legendario 'Comandante Cero' nicaragüense", "contenido": " El legendario exguerrillero nicaragüense Edén Pastora, conocido como \"Comandante Cero\", falleció de un infarto a los 83 años mientras estaba internado en un hospital, informaron este martes sus familiares.(Lea también: 'Entierros ocultos' en Nicaragua para esconder horror de la pandemia). Pastora murió en horas de la madrugada a causa de \"un infarto fulminante\", tras permanecer varios días en el Hospital Militar de Managua, dijo su nieto Álvaro Pastora.  El dirigente, cercano al presidente Daniel Ortega, había sido internado recientemente tras sufrir una recaída de una bronconeumonía, según le dijo él mismo a la plataforma noticiosa Nicaragua Investiga. (Le puede interesar:  EE. UU. sanciona al jefe del Ejército y a un ministro de Nicaragua).Uno de sus hijos, Álvaro Pastora, dijo al mismo sitio web que su padre era tratado como si tuviera covid-19, aunque no se le realizó la prueba para determinar si tenía el nuevo coronavirus, que ha golpeado fuertemente a Nicaragua. El legendario exguerrillero era el delegado de gobierno de Ortega para el desarrollo de la cuenca del Río San Juan, en la frontera con Costa Rica, que ha sido fuente de conflictos limítrofes entre ambos países. Pastora nació el 15 de noviembre de 1936 en Ciudad Darío (norte), estudió en un colegio jesuita y se trasladó a México para estudiar medicina en la Universidad de Guadalajara, pero no concluyó sus estudios y regresó a Nicaragua en 1959.(Lea también:  Nicaragua y su inexorable camino hacia un gran desastre sanitario). Se integró al guerrillero Frente Sandinista de Liberación Nacional (FSLN, izquierda) durante la lucha contra la dictadura de Anastasio Somoza, derrocado en 1979 por una insurrección popular. El 'Comandante Cero' cobró notoriedad en agosto de 1978 al encabezar el asalto al Palacio Nacional, donde sesionaba la Asamblea Nacional (parlamento), lo que permitió la liberación de decenas de militantes del FSLN a cambio de rehenes, entre los que figuraban familiares de Somoza. En los inicios de la Revolución Sandinista fue viceministro del Interior (Gobernación), pero abandonó ese cargo descontento por lo que denunció como un alineamiento con Cuba y la Unión Soviética del gobierno encabezado por el ahora presidente Daniel Ortega. Tras romper con los sandinistas en 1981, Pastora se radicó en Costa Rica y creó la Alianza Revolucionaria Democrática (ARDE), que retomó la lucha armada para combatir a sus excamaradas desde el sur de Nicaragua. En 1984, durante una conferencia de prensa, fue objeto de un atentado en la localidad de La Penca, norte de Costa Rica. Resultó ileso, pero murieron 11 personas, entre ellos varios periodistas. (Lea también:  Así fue la velada boxística en Managua en medio de la pandemia).Tras la derrota electoral sandinista en 1990, Pastora permaneció en Costa Rica, donde obtuvo la ciudadanía y se dedicó a la pesca y el turismo. A su regreso a  Nicaragua se incorporó a la vida política y en 1996 intentó ser candidato a la presidencia, pero fue inhibido por el Consejo Supremo Electoral (CSE) por tener la doble nacionalidad nicaragüense y costarricense. Uno de los episodios más recordados de la vida de Pastora,  fue cuando en el 2001 y a los 64 años  puso a la venta varias cosas para \"sobrevivir a la vejez\". Entre ellas, estaban un cachorro de un león, un reloj de marca Rolex, y joyas obsequiadas por algunos expresidentes de América Latina.Tras años de distanciamiento con el FSLN, Pastora se reconcilió con Ortega cuando éste retornó al poder en 2007, y lo defendió de los señalamientos de sus rivales de ser una dictador. \"Combatí los errores políticos y morales que pusieron en peligro al Estado revolucionario con un fusil en la mano, dirigiendo a miles de hombres. Ahora (que Ortega) lo está haciendo (bien), sería inconsecuente contra todo lo que yo decía\" si lo criticara, dijo Pastora en una entrevista en 2008. Pastora estuvo en el centro de una disputa fronteriza entre Nicaragua y Costa Rica que estalló en octubre de 2010, a raíz de las obras de dragado del río San Juan, a cargo del exguerrillero. Costa Rica acuso a Nicaragua de incursionar militarmente en su territorio y de lanzar sedimentos que provocaron daños ambientales. La Corte Internacional de Justicia condenó a Nicaragua en 2018 a pagar una millonaria indemnización por el caso. En medio del conflicto, Pastora fue incluido por la Organización Internacional de la Policía Criminal (Interpol) en la lista de los más buscados a petición de Costa Rica, que lo acusó de invadir su territorio. \"Varias veces me ha tocado hacer el papel de chico malo\", pero \"que me sigan acusando si hace falta\", se defendió Pastora entonces. AFP", "link": "https://www.eltiempo.com/mundo/latinoamerica/muerte-el-legendario-guerrillero-de-nicaragua-eden-pastora-507486", "categoria": "mundo"}, {"titulo": "Grupo Arturo Calle prende sus máquinas de coser y reabre sus tiendas", "contenido": " Luego de permanecer 70 días con las tiendas cerradas debido a la pandemia del covid-19, el grupo empresarial Arturo Calle anuncia el retorno de sus actividades de producción y comercialización de prendas de vestir.(Le puede interesar: Preocupación de comerciantes por hueco que les dejarán días sin IVA) “Tenemos hoy una nueva tarea: salir adelante, por eso el mundo en nuestra empresa nunca se detuvo. Mientras tomábamos medidas para proteger el empleo, fortalecimos nuestros canales digitales de venta, creamos líneas de venta directa a través de WhatsApp, confeccionamos una línea de tapabocas con diseños exclusivos de las marcas Arturo Calle y Arturo Calle Kids, desarrollamos prendas y accesorios con tecnología antifluidos y nos preparamos para el lanzamiento de la campaña del día del padre, una de las fechas más importantes para nosotros”, aseguró Carlos Arturo Calle, gerente general del Grupo Empresarial Arturo Calle. La reapertura de las tiendas se suma a la reactivación de la producción manufacturera de las tres plantas que hacen parte del Grupo Empresarial.No obstante, sus directivas hacen un llamado al apoyo que la industria nacional requiere, “debemos seguir apoyándonos, hoy más que nunca, cada compra que ustedes realicen es una oportunidad para permanecer como empresa nacional, y para que continuemos asegurando bienestar a las familias del Grupo Empresarial Arturo Calle”.La empresa ha reabierto paulatinamente sus tiendas a nivel nacional, atendiendo los protocolos designados por las autoridades nacionales y locales para asegurar el bienestar de los colaboradores y de los clientes.En las tiendas y las plantas de producción de la marca se adoptó la toma diaria de temperatura al inicio y al final de la jornada laboral, cambio de vestuario y de calzado del personal de la tienda al comenzar la jornada, desinfección tres veces al día de las tiendas e instalaciones, desinfección de prendas con presión y vapor, desinfección de calzado y artículos de cuero con sustancias de amonio cuaternario, manejo de cuarentena para las prendas que ingresan para cambios y devoluciones, demarcación de distanciamiento seguro en filas de punto de pago y control del aforo seguro de la tienda, el cual es del 50 por ciento.(Lea además: ¿Se permiten las actividades sociales desde el 16 de junio en Bogotá?) Respecto a las medidas de bioseguridad implementadas para el acceso de los clientes, se resalta la instalación del 'punto seguro', donde una persona designada controlará el acceso a la tienda y suministrará los elementos de desinfección como gel antibacterial para las manos y producto para la desinfección del calzado. Asimismo, y en caso de que se requiera, también se tomarán los datos de contacto de los clientes que accedan a la tienda.“Nos enfrentamos a un nuevo escenario que nos invita a reiniciar nuestras actividades de una manera diferente a la que veníamos acostumbrados. En el Grupo Empresarial Arturo Calle entendemos que esta es una nueva oportunidad a la cual vamos a responder con responsabilidad; nuestra prioridad seguirá siendo el bienestar de nuestros colaboradores”, reitera Carlos Arturo Calle.(En otras noticias: ¿Qué tan doloroso ha sido llevar todos estos años oculto este secreto?)ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/empresas/coronavirus-colombia-asi-es-el-regreso-de-arturo-calle-al-comercio-luego-de-estar-quietos-507286", "categoria": "economia"}, {"titulo": "'Es hora de enfrentar la imbecilidad y la intolerancia': Queiroz", "contenido": " El entrenador de la Selección Colombia, Carlos Queiroz, ha estado muy activo en sus redes sociales durante esta cuarentena por el coronavirus, que ha tenido paralizado al mundo entero y aislado. El portugués, primero escribió unas palabras de motivación a los jugadores de la Selección Colombia y a la sociedad para que trataran de mantenerse fuente durante estos días oscuros que se viven en el planeta.Seguido de esto, se vio cómo tuvo reuniones con los diferentes jugadores del equipo nacional, manteniendo un contacto bastante fuerte con los futbolistas y expresándoles todos los proyectos que vienen para el equipo.(Le puede interesar: Los tres candidatos para llegar a la dirección técnica del América)También publicó una serie de tres columnas con pensamientos y reflexiones para el ser humano y cómo la vida puede cambiar a raíz de lo que ha sido esta problemática.Precisamente, este martes volvió a moverse en sus redes sociales y envió un mensaje mucho más fuerte. \"Valores y sentido común, importan… Infortunadamente, estamos viviendo tiempos enfermos y perturbadores. ¿Siguen siendo importantes los valores y el sentido común? Si importan, entonces es hora de enfrentar la imbecilidad y la intolerancia, que son las enfermedades reales y más peligrosas del siglo XXI\", escribió en su Twitter.(También lea: Carlos Bacca volvió a anotar con Villarreal en la Liga) DEPORTES", "link": "https://www.eltiempo.com/deportes/futbol-internacional/carlos-queiroz-mensaje-para-luchar-contra-la-desigualdad-y-el-coronavirus-507554", "categoria": "deportes"}, {"titulo": "Atracan al exjugador de fútbol Víctor Aristizábal y huyen en una moto", "contenido": " Ni los ídolos del fútbol antioqueño se salvan de la inseguridad durante la cuarentena. Víctor Aristizábal, el goleador y referente de Atlético Nacional, fue víctima de un atraco en la mañana de este martes 16 de junio.De acuerdo con las primeras informaciones, el hecho ocurrió en la vereda San José, de Sabaneta, ubicada al sur del valle de Aburrá. En el hecho, que quedó captado en video, se observa al exjugador verdolaga caminando por una vía peatonal cuando es increpado por un hombre que se baja de una motocicleta y le roba lo que parece ser su celular.(Le puede interesar: Antes y después de la Posada Alemana, la mansión en ruinas de Ledher)\"El ladrón iba en una moto de placa DAT 93E, llevaba chaqueta azul\", se dice en la descripción del video con la denuncia. Tras el hurto, se ve a Aristizábal tranquilo y sin oponer resistencia para luego seguir caminando mientras que el atracador huye en su motocicleta.Aunque el jugador no se ha pronunciado, el general Eliécer Camacho, comandante de la Policía Metropolitana, declaró que el acompañamiento a la figura del fútbol colombiano ha sido permanente,  por parte de la institución.El general explicó que de manera inmediata, la Policía Nacional envió el personal de sección de investigación criminal con el fin de que, en articulación con la Fiscalía General de la Nación, emprendan los actos urgentes, para tratar de ubicar a los atracadores. \"Ya hay unos elementos materiales probativos importantes y unas evidencias que estamos aportando a la Fiscalía para dar con el paradero de estos delincuentes\", declaró el general Camacho.Este no es el primer caso de hurto a un deportista en el valle de Aburra. En julio de 2019, el jugador de fútbol John Stiven Mendoza también fue víctima de atracadores en Medellín. Sin embargo, los elementos fueron recuperados a los pocos días y el responsable fue capturado a final de ese año. MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/atracan-al-exjugador-de-atletico-nacional-victor-aristizabal-507514", "categoria": "colombia"}, {"titulo": "Asesinan a otro excombatiente de Farc en Puerto Asís, Putumayo", "contenido": " Ángel Alberto Calderón Ruiz, excombatiente de las Farc en proceso de reincorporación, fue asesinado esta tarde en Puerto Asís, Putumayo.Según información prelimitar, Calderón fue asesinado con varios impactos de bala en el cabildo Santa Rosa, ubicado en ese municipio del sur del país. Con este caso, ya son 201 los excombatientes que han sido asesinados desde la firma del Acuerdo de Paz, según el partido Farc. (Lea también: Asesinato de Mario Téllez Restrepo es el número 200 contra ex-Farc)El caso número 200 se registró este fin de semana en Tibú, Norte de Santander, donde fue asesinado el excombatiente Mario Téllez. Ante estos hechos, el partido Farc, surgido del acuerdo de paz con la antigua guerrilla, ha señalado por \"acción y omisión\" al gobierno del presidente Iván Duque.Asimismo, la colectividad ha pedido medidas de protección no solo al Gobierno, sino también ante instancias nacionales, como la Jurisdicción Especial para la Paz, e internacionales, como la Comisión Interamericana de Derechos Humanos.JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/asesinan-a-excombatiente-de-las-farc-en-puerto-asis-putumayo-507562", "categoria": "justicia"}, {"titulo": "Eln abandonó niña que perdió las manos cuando instalaba mina", "contenido": " En estado crítico se encuentra una menor de 16 años que había sido reclutada por el Eln en Murindó (Antioquia) y que luego abandonó cuando se le estalló en sus manos un artefacto explosivo que le habían mandado a instalar.La joven se encuentra en un centro asistencial de Medellín, bajo estado delicado, en la medida que perdió sus brazos y un ojo por la explosión. El hecho, según el comisionado de Paz, Miguel Ceballos, ocurrió el pasado 23 de mayo en Murindó, cuando la menor, una indígena de 16 años, fue víctima de la una mina antipersonal que ella misma había sido obligada a instalar.(Le puede interesar: La implementación del acuerdo de paz se hizo más lenta en el 2019)Tras quedar gravemente herida en el sitio, la niña fue recogida por los indígenas de su comunidad y posteriormente llevada Medellín.\"El Eln había reclutado a esta joven hace un mes y en ese escaso tiempo la lleva a instalar minas antipersonal. El resultado de esta desgracia es que la niña perdió sus dos brazos, perdió un ojo y en este momento se debate entre la vida y la muerte\", dijo Ceballos.El funcionario agregó que el reclutamiento de menores y la instalación de las minas son crímenes de guerra.\"Por eso denunciamos ante Colombia y el mundo que el Eln está reclutando menores, está obligandolos a instalar minas antipersonal y con ello está realizando un doble victimización\", dijo el Comisionado.Dijo que ante eso se le exige al Eln el cese inmediato de todas las acciones criminales, que no siga reclutando menores, que no siga instalando minas y que no siga secuestrando.(En otras noticias: ¿Se permiten las actividades sociales desde el 16 de junio en Bogotá?)Precisamente según cifras oficiales, en este momento este grupo mantiene en su poder como secuestradas a 10 personas.\"Este es el momento en el que esa organización tiene que cumplir con el Derecho Internacional Humanitario y dejar de secuestrar a las personas\", dijo Ceballos. Precisamente el Gobierno le he dicho al Eln que si quiere restablecer diálogos lo primero que debe hacer es liberar a todos los secuestrados que tiene en su poder y suspender todas sus acciones terroristas. Opine en nuestras redes sociales: POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/eln-abandono-nina-que-perdio-las-manos-cuando-instalaba-mina-antipersonal-507460", "categoria": "politica"}, {"titulo": "Álex Saab es trasladado a cárcel civil para narcos, en Cabo Verde", "contenido": " El capturado Álex Saab Morán, señalado de ser el testaferro de Nicolás Maduro y ficha clave del régimen venezolano, acaba de ser transferido hoy (martes 16 de junio) desde la Isla de Sal a la cárcel central de Ribeirinha en São Vicente, en Cabo Verde.Allí será procesado por la Corte de Apelaciones de Barlovento, luego de que su abogado interpusiera un recurso en contra de la solicitud de envío (extradición) que interpuso Estados Unidos por los delitos de lavado de activos y corrupción.(Le puede interesar: Álex Saab contrata a poderoso abogado para frenar extradición)  El complejo carcelario al que fue remitido es un centro civil en donde están recluidas las personas que son capturadas por narcotráfico en los puertos de Cabo Verde. Está ubicada en una población que se llama San Vicente y ya ha tenido episodios de fuga de presos, ya que no es de alta seguridad.Tal como lo anticipó EL TIEMPO, José Manuel Pinto Monteiro, defensor del colombiano, apeló la decisión del Tribunal del Distrito de Sal que ordenó su detención preventiva a la espera de la solicitud formal de extradición por parte de Estados Unidos. (Lo invitamos a leer: Así fue la cacería de Álex Saab, el señalado testaferro de Maduro)El colombiano fue detenido el 12 de junio en el aeropuerto internacional Amílcar Cabral de Espargos cuando su avión se detuvo por combustible para su ruta hacia Irán.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO) Estados Unidos solicitó a Interpol emitir circular roja por uno de los dos procesos que se le siguen en cortes federales. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.comTwitter: @UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-es-traladado-a-la-carcel-central-de-ribeirinha-en-cabo-verde-507376", "categoria": "unidad investigativa"}]