[{"titulo": "En vivo: Así va la curva de casos del coronavirus en Colombia", "contenido": "", "link": "https://www.eltiempo.com/datos/coronavirus-en-colombia-casos-actualizados-y-confirmados-471650", "categoria": "datos"}, {"titulo": "Alcaldesa sugiere que políticos estarían detrás de las protestas", "contenido": " Claudia López rindió cuentas este jueves sobre los procesos de contratación hechos durante la emergencia por covid-19. A la sesión asistió el veedor distrital, Guillermo Rivera, para supervisar la transparencia de los procesos.   De acuerdo a la alcaldesa de Bogotá, la emergencia ha generado 17 procesos de contratación y se han invertido 218.300 millones de pesos.\"Puedo decirle a Bogotá que puede tener absoluta certeza de que todos los contratos se han hecho de manera transparente, estamos comprando a los precios de mercado, Bogotá puede tener la certeza de que nadie va a pescar en río revuelto en esta emergencia, nadie es nadie\", afirmó López.  \"En lo que más se ha invertido es en salud, sobre todo en Corferias, en las compras de las 300.000 pruebas que vamos a empezar a aplicar esta semana y en todo el material de bioseguridad y del personal que vamos a atender en nuestros hospitales\", enumeró la alcaldesa. Frente a la entrega de ayudas reconoció que el Distrito lleva una semana de retrasos por cuenta de la revisión de la base de datos del Gobierno Nacional por irregularidades en las cédulas.  \"Bogotá no ha tenido ningún inconveniente con cédulas o nombres que no existen, desafortunadamente en el programa del Gobierno Nacional sí hubo estas irregularidades, las autoridades ordenaron parar los giros revisar todas las bases de datos, ayer se terminaron las revisiones y esa es la razón del retraso\", explicó, y agregó :\"Tenemos casi 80.000 giros represados, yo lo sé, yo entiendo a la gente de Usme, de Ciudad de Bolívar, yo los entiendo y les pido excusas, pero no podíamos girar sin autorización del Gobierno Nacional\". De 350.000 familias proyectadas como la meta de Bogotá Solidaria en Casa, solo se han atendido 262.000. Por otra parte, sugirió que sectores políticos estarían detrás de las protestas registradas en distintos puntos de las ciudad. \"Yo no voy a permitir aquí que ningún politiquero se aproveche de la necesidad de la gente\", afirmó  y señaló que no recibirían listas de sectores políticos, sino que seguirían con la base maestra que ya tienen: \"Esto no es con listados de amigos de políticos; si no están en el Sisbén, vamos manzana a manzana\".  Aseguró que, ya retomadas las entregas, este lunes se cumplirá la meta de llegar a 350.000 familias. \"Las transferencias son el canal más económico, más ágil, cada quien decide qué necesita y cómo lo usa, eso se hace a través del sistema bancario, la gente más pobre no está bancarizada\", detalló. Además, aseguró que los procesos han sido lentos por los filtros y verificación que han debido hacer para que las ayudas lleguen a familias efectivamente vulnerables. \"Bogotá Solidaria en Casa no ha tenido un solo escándalo. Nosotros pagamos 1.800 pesos a un operador bancario para que verifique que la persona sí exista, que correspondan todos los datos, su cédula, su dirección. Preferimos pagar una platica por asegurarnos que la persona sí esté viva, que sí esté en el Sisbén, que tenga todo\", aclaró. 1.200 pesos corresponderían a verificación y bancarización, y los 600 pesos restantes, por el costo del giro. \"Si fuera por cajeros, tiendas o supermercados, sacar la plata le cuesta $ 0. Pero al sacarla en punto red, en corresponsales, este corresponsal nos cobra $ 600 por sacar la platica\", agregó y recordó que ese dinero lo paga el Distrito.López aseguró que ya están revisando barrios y familias que habían quedado fuera del Sisbén para incorporarlos al sistema. \"Sabemos cuáles son esos 100 barrios. Nosotros en tres semanas hemos ido a verificar quién no está en el Sisbén y vamos a ir hasta allá\", dijo.  Frente a la intervención de la Fuerza Pública y el Esmad en Ciudad Bolívar, la alcaldesa aseguró que había sido para evitar un asalto en un mercado. \"El incidente que se presentó anoche en Ciudad Bolívar no fue por gente humilde que protestara por hambre, era porque una banda quería asaltar y robarle a una tienda muy pobre de un señor de Ciudad Bolívar\", relató. \"Era una señora, a una señora que tiene una tiendita en Ciudad Bolívar le iban a asaltar su negocio, Economarket. Se organizó una banda y le iban a asaltar a la señora su mercadito, eso no lo podemos permitir\". Sin embargo, negó que se tratara de una protesta. \"Ni el Esmad ni la Policía están interviniendo por gente que protesta por necesidades. Ha intervenido porque hay intento de atraco, no porque hay una protesta\".  El veedor Guillermo Rivera detalló cuáles son los contratos que se han firmado durante la emergencia. Esto fue posible por la figura de 'calamidad pública' que se decretó en marzo. Secretaría de Gobierno: 5 contratos por 5.200 millones de pesos.Secretaría de Salud: 13 contratos por 219.400 millones de pesos.Secretaría de Integración Social: 6 contratos. Mujeres: 1 contrato.Rivera apuntó que el monto total de la operación de Corferias (estructura, adecuación, dotación y operación) asciende a los 202.000 millones de pesos. Aclaró que en ningún punto se incluye ni se paga por arrendamiento. \"En ninguno de los documentos que nos fueron entregados, en ellos no había ninguna expresión de arrendamiento, no es un arrendamiento, es una contratación por la adecuación para que funcione como centro hospitalario\", afirmó el veedor distrital.En el sector salud también se hicieron contratos para pruebas de covid-19 y para dotación de protección médica. Sobre esto el veedor dijo: \"En materia de la contratación del sector salud hemos trabajado de día y de noche, hemos entregado observaciones en horas, de manera que estos recursos puedan servir para atender la emergencia, y debo decir que todas las observaciones fueron acogidas por la Secretaría de Salud\". Por otra parte, explicó que el contrato de mujeres tenía que ver con la protección por violencia de género que debía financiarse en esta cuarentena. \"Por esa razón, y en especial atención a las mujeres, la Secretaría de la Mujer contrató una casa refugio para brindar protección\", dijo.  Noticia en desarrollo...BOGOTÁ", "link": "https://www.eltiempo.com/bogota/claudia-lopez-rinde-cuentas-sobre-procesos-de-contratacion-por-covid-19-485188", "categoria": "bogota"}, {"titulo": "Los beneficios para quienes no pueden pagar arriendo por la crisis", "contenido": " Luego de dos semanas de haberlo anunciado, en la medianoche de este miércoles se expidió el decreto que fija cuáles son los beneficios para los arrendadores que se ven colgados para pagar su arriendo debido a la crisis por la pandemia del coronavirus.  Las medidas dispuestas en el Decreto 579 de 2020 aplican tanto para los arriendos de vivienda como para los de actividad comercial, sea el arrendatario una persona natural, micro, pequeña o mediana empresa. También aplica para los contratos de arrendamiento en los cuales el arrendatario sea una persona jurídica sin ánimo de lucro inscrita en el registro del Ministerio del Interior. Sin embargo, el Gobierno advierte que esto no se trata de un beneficio para que no se paguen los arriendos pactados, es un beneficio para aquellos cuya actividad económica se ha visto afectada por la cuarentena y han tenido dificultad para cumplir con sus obligaciones. (Le puede interesar: Hoteles le darán alojamiento y alimentación al personal médico)Estos son los beneficios: 1. Como primera medida, el Gobierno estableció que no se podrán hacer desalojos hasta el 30 de junio de este año, esto aplica tanto para los 'pagadiarios' como para cualquier modalidad de arriendo. 2. Si en el contrato de arrendamiento el vencimiento y entrega del inmueble al arrendador se ha pactado para cualquier fecha dentro del lapso de duración de la declaratoria de la emergencia, (abril, mayo y junio), se entenderán prorrogados hasta el 30 de junio de 2020. Es decir, si se vence su plazo de arrendamiento, podrá aplazar su traslado. 3. Hay un reajuste del canon de arrendamiento. Esto aplica desde este mes y hasta el 30 de junio de este año. Allí se advierte que una vez concluido ese plazo, es decir después del 30 de junio, \"el arrendatario pagará las mensualidades con el reajuste anual correspondiente en los cánones que hagan falta para terminar el período contractual acordado, incluyendo en esas mensualidades, el valor porcentual de los incrementos no cobrados durante abril a junio.(Vea aquí el decreto):  El decreto advierte que las partes deberán llegar a un acuerdo directo sobre las condiciones especiales para el pago de los cánones correspondientes hasta el 30 de junio de 2020. Durante este período (abril a junio) no le podrán cobrar \"intereses de mora ni penalidades, indemnizaciones o sanciones provenientes de la ley o de acuerdos entre las partes\". (Lea también: Impuesto solidario, ¿qué es, a quién le aplicará y desde cuándo?)Además, señala que si no llega a un acuerdo directo con la otra parte, elarrendatario pagará la totalidad de las mensualidades correspondientes así: - El arrendador no podrá cobrar intereses de mora al arrendatario, ni penalidad o sanción alguna proveniente de la ley o de acuerdos entre las partes.- El arrendatario deberá pagar al arrendador intereses corrientes a una tasa equivalente al 50 % de la Tasa de Interés Bancario Corriente (TIBC), en la modalidad de consumo y ordinario, sobre los montos no pagados en tiempo. 4. Inicio del contrato de arrendamiento. Si usted pactó la entrega del inmueble con un contrato de arrendamiento dentro del lapso de duración de la declaratoria de emergencia, esto quedará suspendido hasta el 30 de junio de 2020.Estos beneficios no aplican para los contratos de arrendamiento suscritos por el administrador del Fondo para la Rehabilitación, Inversión Social y Lucha contra el Crimen Organizado ­(Frisco), los contratos de leasing habitacional y los contratos dearrendamiento financiero-leasing. 1. Entre abril y el 30 de junio, los administradores de las propiedades horizontales que hayan visto afectado su recaudo de cuotas de administración podrán hacer erogaciones con cargo al Fondo de Imprevistos, para cubrir los gastos habituales de operación de la copropiedad, requiriendo únicamente la aprobación previa del Consejo de Administración.Estos recursos deberán destinarse prioritariamente al mantenimiento de los contratos de trabajo del personal empleado en la propiedad horizontal y a la ejecución de los contratos con empresas de vigilancia, aseo y jardinería.2. Asambleas de propiedad horizontal. Estas reuniones podrán realizarse en forma virtual hasta el 30 de junio, o de manera presencial a más tardar dentro del mes calendario siguiente a la finalización la declaratoria de emergencia. 3. Reajuste de las cuotas de administración de zonas comunes. Se aplaza el reajuste anual de las cuotas de administración de zonas comunes hasta el 30 de junio. \"Concluido el aplazamiento establecido en el inciso anterior, las mensualidadesse pagarán con el reajuste anual correspondiente\".LUISA MERCADOREDACCIÓN POLÍTICATwitter: @LuisaMercadoD", "link": "https://www.eltiempo.com/economia/sectores/beneficios-para-quienes-no-pueden-pagar-arriendo-por-crisis-485086", "categoria": "economia"}, {"titulo": "'Lo que hizo la Policía anoche fue lidiar con un atraco'", "contenido": " La alcaldesa de Bogotá, Claudia López, se refirió en rueda de presa a los hechos presentados en Ciudad Bolívar la noche del miércoles que fueron grabados por algunos ciudadanos y replicados por varios políticos en Bogotá, en donde se mostraban supuestos abusos por parte de la Policía Metropolitana de Bogotá con personas de esa zona de la capital.  Fue clara en establecer que lo que sucedió fue un intento de atraco a un supermercado de barrio que pertenecía a una mujer, residente de esa localidad. \"Lamento mucho el incidente en Ciudad Bolívar anoche (miércoles), pero ni el Esmad, ni la Policía está interviniendo por gente que protesta por necesidades, ha intervenido porque hay intento de atraco, no porque hay una protesta\".De hecho, en los mismos videos se pudo establecer que residentes de la zona hablaban de un intento de saqueo.​(Le puede interesar: Alcaldesa sugiere que políticos estarían detrás de las protestas) La Policía Metropolitana de Bogotá también dijo en una rueda de prensa que es mentira que se esparcieran gases lacrimógenos por vía aérea encima de las personas que estaban protestando.  Dijeron que en el barrio Potosí en Ciudad Bolívar lo que hizo la Policía fue evitar que se presentaran saqueos por parte de bandas juveniles del sector. Al respecto, el secretario de Seguridad, Hugo Acero, pidió disculpas debido a que los gases alcanzaron a afectar a algunas familias que vivían en el sector.(Además: Los beneficios para quienes no pueden pagar arriendo por la crisis)Acero también habló de información que pondría sobre la mesa la posibilidad de que algunos intereses políticos podrían estar detrás de los brotes de protestas que se han presentado de forma simultánea en diferentes sectores de la ciudad. La Policía Metropolitana de Bogotá aseguró que ellos no intervienen en las protestas pacíficas, pero sí cuando existan intentos de saqueos o actos vandálicos.  \"Tenemos los videos y se los vamos a mostrar\", dijo el coronel Óscar Gómez Heredia, comandante de Policía de Bogotá. BOGOTÁEscríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/claudia-lopez-explica-situacion-en-ciudad-bolivar-485220", "categoria": "bogota"}, {"titulo": "Los tapabocas de $ 45.000 que le costaron el puesto a un coronel", "contenido": " La carrera militar del coronel Freddy Alberto Baquero Jaimes está temporalmente congelada por cuenta de un contrato que firmó para adquirir elementos de sanidad con miras a contener la pandemia del coronavirus entre miembros del Ejército.Se suscribió el pasado 27 de marzo, por 200 millones de pesos, por el director de la Central Administrativa y Contable Regional de Medellín (Cenac) con Pacific Group and Business SAS, la cual nació hace un año en Bogotá con un patrimonio similar al monto del contrato. La firma ofrece importar y comercializar desde franelas y cobijas hasta minas de todo tipo, granadas y otros artefactos militares.(Le puede interesar: ‘No somos de equipo élite de Vicepresidencia’: organismos de control)Entre los elementos adquiridos están los tapabocas N95, que son de uso exclusivo para personal del sector salud –incluyendo el militar– y por los cuales se comprometió a desembolsar 19 millones de pesos del monto global acordado, para adquirir 21 cajas de 20 unidades cada una.Esto se traduce en que cada tapabocas terminó costando poco más de 45.000 pesos, cuando en el mercado mayorista no superan los 10.000 pesos por unidad, con los impuestos incluidos.También se adquirieron productos como desinfectante de cloro, hipoclorito de sodio, alcohol industrial y hasta jabón antibacterial, pero, según las cláusulas avaladas por el coronel Baquero Jaimes, se terminarían pagando sobrecostos de entre el 10 y el 20 por ciento.(Lea también: Corrupción modo coronavirus)“El Ministerio de Defensa ha determinado la centralización de la adquisición de elementos de protección e higiene para el sector Defensa, con el objetivo de robustecer los controles y la eficiencia en esta contratación. (…) Se suministrará toda la información contractual de este caso a los organismos de control”, enfatizó la cartera de Defensa en un comunicado en el que también confirma que el coronel Baquero fue apartado de sus funciones. EL TIEMPO investigó a la firma proveedora de este contrato, Pacific Group and Business SAS, y confirmó que está domiciliada en Bogotá y que su registro de operación es de febrero de 2019.Su representante legal y propietaria, Luisa María Zapata Castiblanco (arquitecta de profesión), presentó ante estamentos oficiales las actividades económicas de la firma. Estas van desde la comercialización de productos eléctricos, machetes, serruchos, sables, gas pimienta, baterías, llantas y carpas hasta equipos para análisis de identificación de voz, sistemas de armamento mayor y menor, artefactos navales y aeronaves.(Lea también: ¿Cómo evitar la corrupción en la emergencia por coronavirus?)También ofrece la comercialización de granadas, proyectiles, minas de todos los tipos, material blindado, equipos de transporte terrestre, aéreo, fluvial y marítimo.El domicilio de la empresa es Bogotá, así que se podría haber pagado un costo adicional por el transporte. De hecho, este será uno de los aspectos que el coronel Baquero y la señora Castiblanco tendrán que explicar ante las autoridades competentes.EL TIEMPO llamó a la contratista para conocer su versión sobre los precios y el proceso de contratación, pero no ha respondido los mensajes.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/sobrecostos-en-tapabocas-generaron-salida-de-coronel-del-ejercito-485192", "categoria": "unidad investigativa"}, {"titulo": "Impuesto solidario, ¿qué es, a quién le aplicará y desde cuándo?", "contenido": " El llamado que hizo el presidente Iván Duque a la solidaridad tocó finalmente los salarios. En este caso, se crea un impuesto solidario para los empleados del sector público, tanto servidores públicos en nómina como los que laboran con contratos de prestación de servicios, que tengan un \"abono en cuenta mensual\" superior a los 10'000.000 de pesos.La novedad es que el impuesto también grava las megapensiones de montos superiores a 10 millones en el Estado. Esto es lo que establece el decreto 568, expedido antes de la medianoche del 15 de abril, cuando concluyeron las facultades extraordinarias del presidente Iván Duque, que le otorgaron la posibilidad de expedir decretos con fuerza de ley durante 30 días.En el decreto se expresa que la medida aplicará durante 3 meses, a partir del 1.° de mayo, para concluir el 31 de julio. Hay que recordar que durante el proceso de elaboración de la norma se barajó la idea de que la medida aplicara por 6 meses.El documento legislativo también señala que los recursos que provengan del impuesto solidario serán manejados a través del Fome (Fondo de Mitigación de Emergencia) y de destinarán a la inversión social en la clase media y los trabajadores informales. Una novedad en el decreto es que los pensionados con mesadas superiores al mismo monto sobre el cual aportarán los empleados también son sujetos pasivos (lo que significa que no pueden decir que no) del impuesto a la solidaridad.En el universo de aportantes quedarían incluidos servidores públicos y pensionados del sector central y descentralizado, del orden departamental y municipal. Incluye organismos de control, legisladores nacionales, asambleas y consejos.Para efectos del pago del impuesto, según el ingreso, se crearon 4 tarifas, con la salvedad de que al trabajador le dejan libre del impuesto 1'800.000 pesos. De ahí en adelante, las tarifas aplicables serán:Del 15 % para salarios entre 10 y 12,5 millones de pesos.De 16 % para los que ganan entre 12,5 y 15 millones.De 17 % para el empleado o contratista con ingresos entre 15 y 20 millones.De 20 % para salarios y honorarios superiores a 20 millones.  A los colombianos que trabajan en el sector público, que tienen ingresos inferiores al monto gravado ($ 10 millones) los invitan a dar un aporte solidario, pero de manera voluntaria.TarifasEntre $ 1,7 millones y $ 2,6 millones       4 %​$ 2,6 millones y $ 4 millones                     6 %$ 4,3 millones y $ 6,1 millones                  8 %$ 6,1 millones y $ 8,7 millones                  10 %$ 8,7 millones y $ 10 millones                  13 %El impuesto se recaudará de la misma manera en que se hace la retención en la fuente a título de renta, a los empleados del sector público. MARTHA MORALES MANCHEGOREDACCIÓN DE ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/impuesto-solidario-grava-megapensiones-y-pide-aporte-solidario-a-salarios-bajos-485064", "categoria": "economia"}, {"titulo": "¿Qué tan viable es recortar el Congreso de la República?", "contenido": " Por estos días son muchos los sectores políticos que están presentando ideas para conseguir los recursos que se requerirán para reactivar la economía tras la crisis por el coronavirus, entre las cuales está recortar el Congreso y ahorrar alrededor de 316.000 millones de pesos, que bien le servirían al país para invertir en otras cosas.El propósito es que el Congreso pase de tener 280 miembros, como sucede actualmente, a que tenga 157: 51 senadores y 106 representantes a la Cámara. La propuesta fue bien recibida dentro del Centro Democrático, partido en el que milita su principal impulsor, el representante a la Cámara, Óscar Villamizar. El jefe máximo de esta colectividad, el expresidente Álvaro Uribe, reiteró sus postulados de ahorro estatal y reducción burocrática a los que se llegaría si se consigue este cambio.Para varios observadores, la decisión de recortar el Congreso es algo que no solamente redundaría en beneficios económicos, sino que también agilizaría muchos procesos que hay en el Legislativo, permitiría un control ciudadano mucho más eficaz y respondería al reclamo democrático de una gran parte de la población, entre otros puntos a favor.Conocida la propuesta, lo que muchos se preguntan ahora es, ¿cómo se haría este recorte y qué tan factible es?El camino para llegar a esta modificación, en principio, sería un proyecto de acto legislativo que se presentaría ante el mismo Congreso, la instancia más expedita que existe para reformar la Constitución. Como la iniciativa fue radicada este miércoles, según lo dijo el representante Villamizar, comenzará su trámite el próximo 20 de julio ya que, por tratarse de una enmienda a la Carta Política, debe superar ocho debates en dos periodos legislativos.Esto significa que tendría que pasar cuatro debates en el periodo legislativo que va del próximo 20 de julio al 16 de diciembre y otros cuatro en la etapa que va desde el 16 de marzo del próximo año hasta el 20 de junio. Si los logra superar, la iniciativa estaría lista a medidos del 2021.En ese momento le faltará un año de periodo al actual congreso y la aplicación de esta modificación dependerá de lo que se decida en el trámite del proyecto. Esto significa que en este proceso habrá quienes propongan que se aplique tan pronto sea aprobado, como otros que plantearán que cobije al próximo legislativo, que comenzará su periodo el 20 de julio de 2022. Pese a estas cuentas, existe un escollo que parece insuperable en el Capitolio: la posición de varios partidos políticos ante un remezón de esta naturaleza.No se puede olvidar que los congresistas estarían decidiendo sobre algo que, para muchos, los estarían impactando directamente: el tamaño de su lugar de trabajo y el número de curules a las que pueden aspirar.Dentro de las normas existe algo que se llama el conflicto de interés, el cual consiste, en el caso de los congresistas, en que deben separarse del trámite de proyectos legislativos en los que se presuma que están interesados ellos o sus familiares más cercanos, ya sea a favor o en contra.Esto se traduce en que, por ejemplo, si en el Congreso se tramita una ley que le otorgue beneficios al sector de los transportadores de carga y un hermano de un legislador es propietario de una empresa de camiones, el congresista debe declararse “impedido” para tramitar esta norma y sus compañeros deben decidir si esta petición se acepta o no se acepta. Cabe recordar que una de las causales para la pérdida de la investidura de los legisladores es la violación al régimen de conflicto de interés, la cual podría configurarse si los congresistas deciden sobre asuntos que los impacten -a favor o en contra- de manera directa.Este hecho, a la luz de varios observadores, será la principal traba que tendrá el proyecto de acto legislativo que propone recortar el Congreso ya que lo más seguro es que la mayoría de los legisladores argumentará que estaría decidiendo sobre un asunto que los toca directamente: reducir las curules a las cuales pueden aspirar.Un caso similar a este sucedió el año pasado en el Congreso cuando se tramitaba un proyecto de ley que buscaba reducir los salarios de los legisladores, una de las propuestas de la consulta anticorrupción de agosto de 2017.Cuando la iniciativa llegó a la Comisión Primera de la Cámara casi todos sus integrantes -34 de 35- tomaron el camino de declararse impedidos y el proyecto naufragó en una sesión bochornosa en la que los ciudadanos vieron cómo se iba acabando el quórum para decidir, incluso, sobre los mismos impedimentos.Así las cosas, habrá que esperar a ver si esta vez los congresistas realizan un debate serio sobre los beneficios que tendría una modificación de esta naturaleza. O si, como en otras ocasiones, la mayoría de ellos antepone sus intereses personales a los colectivos. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/que-tan-posible-es-recortar-el-congreso-485164", "categoria": "politica"}, {"titulo": "Minsalud dice que cuarentena continuará con salidas muy limitadas", "contenido": " El ministro de Salud, Fernando Ruíz Gómez, durante una sesión virtual de control político por parte de la Comisión Primera del Senado, confirmó que la cuarentena en Colombia no terminará el próximo 27 de abril.Agregó que habrá una apertura global sistemática, gradual y controlada de algunos sectores de la economía, pero en caso de presentarse alguna eventualidad o riesgo se volvería a hacer un cierre, tal cual se contempla en los modelos del Instituto Nacional de Salud (INS). \"Nosotros tenemos que dar la posibilidad de generar mecanismos para que no se nos generen situaciones de hambre o riesgo generados por el desempleo y la pobreza, pero obviamente la salud es lo más primordial\", añadió Ruíz Desde antes de aplicarse la medida, se venía hablando de una \"estrategia de acordeón\", lo que se traduce en aislamientos preventivos obligatorios intermitentes. Es decir, después de cada cuarentena general seguiría una apertura muy controlada (por sectores y eventualmente con horarios) y luego una nueva cuarentena general en caso de que se dispare la velocidad de la epidemia.“Esta situación nos lleva a determinar que la detección es importante, pero es como buscar una aguja en un pajar, porque entre 50 millones de habitantes buscar 8.000 afectados es un tema absolutamente complejo y por esa razón se decide el cuarentenamiento, porque eso permite que la población esté aislada y cuando pasen los 14 días, pues las personas terminarán el periodo de incubación dentro de su casa”, añadió.UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/ministro-de-salud-dice-que-la-cuarentena-en-colombia-ira-mas-alla-del-27-de-abril-485234", "categoria": "salud"}, {"titulo": "Juan Manuel Santos pide respaldar al presidente Duque", "contenido": " No es el momento de abrir heridas ni de recordar rencillas del pasado. El expresidente Juan Manuel Santos pidió rodear plenamente al Jefe del Estado, Iván Duque, otrora uno de sus más férreos críticos. “Dejemos que los que mandan, manden”, dijo Santos en la mañana de este jueves en una charla con W Radio.“Desde el comienzo, el presidente Duque sabe que me tiene a su entera disposición. En estas circunstancias lo que hay que hacer es rodear a las autoridades, al Gobierno, y cuando me necesite, ahí me tendrá. Son situaciones en las que uno tiene que hacer caso omiso a cualquier diferencia política o conceptual”, argumentó.“En estas circunstancias, a los gobiernos hay que rodearlos. Lo mejor que los que mandan manden, sean responsables y acatarlos. No opinar”, indicó, entre tanto, en una entrevista con Blu Radio.En esta emisora, el expresidente y premio Nobel de la Paz, insistió en que es necesario ser solidario y reveló que está a “entera disposición” del presidente Duque en lo que pueda ayudar en las actuales circunstancias.“Lo único que podemos hacer es no interferir”, puntualizó.Asímismo, en conversación con RCN Radio, Santos dijo que Duque puede contar con él en medio de la actual coyuntura.“Duque sabe que en estas circunstancias me tiene a su lado”, dijo. Y añadió que \"si me necesita ahí estaré, porque cualquier opinión mía sobre el Gobierno va a ser malinterpretada y ahora hay una incertidumbre inmensa. Entre menos complicaciones se generen pues mejor, porque no queremos ahondar en problemas. El expresidente Santos es noticia por una carta abierta publicada en las últimas horas en la cual le que pide a la comunidad internacional mirar a América Latina en esta pandemia. “Si la pandemia no es abordada adecuadamente, podría convertirse en uno de los episodios más trágicos de la historia de América Latina y el Caribe”.​El crudo presagio fue hecho ayer por el expresidente Santos y otros líderes de la región quienes le pidieron al Fondo Monetario Internacional (FMI) fondos masivos para evitar una catástrofe económica en Latinoamérica.Además de Santos, el documento está firmado por los también expresidentes Fernando Henrique Cardoso (Brasil), Ricardo Lagos (Chile) y Ernesto Zedillo (México). Por Colombia también está el exministro de Hacienda Mauricio Cárdenas.​En una carta titulada ‘Imperativos éticos y económicos de la lucha contra la covid-19: una perspectiva latinoamericana’, los cuatro expresidentes y una decena de exministros de Economía y otras personalidades ponen el foco en el Fondo al que le piden que profundice su implicación “tanto para abordar las necesidades fiscales y cambiarias de los países en el corto plazo como para seguir apoyando a las economías en el futuro”.“El FMI tiene un papel esencial que desempeñar, tanto para abordar las necesidades fiscales y cambiarias de los países en el corto plazo como para seguir apoyando a las economías en el futuro, a través de una crisis de duración incierta. El FMI necesita más recursos y la capacidad de desembolsarlos rápidamente”.Pero ¿cuál es el camino por seguir? Los líderes plantean la emisión de un billón de Derechos Especiales de Giro (DEG). Se trata de un activo creado en 1969 por el FMI para apoyar las reservas de los países miembros que se puede intercambiar por divisas corrientes como el dólar o el euro.El valor de un DEG es en estos momentos de 1,3 dólares. Y, aunque estos fondos se asignan a los Estados en función de sus cuotas, la situación por la que atraviesa el continente justifica ahora “una asignación no proporcional a través de un fondo que acelere el apoyo fiscal a los gobiernos más necesitados”.Los líderes latinoamericanos, dice también el texto, deben hacer un llamado enérgico a la cooperación internacional para enfrentar la crisis, condenando los controles a la exportación de suministros médicos y demás recursos críticos, y exigiendo un incremento de fondos para la Organización Mundial de la Salud, al contrario de la temeraria decisión del Gobierno de Estados Unidos.“Se necesita una coordinación global más sólida entre las autoridades de la salud para mejorar la capacidad de realizar pruebas, tratar y aislar a los pacientes, y desarrollar una vacuna que será la única solución definitiva para la pandemia de covid-19”.Las compañías farmacéuticas deben ayudar a los países con materiales reactivos para ampliar el número de testeos y con acceso libre a la tecnología para producirlos, aseguran. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/santos-pide-un-respaldo-absoluto-para-el-presidente-ivan-duque-485180", "categoria": "politica"}, {"titulo": "Coronavirus: bajará costo de tiquetes de avión hasta 2021", "contenido": " Una vez se reactive el transporte aéreo de pasajeros, proceso que seguramente comenzará por el mercado doméstico, los tiquetes aéreos reflejarán una reducción en su costo, toda vez que como parte de las medidas tomadas por el Gobierno al amparo de la emergencia económica y social, los tiquetes tendrán una reducción sustancial en el IVA.Así quedó establecido en el decreto legislativo 575, expedido en la noche de este miércoles por el Ministerio de Transporte, según el cual para el transporte  aéreo de pasajeros la tarifa de este impuesto bajará del 19 por ciento al 5 por ciento hasta diciembre del año 2021. Esta solicitud había sido hecha por las aerolíneas, representadas por la Asociación Internacional de Transporte Aéreo (Iata), como medida para impulsar la reactivación de un sector cuya demanda volverá muy progresivamente, según el presidente de Viva Air, Félix Antelo.Asimismo, como parte de las medidas de estímulo económico para el sector una vez pase el chaparrón económico que ocasione la cuarentena, el combustible de avión también pagará una tarifa del 5 por ciento de IVA hasta el 2021, la cual hoy también es del 19 por ciento.Igualmente, para estimular la inversión en un sector que quedará duramente golpeado por el cierre de operaciones obligado, se incluyó un importante alivio tributario que consiste en que entre las rentas exentas por inversiones se incluirán las hechas por los contribuyentes del impuesto sobre la renta y complementarios que realicen nuevas inversiones en el sector aeronáutico nacional por un valor igual o superior a dos millones de unidades de valor tributario (UVT), un poco más de 71.000 millones de pesos para el 2020.(Le puede interesar: Las inéditas imágenes de los aviones en tierra por el coronavirus)Dicho beneficio consiste fundamentalmente en que la tarifa de impuestos de renta será de 27 por ciento y la no inclusión de la inversión en el impuesto al patrimonio. Por otra parte, en el decreto legislativo 569, el Ministerio de Transporte determinó que durante la emergencia sanitaria se suspenderá la aplicación de nuevos cobros relacionados con la infraestructura aeroportuaria y la suspensión transitoria del arrendamiento de los espacios objeto de explotación comercial ubicados en los aeropuertos y aeródromos no concesionados administrados por la Unidad Administrativa Especial Aeronáutica Civil, únicamente durante el período en que se mantenga la emergencia sanitaria.Según esto, la medida no aplica para los que tienen negocios en terminales concesionadas, como El Dorado de Bogotá. Igualmente, la norma suspendió de forma transitoria, durante la emergencia sanitaria, las restricciones de horario de tipo ambiental establecidas a la operación de las pistas los aeropuertos nacionales y / o internacionales en el territorio nacional. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-tiquetes-de-avion-bajara-de-precio-por-menor-iva-485224", "categoria": "economia"}, {"titulo": "Exsenadora Aída Merlano será testigo en el juicio de su hija", "contenido": " La exsenadora barranquillera Aida Merlano Rebolledo será testigo en el caso que se lleva contra su hija, en los juzgados de Paloquemao.Aunque la audiencia preparatoria no se llevó a cabo por las dificultades que se han presentado para adelantar diligencias a causa del coronavirus, la defensa de Aída Victoria Merlano anunció que pedirá que su madre sea escuchada desde Venezuela. (Además: Pliegos tipo no vulneran la autonomía de entes territoriales: Corte.) La defensa aclaró que le pedirá al juez del caso que Merlano Rebolledo pueda asistir a la diligencia por medio de videoconferencia. Según el abogado el testimonio de la exsenadora es fundamental para el proceso porque respalda la hipótesis de que Aída Victoria no está relacionada con el plan de fuga. A principios de octubre del 2019 la Fiscalía imputó cargos contra la hija de la exsenadora por supuestamente haber sido cómplice en la fuga de la exsenadora quien se encontraba en la cárcel El Buen Pasto pagando una pena de 15 años por fraude electoral.  Merlano Robolledo fue trasladada en la tarde del 2 de octubre del año pasado desde el centro penitenciario al  Centro Médico de La Sabana de Bogotá, lugar donde se encontraba el consultorio de su odontólogo. Las cámaras de seguridad registraron el momento en que la exsenadora se lanzó con ayuda de una cuerda desde la ventana del consultorio del odontólogo ubicado en un segundo piso. Al caer, se levantó del suelo y luego escapó en una moto en la que la esperaba una persona que iba conduciendo. En las grabaciones al interior del consultorio se vio entrar a la hija de Merlano y saludar a su madre. También se vio el momento exacto cuando el odontólogo entró mientras la exsenadora amarraba la cuerda.  Con estos y otros indicios la Fiscalía les imputó cargos a Aida Victoria y al odontólogo por supuestamente haber sido cómplices en la fuga. El ente acusador pedirá en la audiencia preparatoria que se tengan en cuenta en el juicio dichos videos del momento en que se dio la fuga y los testimonios de algunas compañeras de la exsenadora Merlano en el Buen Pastor quienes darán detalles del plan de fuga.  JUSTICIA En Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/la-exsenadora-aida-merlano-sera-testigo-del-caso-contra-su-hija-484870", "categoria": "justicia"}, {"titulo": "Se enreda caso del Olaya: hijo de médico muerto estuvo en China", "contenido": " La propagación de covid-19 en el Policlínico del Olaya, centro médico en el sur de Bogotá –y que ya se cobró la vida del médico William Gutiérrez–, se está convirtiendo en un caso complejo para la Secretaría de Salud del Distrito y la Fiscalía.El penalista Francisco Bernate instauró este miércoles denuncia penal contra el joven médico Carlos Ernesto Avella Mora, por haber supuestamente ocultado un viaje a Brasil, en donde habría contraído el covid-19, y, tras violar reglas de aislamiento, contagiado al menos a 7 personas entre colegas y pacientes. Para el Policlínico es claro que fueron víctimas de Avella Mora, quien habría incurrido en varias inconsistencias en las versiones que dio sobre su viaje y los resultados de sus pruebas.(Le puede interesar: ¿Qué hay detrás de los contagios y cierre del Policlínico del Olaya?)Y aunque la investigación se está centrando en su caso, reporteros de EL TIEMPO indagaron el episodio y accedieron a documentos clasificados del expediente que revelan datos inéditos. Uno de ellos es un acta de la Secretaría de Salud, fechada el primero de abril y levantada a mano por uno de sus funcionarios, en la que describe cada uno de los casos de covid-19 documentados en ese centro médico.Según el documento, obtenido de manera exclusiva por este diario, el primer caso fue de una médica que dijo haber estado en contacto con Avella Mora, quien quedó etiquetado como caso índice (o inicial). “Se realiza trazabilidad de contactos: la doctora realiza turno de noche, cubre todos los posturnos (...). Se comenta sobre compañero que viajó fuera del país (Brasil). Se realiza seguimiento a contactos de la doctora desde el 14 hasta el 27 de marzo de 2020. (...) El doctor que viajó a Brasil comenta que estuvo 10, 11 y 12 (de marzo) en Brasil. Regresó el 13 y el 14 inicia jornada laboral”, señala el acta. Y luego advierte: “Por otro lado, el médico de UCI William Gutiérrez, quien labora en el Policlínico del Olaya, se encuentra hospitalizado en la UCI del Hospital Militar desde el domingo pasado y desde ayer en UCI. El hijo de este doctor estuvo en China en febrero (no se sabe fecha), pero llegó a laborar al Policlínico el 27 de marzo de 2020”.(Lea también: Apareció el correo con el cual Taiwán alertó del coronavirus a la OMS)Al respecto, el acta de la Secretaría de Salud, que ya está en manos de la Fiscalía, agrega que el hijo está asintomático, igual que el resto de la familia (vea el acta en www.eltiempo.com).Gutiérrez, de 59 años, era viudo y dejó 5 hijos, uno de ellos anestesiólogo. Por eso se pidió “se establezcan los contactos estrechos tanto de Gutiérrez como de casos asintomáticos”. En el Distrito dijeron que no pueden revelar el resultado de ese monitoreo por reserva médica y petición de la familia. Pero advirtieron que se les hacen seguimiento a todos.En cuanto a la denuncia, esta insiste en que se debe aclarar por qué hay dos resultados sobre la prueba de covid-19 de Avella Mora, tomada el 27 de marzo: uno positivo y otro negativo.Y que este explique por qué presentó una incapacidad –por esguince de tobillo– del 9 al 13 de marzo, fechas que coinciden con su desplazamiento a Brasil.(Además lea: Van 4 niños muertos en campos minados este año)Ángela Bernal, abogada de Avella, dijo que solicitará que sea escuchado por la Fiscalía.Y Germán Bayona, del Colegio Médico de Bogotá, aseguró que el viaje a Brasil era para llevar papeles de su especialización y que cuando regresó, no había ningún tipo de cuarentena para quienes llegaran desde allí.“Rechazamos que quieran culpar a los médicos frente a los focos en la institución, en especial con el doctor Gutiérrez. Pacientes con neumonía atípica fueron tratados por él”, dijo Bayona.La Secretaría de Salud indaga otros focos y el hecho de que el Olaya registraba un 200 % de ocupación en sus urgencias. UNIDAD INVESTIGATIVA​u.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/se-enreda-caso-del-olaya-hijo-de-medico-muerto-estuvo-en-china-485008", "categoria": "unidad investigativa"}, {"titulo": "La historia del primer recuperado por covid-19 en el Simón Bolívar", "contenido": " Giovanni Uribe se contagió de la covid-19 porque tuvo contacto con una persona de su trabajo que viaja constantemente al exterior. “Inicialmente los síntomas que yo tuve o que sentí en ese momento fue demasiada debilidad, malestar en el cuerpo, dolores de cabeza y algo de tos”. Se enteró de que tenía el virus ochos días después y cuando despertó en la Unidad de Cuidados Intensivos del hospital Simón Bolívar. “Allá me informaron que había pasado una semana. Que me habían tenido que trasladar porque convulsioné y perdí el conocimiento a causa del virus”.(Le puede interesar: Hoteles le darán alojamiento y alimentación al personal médico) Giovanni tuvo que se conectado a un respirador  hasta que, como un guerrero, venció esa primera parte de su enfermedad y pudo ser trasladado a una habitación. “Uno cree que esto no le va a pasar a una persona joven y sí. Por eso quiero que las personas que están sufriendo  luchen y crean que sí se puede salir de esto. Hay que tener fe en Dios y en la virgen”. También le dijo a la ciudadanía que quienes están en sus casas lo sigan haciendo y que respeten los protocolos que han impuesto los gobiernos Nacional Y Distrital. “Debemos usar tapabocas, guantes, toda la protección necesaria”.Dijo que la enfermedad duele en lo físico y en lo  moral porque sufren todos los seres que están alrededor del enfermo. “Quiero agradecer al Simón Bolívar y a sus médicos y enfermeras porque me salvaron. Y claro, a mi familia, que siempre estuvo conmigo”.  CAROL MALAVERSUBEDITORA BOGOTÁ¿Cuál es su historia?Escríbanos a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/coronavirus-la-historia-del-primer-recuperado-en-el-simon-bolivar-bogota-485126", "categoria": "bogota"}, {"titulo": "Decreto de excarcelación genera controversia por sus exclusiones", "contenido": " En un documento de 20 páginas, el Colegio de Abogados Penalistas le pidió a la Comisión Interamericana de Derechos Humanos (CIDH) que tome medidas cautelares y le ordene al Estado colombiano descongestionar “masivamente los centros de reclusión, ante el inminente riesgo de contagio”. Los abogados que le hicieron esta petición a la CIDH –organismo que precisamente el 10 de abril alentó a los países a bajar el hacinamiento en las prisiones–,  levantaron  este miércoles fuertes críticas sobre el decreto que publicó el Gobierno, con el cual, según el Ministerio de Justicia, saldrían unos 4.000 presos que tendrán detención domiciliaria por seis meses. (Le puede interesar: Las críticas al decreto de excarcelación del Gobierno por covid-19)Según Francisco Bernate, presidente del Colegio de Abogados Penalistas, el decreto “no resuelve nada” porque “excluye casi todos los delitos”. La crítica de muchos abogados se sustenta en que hoy en Colombia hay en las cárceles unas 120.577 personas, con un hacinamiento del 48 por ciento, por lo que no hay cupo para por lo menos 39.629 presos, agravando el riesgo de contagio de coronavirus. La cárcel de Villavicencio fue la primera en reportar casos (ver nota anexa) y se teme que esto pueda ocurrir en otras penitenciarías. El decreto 546 de 2020 permitirá sacar de prisión a personas que tengan más de 60 años, madres gestantes o con hijos menores de 3 años, personas con movilidad reducida por discapacidad, responsables de delitos culposos, los que respondan por penas de hasta 5 años, y quienes hayan cumplido el 40 % de su condena. Sin embargo, la amplia lista de excepciones deja por fuera de ese beneficio a los responsables de por lo menos 77 delitos, como los violentos, de drogas, los de corrupción, violencia sexual e intrafamiliar, entre otros. (Lea también: Este es el decreto de Minjusticia para excarcelación de presos)El decreto excluye el top 10 de delitos más cometidos. Entre estos hay tres por los que hoy están detenidas más de la mitad de las personas (78.445 presos), ya sea condenadas o con medida de aseguramiento. Estos son homicidio (28.295), tráfico de drogas (25.276) y concierto para delinquir (24.874). La única población grande que podría ser beneficiaria es la que ya pagó por lo menos el 40 por ciento de su pena por hurto. La ministra Justicia, Margarita Cabello, aseguró ayer que aunque inicialmente se había proyectado la salida de unas 10.000 personas, se hicieron unas modificaciones por “recomendación de la Judicatura sobre la operatividad del decreto y la necesidad de evitar una congestión del sistema”. En cualquier caso, Cabello admitió que “ninguna de las medidas que tome va a garantizar que no se dé el contagio”, afirmando que el Gobierno buscó reducir riesgos. Ricardo Posada Maya, director del área de derecho penal de los Andes, dijo en sus redes sociales que el decreto es “una normativa de excepción extravagante, fruto del derecho penal de la exclusión y discriminación”. Para el exministro de Justicia Alfonso Gómez Méndez, el decreto pudo haber beneficiado a más personas debido a la situación excepcional por la pandemia, aunque cree que el Gobierno llegó “hasta donde pudo”, y cree que esta será una primera fase, pues luego se podrían ampliar las medidas.Y Horacio Bustamante, presidente de la Unión de Trabajadores Penitenciarios, dijo que se trató de un “decreto tibio” que se preocupó demasiado “por qué dirá la opinión pública”. Además lea: Así es la cárcel cercada por el covid-19 en Villavicencio)En cambio, el exministro de Justicia Carlos Medellín afirma que aunque es necesario incrementar las medidas de protección para evitar un desastre en las prisiones, por ahora cree que el decreto está bien, pues un problema de aumentar los beneficiarios es que “el Gobierno no tiene todos los medios para controlar a esa cantidad de personas en detención domiciliaria”. Y el fiscal general, Francisco Barbosa, quien el lunes dijo que la liberación de detenidos debía ser minimalista –y que hace más de una semana se había manifestado en contra de un borrador del decreto porque consideraba que la norma no debía resolver el problema de hacinamiento–, con el documento final se mostró de acuerdo. Según Barbosa, el decreto “demuestra la cooperación armónica y responsable que existe entre nuestra Judicatura, el Gobierno y la Fiscalía”.En medio de la polémica, el Ministerio de Justicia se reunió ayer con la Judicatura para identificar el número de personas que cumplen los requisitos para salir de prisión. La preocupación en el Establecimiento Penitenciario y Carcelario de Mediana de Seguridad de Villavicencio es latente, tanto adentro como afuera de los muros, por cuenta de la propagación del coronavirus. Afuera, porque según el alcalde de la ciudad, Felipe Harman, 42 personas han quedado en libertad desde el pasado 1°. de abril y habrían tenido contacto con los internos contagiados de la enfermedad.  Harman le pidió al Ministerio de Justicia hacer seguimiento a estas personas: “Es urgente hacer rápidamente una base de datos con estas personas, saber si están en la ciudad o dónde se encuentran”, dijo el moércoles el mandatario local.Y adentro porque es allí, en esa institución penitenciaria de 7.200 metros cuadrados, donde se han presentado todos los casos confirmados de contagio de covid-19 en población privada de la libertad. (Le recomendamos: Pliegos tipo no vulneran la autonomía de entes territoriales: Corte)Hasta ayer, se conocía de 18 casos confirmados, de los cuales dos fallecieron la primera semana de abril por complicaciones asociadas al coronavirus, uno de ellos después de haber quedado en libertad el 1°. de abril. Los dos hombres tenían 73 y 68 años.Mientras la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) informó del reforzamiento de medidas sanitarias en ese centro carcelario –incluida la provisión de 602 litros de jabón para manos, dos termómetros infrarrojos, 370 batas antifluidos, 370 gorros desechables, 4.100 guantes para exámenes, 10.000 tapabocas quirúrgicos y 340 tapabocas N95–, los guardianes del Inpec asignados a esa cárcel aseguraron en un comunicado que no tienen suficientes medidas de protección.“Contamos con tan solo una enfermera jefe y un auxiliar de enfermería durante el día”, aseguraron los funcionarios.A esto se suma que allí hay, según el Inpec, 1.787 personas privadas de la libertad, es decir, 888 más que la capacidad de las instalaciones físicas, con un hacinamiento del 98,8 %. De estos, 1.068 hombres están sindicados, sin condena en su contra, y hay 716 hombres y una mujer condenados.Unos 30 privados de la libertad están aislados de los demás, por tener síntomas respiratorios, según el alcalde. Y, hasta el martes, el Inpec informó que 49 adultos mayores también estaban aislados.JUSTICIA", "link": "https://www.eltiempo.com/justicia/delitos/decreto-de-excarcelacion-por-coronavirus-genera-controversia-por-pocos-beneficiarios-485000", "categoria": "justicia"}, {"titulo": "Hoteles le darán alojamiento y alimentación al personal médico", "contenido": " Con el objetivo de ofrecerles bienestar, cuidado y protección a los trabajadores de la salud, el Gobierno lanzó el piloto de la campaña ‘Por los que nos cuidan’, un proyecto con el cual les van a facilitar lugares de hospedaje al personal médico, cercanos a sus sitios de trabajo. El piloto estará inicialmente en Bogotá, pues es donde hay más casos, más nivel de hospitalización, más personas en UCI. Sin embargo, el presidente Iván Duque aseguró que el plan es llevarlo a otras ciudades como Cali y Medellín. El mandatario explicó que el programa consiste en utilizar la infraestructura hotelera que “está cerca en algunos de estos lugares de atención para covid-19” y “permitirle al personal médico que tenga acceso a hospedaje, alimentación, lavandería, que puedan descansar mientras estén entre turno y turno”.(Le puede interesar: ¿Es independiente? Así lo beneficiará alivio en aporte a su pensión)Por su parte, Raquel Garavito, directora del Fondo Nacional de Promoción  del Turismo (Fontur) y quien es la encargada del proyecto, indicó que se busca, “mediante una atención preferencial y digna, que los trabajadores del sector salud puedan hospedarse en hoteles que les queden cerca a los centros, a las IPS”.Adicionalmente, aseguró que el proceso se desarrolló con el Dane y el Ministerio de Salud, para hacer una georreferenciación. \"En este momento ya tenemos el cruce de la información de la totalidad de los hoteles existentes con los centros de salud que prestan servicios del covid-19”.Aseveró que se ofrecerá “un proyecto que les puede dar a los trabajadores del sector salud: alojamiento, lavado de ropa, una comida al día, un refrigerio y, además, les proporciona la organización de su habitación”. Con esto, los médicos del país tendrían un lugar “en el cual puedan estar alejados de sus familias, si de pronto tienen algún temor de contagio, pero, además, que el cumplimiento de sus turnos sea mucho más fácil en estos centros”.Con respecto al funcionamiento del programa, Garavito manifestó que “lo que buscamos es cada vez poder ampliar, digamos, la cobertura de estos médicos. Inicialmente estamos proponiendo hacer un proyecto que funcione con cooperación por contrapartida. La idea cuál es: proponerles a las entidades territoriales una contrapartida 80 / 20, donde el Gobierno Nacional pondría el 80 % y lo ideal sería que el ente territorial pusiera el 20 %”. La directora de Fontur, además, le hizo un llamado al sector privado para sumarse a la campaña. “Si el sector privado quisiera donarnos noche o inclusive hacer la donación de dinero para que podamos ampliar el programa en determinados municipios del territorio nacional, así mismo se podría hacer”.Finalmente, el jefe de Estado aseveró que el programa debe servir para que “muchos profesionales de la salud —que tienen jornadas extenuantes— sepan que cerca de estos lugares donde ellos están prestando los servicios del covid-19 van a poder acceder a esta infraestructura del sector hotelero, y que esa alianza Gobierno Nacional-gobiernos locales se traduzca en bienestar para ellos”. LUISA MERCADOREDACCIÓN POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/hoteles-le-daran-alojamiento-y-alimentacion-al-personal-medico-485066", "categoria": "politica"}, {"titulo": "Petro se va lanza en ristre contra Claudia López", "contenido": " El senador Gustavo Petro la emprendió en la mañana de este jueves contra la alcaldesa mayor de Bogotá, Claudia López. La calificó de “irresponsable” y de “tirana” al señalarla de responder con gases lacrimógenos sobre los habitantes de Ciudad Bolívar, sur de la capital, donde muchas personas reclaman alimentos por la crisis creada por la pandemia. Los ataques del dirigente de la Colombia Humana, en una seguidilla de trinos, van en línea de la feroz oposición emprendida por él contra la mandataria. \"Usted Claudia @ClaudiaLopez no puede responderle a las banderas rojas y las cacerolas con gases. Responda con comida. Con gratuidad de servicios públicos. Bogotá puede hacerlo\", escribió el senador. Petro y López han protagonizado fuertes enfrentamientos desde la contienda electoral en 2019. El decidió no apoyarla en su intención de llegar al Palacio Liévano sino que, por el contrario, no ha cesado en cuestionarla.Tras su posesión, ella optó por evitar la confrontación. Sin embargo, hubo dos hechos de salud que cambiaron la agenda de cada uno.(Le puede interesar: Petro ha estado 'muy tranquilo' y su regreso depende de otros exámenes)Primero, la pandemia del coronavirus que obligó a la mandataria a enfocarse en semejante desafío. La estrategia desarrollada por ella le ha reportado el agradecimiento de los ciudadanos. En la más reciente encuesta Polimétrica publicada por la firma Cifras & Conceptos, que se ocupa del tema del manejo de la crisis por el coronavirus o covid-19, se preguntó a los colombianos por su calificación al desempeño de las figuras públicas (alcaldes y gobernadores) en estos momentos.Entre los mandatarios locales y regionales, la alcaldesa de Bogotá, Claudia López, fue la mejor calificada, con un puntaje de 82,2 sobre 100.En medio de esta situación se produjo la revelación de Petro, en la Semana Santa, de que tenía cáncer. Claudia López le envió un fraternal saludo, pero él no lo respondió.Para este miércoles estaba previsto que se conocieran los exámenes hechos en La Habana. Petro, sin embargo, optó por tomar sus redes para lanzar severos juicios no solo contra la alcaldesa sino también contra el presidente Iván Duque. Claudia López ha dicho que ella se enfrenta a un doble desafío: la pandemia y la mentira. Solo en algunas ocasiones, Claudia López ha dejado de esquivar los ataques de Petro y se ha defendido.  En una de ellas le dijo:“Está claro que Petro es nuestra oposición, lo hizo toda la campaña y también está claro que lo derrotamos contundentemente, derrotamos tanto a la derecha como a la izquierda, porque lo que Bogotá quiere es salir adelante; sacar adelante la red de metro, sacar adelante la educación para los jóvenes, generar mucho más empleo”.Para ella, “es en la realidad” con lo ella puede defenderse, porque en las redes sociales, insinuó, él impone las condiciones: “Bueno, en Twitter será otro mundo”, dijo.“Lo que queda claro por el Twitter es que una cosa es la bancada y otra cosa es Gustavo, Gustavo Petro tiene la decisión de destruir la Alcaldía de Bogotá, decidió que la destrucción es parte de su proyecto político, bueno, esa es su posición y la lidiaremos con todo respeto a lo largo de estos cuatro años”, dijo en su momento. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/petro-lanza-fieros-ataques-desde-la-habana-cuba-contra-claudia-lopez-485078", "categoria": "politica"}, {"titulo": "Imputarán cargos a exreina de belleza por incumplir la cuarentena", "contenido": " La Fiscalía le imputará cargos a la exreina de belleza María Claudia Peñuela Cornejo por presuntas violaciones a la cuarentena  ordenada por el Gobierno Nacional.Peñuela está citada para este viernes a una audiencia virtual ante un juzgado de Bucaramanga para audiencia de imputación a la que tendrá que asistir acompañada de un abogado. La hipótesis de la Fiscalía es que Peñuela Cornejo no guardó el aislamiento obligatorio que tenía que cumplir tras su regreso al país proveniente de España. (Lea también: Buscan a unas 100 personas que fueron a sepelio de hombre con covid-19)Ella, en un segundo examen, dio negativo para coronavirus. La exseñorita Santander llegó al país el 13 de marzo a Bogotá y luego viajó a Bucaramanga, la capital del departamento, donde se hospedó en un reconocido hotel, argumentando que no podía estar en su casa en donde estaban sus padres que por su edad y condición de salud podrían correr riesgo de contagio.En su momento señaló que “en ningún momento los funcionarios de Migración Colombia me pusieron conocimiento ni a mí ni al resto de pasajeros, la existencia de Decretos o Resoluciones que aplicaran para quienes regresábamos del exterior”.Durante su permanencia en el hotel tuvo diferencias con los encargados e interpuso una tutela y le envió una carta al presidente Iván Duque en la que pedía que se garantizara su atención en el lugar. “En lugar de prestarme un servicio adecuado a mi grave situación de salud, ha puesto todos los obstáculos y barreras para impedir mi pronta recuperación, a tal punto que interrumpieron las labores de limpieza de la habitación, poniendo trabas y dificultades para ingresar alimentos, utilizan taladros en las habitaciones adyacentes durante las noches para perturbar mi sueño con el ruido”, declaró la exseñorita Santander.Aunque su contagio resultó negativo, ahora tendrá que responder penalmente por supuestas violaciones a la cuarentena por las que podría recibir una pena de más de cuatro años de prisión en caso de ser hallada culpable. En otro caso que adelanta el ente acusador por violación del aislamiento obligatorio, trascendió que La Fiscalía ya le imputó cargos a Luis Fernando Mejía Hoyos quien llegó a Bogotá procedente de Londres y luego viajó a Cartagena.La hipótesis de la Fiscalía es que Mejía Hoyos ocultó información y realizó desplazamientos a pesar de las restricciones vigentes.La audiencia estaba programada para el lunes y cuando todo estaba listo para avanzar en la diligencia judicial la Fiscalía fue notificada de su aplazamiento. El martes se hizo un nuevo intento, pero argumentando un supuesto error de programación, se postergó una semana más. De nuevo se aplazó y solo hasta el día siguiente se pudo realizar la imputación por violación a medidas sanitarias y se pidió prisión domiciliaria.Sin embargo, se conoció, que hubo un nuevo aplazamiento y solo hasta mañana continuará la diligencia para que la defensa intervenga y el juez decida sobre las peticiones de la Fiscalía. Estos casos hacen parte de los mas de 118 casos que adelanta la Fiscalía por violaciones a la cuarentena.Se han venido imputando dos delitos vinculados al Código Penal en sus artículos 368 y 369. El primero establece que “el que viole medida sanitaria adoptada por la autoridad competente para impedir la introducción o propagación de una epidemia, incurrirá en prisión de cuatro (4) a ocho (8) años.”El segundo establece que “el que propague la epidemia, incurrirá en prisión de cuatro (4) a diez (10) años.”JUSTICIAEn Twitter:@JusticiaET", "link": "https://www.eltiempo.com/justicia/delitos/coronvirus-por-violar-cuarentena-le-imputaran-cargos-a-exreina-de-belleza-485074", "categoria": "justicia"}, {"titulo": "Siguen las protestas en varios sectores de Bogotá", "contenido": " En varios sectores de Ciudad Bolívar los ciudadanos  están denunciando que fueron víctimas de los efectos del gas lacrimógeno que habría sido esparcido durante algunas concentraciones de personas que protestaban.   En los videos de denota cómo niños habrían sido afectados por los efectos del mismo así como las familias que durante toda la noche estaban protestando en varios sectores por la falta de ayudas en el marco de la emergencia por la Covid-19.  En varios puntos de la ciudad la fuerza pública de la policía tuvo que intervenir para controlar las manifestaciones en las que se quemaron llantas y se utilizaron contenedores de basura  como barricadas para enfrentar a la policía. Incluso algunos residentes apoyaban a los oficiales porque  denunciaban la intención de algunos grupos de llevar a cabo saqueos a supermercados.  Habitantes del barrio Brisas del Volador parte baja bloquean una de las entradas principales del barrio Alpes y Paraíso en Ciudad Bolívar. Manifiestan que tienen  hambre y que a sus casas no ha llegado ninguna ayuda del gobierno.  REDACCIÓN BOGOTÁEscríbanos la situación de su barrio a carmal@eltiempo.com ", "link": "https://www.eltiempo.com/bogota/denuncian-gaseada-aerea-en-ciudad-bolivar-485054", "categoria": "bogota"}, {"titulo": "Tayikistán, el país en el que el fútbol es inmune al coronavirus", "contenido": " La pantalla del Smart TV encendida y frente a ella, deseosos de mirar un partido de fútbol, Cristiano Ronaldo, Lionel Messi, Roberto Lewandowski y Mohamed Salah. La escena no es real, responde a la caricatura con la que la Federación de Fútbol de Tayikistán promocionó el inicio del campeonato, el pasado 5 de abril. Un día antes se había definido la Supercopa, que fue a manos del poderoso Istiqlol Dushanbé, tras superar 2-1 a FK Khujand; la curiosidad resultó la gran cantidad de operadores de televisión que se comunicaron con la Federación para retransmitir el partido: las apuestas, la razón del desmedido interés. El fin de semana se disputará la tercera fecha de la Vysshaya Liga, destacándose el partido entre Kathlon e Istiqlol Dushanbé, los dos equipos que se impusieron en las jornadas anteriores. En tiempos en que el mundo sufre los estragos de la pandemia mundial de Covid-19, que ya causó 132.276 muertos, este país de Asia Central se ofrece inmune al coronavirus y con Nicaragua y Bielorrusia forman el triángulo de federaciones que hacen circular la pelota.(Le puede interesar: Detalles del protocolo que presentará el fútbol colombiano al Gobierno)El contraste que se vive en Tayikistán es tan inmenso como el que enseña su certamen de fútbol frente al resto de las ligas del planeta. Exintegrante de la Unión de Repúblicas Socialistas Soviéticas (URSS), se independizó en 1991 -su fecha patria es el 9 de septiembre- y junto a Kirguistán tiene la economía más pobre de los países que conformaban la URSS. En el territorio que se reparte entre montañas y planicies habitan 9 millones de personas. Dushanbé es la capital y la religión musulmana es profesada por el 90% de la población; el dialecto tayiko, del persa, es la lengua oficial -también se habla ruso y uzbeko- y la moneda es el somoni. El presidente Emomali Rahmon gobierna desde 1992 y cinco años después de asumir firmó el cese del fuego para detener la guerra civil que se desencadenó tras la declaración de la independencia; el conflicto dejó 100 mil muertos y más de un millón de refugiados. En 2016, después de enmendar en dos oportunidades la Carta Magna para ser reelecto, logró mediante un referéndum popular la habilitación para la reelección indefinida.El 23 de marzo pasado, Rahmon desestimó las recomendaciones de la Organización Mundial de la Salud (OMS) y obligó a la población a participar de fiestas multitudinarias para celebrar que el coronavirus no perforó sus límites, los que comparte con China -casi 500 kilómetros de frontera-, Afganistán, Uzbekistán, Kirguistán y Pakistán. Sin casos reportados, el fútbol es utilizado como un entretenimiento para suavizar las medidas de aislamiento que se pusieron en marcha en febrero de modo preventivo; los partidos se jueguen sin público, aunque rara vez un estadio tiene colmada su capacidad. Para los tayikos, la propuesta es válida para hacer visible al país y la idea se resolvió de manera familiar: Rustam Emomali , de 32 años, es el alcalde de Dushanbé y el presidente de la Federación de Fútbol; también el hijo mayor de Rahmon y principal candidato a suceder a su padre en el poder.(Además: Así fue la reunión de clubes sin el presidente de la Dimayor) Diez equipos participan de la Vysshaya Liga, un torneo que se creó en 1992 y en el que no hay descensos. Istiqlol Dushanbe es el máximo ganador, con ocho coronas: la primera, en 2010; también firmó ocho títulos de Copa y de Supercopa y es el club con más sustento económico, con el apoyo de una empresa que embotella agua y destila vodka. En el estreno de la temporada, el múltiple campeón vapuleó 7-0 a Dushanbe 83. Manuchekhr Dzhalilov , de 29 años, es su capitán, figura y se anotó con un póquer de festejos en el debut. Jugó en equipos de ascenso de Rusia, desde 2008 a 2015, y llega para cumplir su segundo ciclo en el club, luego de un recorrido por el fútbol de Indonesia. Comparte plantel con sus primos Alisher Dzhalilov -volante, jugó en los seleccionados juveniles de Rusia y desde el año pasado, después de recibir la autorización de la FIFA, defiende a la selección de Tayikistán-, y el lateral Iskandar Dzhalilov , que también deambuló por las ligas de Rusia, Rumania y Bulgaria.Sin resistencia prácticamente en la última década en la Vysshaya Liga, la suerte no es la misma en la AFC Champions League. En enero pasado fue eliminado, tras el cobro de un dudoso penal en contra, por Al Ahli, de Arabia Saudita, y no se clasificó para la zona de grupos, una instancia de la que ningún club de Tayikistán logró ser parte; como consuelo disputará la AFC Cup [la Copa Sudamericana o la Europa League], certamen que ganó en 2012.(Lea también: El plan geográfico que manejan en Italia para el regreso del fútbol)El reinado de Istiqlol Dushanbé reemplazó al de Regar-TadAZ Tursunzoda , campeón de 2001 a 2008. Las Águilas de Khujand , denominadas de esa manera porque en el escudo llevan un águila, se financian a través del apoyo de la mayor compañía productora de aluminio tayika. Deportivamente, además de los títulos, tiene el récord de ser el único club que jugó siempre en la Vysshaya Liga, desde su creación en 1992. Su presidente, Rajabboy Ahmadzoda, también es el presidente del cuerpo ejecutivo del poder estatal de la provincia de Sughd, una de las cuatro divisiones territoriales en las que se divide Takiyistán. El fútbol une a las personas, a las familias, a los países. En días de pesadumbre y dolor que paralizan al mundo, Tayikistán utilizó el partido que protagonizaron FC Lokomotiv Pamir y Dushanbé 83, en el Lokomotiv Stadium, para enviarle un mensaje de apoyo a los españoles, que junto a los italianos son los más afectados en Europa por la expansión del brote de coronavirus. \"Stray Strong, Spain. Yajikistan is praying for you\" (Mantente fuerte, España. Tayikistán reza por ti), se pudo leer en los carteles de publicidad.En el juego con CSKA Pomir Dushanbé, Alisher Dzhalilov rezó junto a sus compañeros tras marcar el 1-0 y más tarde señaló que su oración era para los españoles. \"Sabemos que somos uno de los pocos países que todavía están disfrutando del fútbol y pensé en enviar en estos tiempos difíciles un mensaje de apoyo. Nos solidarizamos con todo el mundo, pero tengo un sentimiento especial por España. Me encanta el fútbol español. Simpatizo por Real Madrid, me gustan Benzemá, Hazard y Kroos, pero también admiro a Messi y a Luis Suárez, de Barcelona\", reveló a la agencia EFE. Sobre la rareza de ser una de las tres ligas que no pararon la actividad, el volante expresó: \"Mientras las autoridades nos permitan jugar, es siempre un placer jugar al fútbol. La salud es lo más importante en la vida, pero afortunadamente todavía estamos en condiciones de poder jugar y disfrutar\".(Le puede interesar: Hasta que no haya vacuna no habrá fútbol con público en Italia)En la actualidad, 42 jugadores extranjeros militan en el campeonato. Los uzbekos son mayoría, con 20 representantes, mientras que es llamativa la presencia de 12 africanos -10 ghaneses y dos cameruneses-; apenas seis europeos, repartidos en cuatro bielorrusos, un serbio y un ruso; también ocupan plazas dos iraníes, un kirguís y un turkmeno. Los Leones Persas es la denominación que recibe la selección de Tayikistán, que nunca logró clasificarse a una Copa del Mundo y tampoco a la zona de grupos de la Copa de Asia. Actualmente, ocupan el puesto N° 121 del ranking de la FIFA. En juveniles, sin embargo, la Sub 17 jugó dos mundiales: Corea del Sur 2007 y Brasil 2019. En las dos participaciones logró una victoria en el debut: 4-3 frente a Estados Unidos, en la cita asiática, donde cayó por penales con Perú en los 8avos de final; 1-0 sobre Camerún, el campeón africano, en Suramérica.La Argentina estuvo en el camino de Tayikistán en la aventura brasileña. El equipo que condujo Pablo Aimar se impuso 3-1, con dos goles de Franco Orozco y el restante de Matías Godoy, en el partido que cerró el Grupo E. Con la derrota, los tayikos quedaron eliminados, ya que venían de ser vapuleados 5-1 por España. Una de sus figuras, sin embargo, fue Amadoni Kamolvo, un habilidoso extremo izquierdo que esta temporada hizo su debut en Istiqlol Dushanbé.ALBERTO CANTORELA NACIÓN (Argentina) / GDA", "link": "https://www.eltiempo.com/deportes/futbol-internacional/historia-de-tayikistan-en-el-que-su-liga-de-futbol-no-pelea-con-el-coronavirus-485200", "categoria": "deportes"}, {"titulo": "'Así nos va con las clases virtuales en la cuarentena por coronavirus'", "contenido": "", "link": "https://www.eltiempo.com/vida/educacion/cuarentena-experiencias-de-profesores-y-estudiantes-con-clases-virtuales-485020", "categoria": "vida"}, {"titulo": "¿Por qué nos sentimos tan cansados pese a estar en casa?", "contenido": "", "link": "https://www.eltiempo.com/salud/por-que-nos-sentimos-tan-casados-pese-a-estar-en-casa-485152", "categoria": "salud"}, {"titulo": "Aprenda a cortarse el pelo en la casa", "contenido": "", "link": "https://www.eltiempo.com/bogota/aprenda-a-cortarse-el-pelo-en-la-casa-485124", "categoria": "bogota"}, {"titulo": "Este difícil test de lógica no dejará que se aburra en la cuarentena", "contenido": " Los médicos recomiendan hacer ejercicio diario para mantener un cuerpo sano, pero su mente también necesita estar en forma y este encierro no le debe impedir ejercitarla.  para el test de hoy, la licenciada Adriana Vargas Pinzón, especialista en didáctica, creó un test con bastantes “trampas” para medir si su mente se encuentra activa o por lo contrario el aislamiento la tiene aletargada. La experta, sostiene que esta pandemia puede ser el momento justo para hacer un 'recorderis' de lo que se ha aprendido durante los años, ya que es común que el tiempo termine afectando la memoria y perdamos algunos conocimientos. EL TIEMPO trae para usted un muy difícil test de lógica matemática ¡Prepárese un café y póngase a prueba! Tenemos más pruebas para usted: NACIÓN", "link": "https://www.eltiempo.com/colombia/otras-ciudades/test-dificil-de-logica-para-el-aburrimiento-midase-a-ver-484912", "categoria": "colombia"}, {"titulo": "Falleció el humorista venezolano Carlos Donoso", "contenido": " El humorista venezolano Carlos Donoso no logró ganarle la batalla al duro cáncer que estaba sufriendo en una clínica de la capital colombiana en los últimos días.El inolvidable ventrílocuo creador de personajes como el mico Kini y de su compañero Lalo murió a los 63 años. Debido a la crisis económica en Venezuela, el humorista no habia podido dirigirse a su país para ser tratado médicamente en este, por lo que estaba radicado en Bogotá.El humorista se había sometido a varios exámenes en las últimas semanas y estaba recibiendo tratamiento, que buscaba evitar complicaciones. Su hijo David Donoso, por medio de su cuenta de Twitter, había hecho pública hace unas semanas la situación económica y de salud que está viviendo su familia.Junto a sus tres hermanos habían creado un fondo de recaudo en la plataforma Gofundme.com, en la cual las personas podían donar para que la familia del humorista puediera cubrir todos los gastos económicos que conllevan estos tratamientos.El joven afirmó en ese momento que la situación había sido complicada desde un comienzo, debido a que los cuatro hijos de Donoso estaban fuera del país. Tres están en Chile y uno en EE. UU. La familia tenía que reunir 27.000 dólares, lo que sería, aproximadamente, 94 millones de pesos.David le había pedido a todos los seguidores de su papá una extensa ayuda donando y compartiendo la información, ya que el humorista siempre se había dedicado a hacer reír al mundo: \"Desde que tengo memoria mi papá ha dedicado su vida a su única pasión: hacer reír a los demás\".", "link": "https://www.eltiempo.com/cultura/cine-y-tv/murio-el-famoso-humorista-venezolano-carlos-donoso-485256", "categoria": "cultura"}, {"titulo": "El reto de agilizar las pruebas de covid-19 / ¿Recortar el Congreso?", "contenido": " La fluctuación que se presenta día a día en los resultados de infectados por el coronavirus prende alertas acerca de si se están realizando los procesos de forma adecuada. Esa fluctuación fue notoria especialmente en los días de Semana Santa, ¿por qué se da esto? Un esfuerzo por realizar pruebas masivas intentará avanza.  Ademas, en este episodio: ¿Cómo será el decreto de excarcelación que trabajan las autoridades para enfrentar la crisis de salud en las cárceles?; recortar el Congreso es una idea que va ganando terreno y que ya se ha pensado en otros países; así funcional la app que mantendrá al tanto de lugares con casos como también de donde se presentan síntomas, lo que despierta también un debate por la privacidad; ¿está dispuesto a sacrificar algunos festivos del año para reactivar la economía?, y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-el-reto-de-agilizar-las-pruebas-de-covid-19-485034", "categoria": "podcast"}, {"titulo": "El reto de agilizar las pruebas de covid-19 / ¿Recortar el Congreso?", "contenido": " La fluctuación que se presenta día a día en los resultados de infectados por el coronavirus prende alertas acerca de si se están realizando los procesos de forma adecuada. Esa fluctuación fue notoria especialmente en los días de Semana Santa, ¿por qué se da esto? Un esfuerzo por realizar pruebas masivas intentará avanza.  Ademas, en este episodio: ¿Cómo será el decreto de excarcelación que trabajan las autoridades para enfrentar la crisis de salud en las cárceles?; recortar el Congreso es una idea que va ganando terreno y que ya se ha pensado en otros países; así funcional la app que mantendrá al tanto de lugares con casos como también de donde se presentan síntomas, lo que despierta también un debate por la privacidad; ¿está dispuesto a sacrificar algunos festivos del año para reactivar la economía?, y al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming. A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web. Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m. Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta. No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional. EL PRIMER CAFÉEL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/el-primer-cafe-el-reto-de-agilizar-las-pruebas-de-covid-19-485034", "categoria": "podcast"}, {"titulo": "El impulso que el virus les quitó a comercio, hoteles e industria", "contenido": " Durante febrero de 2020, las ventas del comercio minorista aumentaron 13,2 por ciento frente a las registradas en el mismo mes de 2019, indicó el Dane, al señalar que todas las líneas de mercancía registraron variaciones positivas en sus ventas reales.De acuerdo con la entidad, las líneas de mayor contribución al comercio fueron alimentos, con un crecimiento de 11,9 %, seguido por vehículos automotores con un aumento de 26 % y combustibles para vehículos automotores con una subida de 7,6 %. Entre tanto, según la encuesta, el personal ocupado por el comercio tuvo una variación del 2,6 % frente a febrero de 2019.La encuesta mostró que, sin contar automotores y motocicletas, las ventas del sector subieron en febrero 12,1 por ciento, mientras que en el periodo enero - febrero de 2020 las ventas del comercio minorista aumentaron 10,3 por ciento frente a las registradas en el mismo periodo del 2019.Le puede interesar: Así fue el sorpresivo gasto de los hogares colombianos en marzoNo obstante, el Dane aclaró que debido a la contingencia sanitaria originada por la covid-19, que condujo a un aislamiento preventivo, la cobertura de la operación estadística se vio afectada al limitarse el reporte de la información por parte de algunas empresas objeto de medición. Esto hizo que la cobertura a nivel de empresas fuera de 93,6 por ciento y a nivel de ventas (calculada a partir de las ventas de enero de 2020)  de 96,6 por ciento.(Lea además: Expiden proceso exprés para salvar empresas golpeadas por coronavirus)Según la entidad, los factores que principalmente afectaron la cobertura fueron la imposibilidad de reporte de las empresas que se declararon en vacaciones colectivas, haciendo imposible contactar a las personas responsables del reporte de información, así como aquellas que cuentan con contador externo, los cuales no contaron con acceso a la información requerida para diligenciar el formulario. Entre tanto, en febrero pasado frente a febrero de 2019, la producción real de la industria manufacturera presentó una variación de 4,6 por ciento, mientras las ventas reales aumentaron un 3,4 por ciento y el personal ocupado bajó un 0,7 por ciento.De las 39 actividades industriales representadas por la encuesta, un total de 28 registraron variaciones positivas en su producción real, sumando 5,9 puntos porcentuales a la variación total anual y 11 subsectores con variaciones negativas restaron en conjunto 1,3 puntos porcentuales a la variación total.La que más aportó a la variación fue la elaboración de bebidas, que puso 1,4 puntos porcentuales al aumento tras crecer 12,7 por ciento, seguida por el procesamiento de carnes y pescados, que aportó medio punto porcentual al incremento y que creció su producción un 13,2 por ciento.Entre los que tuvieron variación negativa en febrero figuran la fabricación de automóviles (-17,8 %), la elaboración de artículos de cuero (-19 %) y la trilla de café (-17,9 %).En lo corrido del año hasta febrero de 2020, la producción real de la industria manufacturera presentó una variación de 4,2 por ciento, las ventas reales de 3,9 por ciento y el personal ocupado de -0,6 por ciento. ECONOMÍA Y NEGOCIOS ", "link": "https://www.eltiempo.com/economia/sectores/coronavirus-el-buen-mes-de-febrero-que-tuvieron-el-comercio-y-la-industria-antes-de-la-crisis-484756", "categoria": "economia"}, {"titulo": "Crédito en el exterior es ‘necesario’ y ‘posible’: Uribe", "contenido": " El expresidente y jefe máximo del Centro Democrático Álvaro Uribe le habló a EL TIEMPO sin pelos en la lengua: \"No estoy de acuerdo\" con una reforma tributaria, dijo, y agregó que actualmente la gente está pensando es en \"sobrevivir\" y las empresas en cómo pagan sus nóminas.El exmandatario también habló con este diario sobre la manera como han sido recibidas las medidas tomadas por el presidente Iván Duque para afrontar el coronavirus y explicó algunas ideas para salir adelante ante la crisis económica que se avecina. (Le puede interesar: La imagen de Humberto De la Calle reclamando medicinas para su esposa) ¿Cómo cree que la opinión púbica ha recibido las medidas que ha adoptado el Gobierno Nacional para atender esta crisis?Ha habido muy buen recibo de la opinión. Hay liderazgo del presidente Duque, capacidad decisoria, dedicación y comunicación. Se han dado coberturas sociales con herramientas tradicionales reforzadas y hay nuevas medidas introducidas, como Ingreso Solidario y devolución del IVA. Se requerirán nuevas olas. Con un pago no es suficiente. Dentro de las expectativas están acelerar práctica de pruebas; que lleguen los respiradores importados y se produzcan los nacionales, cuyos resultados de investigación han generado regocijo; la debida dotación a los trabajadores de la salud; el desembolso de créditos para pagar la nómina a 9 millones de trabajadores, y la aplicación de las medidas de apoyo a 6 millones de ciudadanos que trabajan de manera independiente o en pequeños negocios.¿Qué opina de que se haga una reforma tributaria para obtener recursos, como lo han sugerido algunos sectores?Estoy en desacuerdo. Algunos dicen que el gobierno Uribe, en 2002, aprobó una sobretasa temporal de renta y un impuesto al patrimonio. Es verdad, pero, además, se introdujeron unos muy eficaces estímulos a la inversión, que desmontó la administración siguiente. En 2002 la tasa de tributación estaba entre el 35 % y el 42 %. El presidente Duque la recibió entre el 69 % y el 72 %. Con la reducción de impuestos y el manejo económico, el gobierno Duque venía recuperando la inversión y el crecimiento, bases del empleo y de las políticas sociales. Que eso no se reverse. Creemos en tres señales de equidad: el impuesto a sueldos altos de servidores públicos, incluidos congresistas; mantener un impuesto a altos patrimonios de personas naturales, con tarifa moderada, que más adelante se podría orientar a pagar el Bono Solidario a los recién nacidos de hogares pobres, y que las personas de ingresos medios y altos tengan la obligación de la póliza privada de salud para que los recursos del sistema vayan a los colombianos que no pueden pagar seguro privado. La tributación también va a depender de lo que pase en el mundo para ser competitivos en atracción de inversión, en momentos tan difíciles. (Lea también: Proponen recortar el Congreso para reactivar economía tras la crisis) ¿Cree que las empresas y los ciudadanos están en capacidad de pagar más impuestos?A la respuesta anterior agregaría que unos luchan por la comida, por sobrevivir. Y otros, por pagar la nómina y salvar las empresas.Hay muchas ideas para buscar recursos. Díganos una que usted vea a la que se puede acudir.Todas las fuentes de recursos han sido mencionadas. Tres condiciones para el gasto: no limitar lo necesario para la salud, evitar el hambre y recuperar la economía. Hay que acertar en las prioridades y en la transparencia. Mientras se garantice el abastecimiento básico, haya comida y oferta en las tiendas y anaqueles, no hay que temer a la expansión de medios de pago para que el ciudadano tenga capacidad de comprar. (En otras noticias: La polémica en que terminó primera asistencia de Canciller a la Cámara) ¿Comparte la idea de buscar crédito en el exterior para conseguir más recursos?Es necesario y posible. La crisis y la recuperación necesitan divisas más allá de la moneda nacional. Colombia tiene muy buena reputación histórica en la banca multilateral. No le debe al Fondo Monetario Internacional. Al contrario, tiene derecho a girar hasta un monto superior a 11 mil millones de dólares, y las reservas suman más de 52 mil millones de dólares.Algunos congresistas de su partido proponen recortar el Congreso e invertir lo ahorrado en la reactivación de  la economía, ¿cómo ve esa idea?Llevamos muchos años en la propuesta de reducir el Congreso. Con la virtualidad puede funcionar mejor y con más control de opinión. Además, debería recortarse la burocracia innecesaria que se expandió en los últimos años. Esto necesita mucha determinación y fuerza, porque la mayoría de los consultores validan las ampliaciones burocráticas y no los recortes. Reafirmemos la tesis: menos Estado burocrático; más emprendimiento privado, y más Estado social. JUAN FRANCISCO VALBUENA G.REDACCIÓN POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/alvaro-uribe-dice-que-no-esta-de-acuerdo-con-una-reforma-tributaria-484824", "categoria": "politica"}, {"titulo": "Asofondos dice que Colpensiones recibirá $ 5 billones por traslados", "contenido": " Tras la expedición del decreto 558 que toca varios temas pensionales, el gremio de fondos privados, Asofondos, en general, celebró la medida y destacó que \"tiene como objetivo escencial ayudar a las empresas a mantener el empleo durante esta situación complicada de la pandemia\". Se refería al artículo que motivó el decreto, con el cual se congela por dos meses el aporte que hace el empleador y el trabajador para el ahorro pensional del trabajador al momento de jubilarse. Al respecto, señaló que se trata de una alternativa voluntaria, por lo que invita a las empresas que puedan seguir haciendo sus cotizaciones que lo hagan. Las que no, tienen la opción que da el decreto.​ Sobre el tema que toca más directamente a los fondos en el decreto, Santiago Montenegro, presidente de Asofondos, dijo que \"los fondos privados deberán transferir recursos, obligatoriamente, de algunos retiros programados de salario mínimo\" a Colpensiones.(Le puede interesar: ¿Es independiente? Así lo beneficiará alivio en aporte a su pensión)Se trata de una modalidad especial de pago, con lo cual, los fondos privados le transferirán a Colpensiones entre 4 y 5 billones de pesos, para prevenir el riesgo de una descapitalización de las pensiones de un salario mínimo que tienen las Administradoras de Fondos de Pensiones (AFP).El líder del gremio de fondos privados subrayó que \"Asofondos hubiese preferido que dichos retiros programados accedan el Fondo de Garantía de Pensión Mínima, que hoy cuenta con $24 billones\".Esto, porque \"el Régimen de Ahorro Individual son Solidaridad tiene un componente que permite a los pensionados por retiro programado estar tranquilos en su vejez que es el Fondo de Garantía de Pensión Mínima\".(Lea también: El impulso que el virus les quitó a comercio, hoteles e industria)Pero el Gobierno optó por determinar que, obligatoriamente, se trasladen recursos a Colpensiones para pagar una parte de los retiros programados\", anotó Asofondos.A través de un comunicado, el gremio estableció los \"recursos transferidos de los fondos a Colpensiones serán suficientes para asegurar una pensión vitalicia de un salario mínimo, e incluso se transferirá una comisión a Colpensiones por ser el nuevo pagador de la mesada. Es importante aclarar que quienes pasen a Colpensiones, tendrán el mismo valor de su mesada\", dijo Asofondos.Por el lado de Colpensiones, el presidente de la entidad, Juan Miguel Villa, indicó que \"aquí el fin último es que la persona pueda gozar de su pensión hasta el último día de su vida, incluyendo a sus beneficiarios que le sobrevivan, todo garantizado y salvaguardado por Colpensiones\".Economía y Negocios", "link": "https://www.eltiempo.com/economia/sectores/asofondos-gremio-de-fondos-privados-dice-que-colpensiones-sera-solo-un-pagador-484984", "categoria": "economia"}, {"titulo": "'Necesitábamos una pandemia para entender el deterioro del planeta'", "contenido": " En estos tiempos de cuarentena, inéditos en la historia reciente de la humanidad, Manuel Pulgar Vidal, líder de la Práctica Global de Clima y Energía de WWF Internacional, exministro del Ambiente de Perú 2011-2016 y presidente de la Conferencia Climática COP20 en el 2014, asegura que vendrá una nueva generación “más consciente, más demandante y aún más exigente por responsabilidades ambientales, climáticas y por detener la pérdida de naturaleza”. Cree que la coyuntura actual generará “millares de ‘Gretas’ dispuestas a exigir que reconozcamos los límites del planeta, porque solo así detendremos cualquier pandemia futura”. Y claramente  Latinoamérica no está exenta de esos saltos zoonóticos…​​El comercio ilegal de especies de fauna, que es tan común en nuestros países en donde vemos no sólo cómo se contrabandean desde sus ambientes naturales, sino cómo llegan a los mercados informales en grandes ciudades e incluso la capital.  Ejemplo de ello es el cierre reciente en Bogotá de un mercado activo de especies de fauna silvestre comercializadas ilegalmente.La pérdida de hábitats naturales de ciertas especies de fauna que ante la escasez de recursos se aproximan a las áreas pobladas.  Por ejemplo,  la mordida por murciélagos contagiados de rabia al ganado y humanos en zonas de la Amazonia. Consumo de especies de fauna silvestre, que aun cuando prohibido en muchos de nuestros países sigue siendo ofrecido de manera ilegal en muchos espacios bajo el título (por lo menos en Perú) de carne de monte. A diferencia de lo que ocurre con la crisis climática, la pandemia ha logrado que muchos entiendan que no podemos seguir igual. ¿Qué acciones cree que deberían sobrevivir a la pandemia?Algunas acciones, en especial las de aislamiento social, han permitido la recuperación de las condiciones ambientales en las ciudades, en especial la calidad del aire ha mejorado. A su vez, vemos una disminución en las emisiones de carbono y una recuperación de condiciones naturales en espacios que por la ausencia de personas recuperan la presencia de especies que históricamente las ocuparon. Esta situación nos hace, a su vez, ver el funcionamiento sistémico del planeta y la manera como sus condiciones se recuperan cuando reconocemos sus límites. Ello debe llevarnos a reflexionar, en especial ahora que se habla de “planes económicos de recuperación” en que los mismos no pueden significar volver a lo mismo que nos llevó a la crisis. Y, sin embargo, en Colombia un grupo de empresarios aboga para flexibilizar trámites ambientales porque suponen un obstáculo para el desarrollo económico del país en tiempo de pandemia...Si bien es cierto que las consecuencias económicas de esta crisis conllevarán una pérdida de liquidez de los Estados, ni siquiera esa realidad debiera conllevar a olvidar que si no incorporamos condiciones y acciones climáticas y de recuperación de condiciones naturales en dichos planes, lo único que estaremos haciendo es postergando por un tiempo no muy largo una nueva pandemia para la humanidad. No podemos aceptar lo que han planteado algunos de los empresarios en Colombia, en donde debido a la crisis piden que se posterguen obligaciones ambientales o se relajen exigencias derivadas de los Estudios de Impacto Ambiental. Ello sería altamente irresponsable.Relacionado: Empresarios piden simplificar la licencia ambiental y consulta previa Hace pocos días se postergó la Conferencia Climática COP26. ¿Eso significa que se perdió la oportunidad de elaborar e implementar planes climáticos más ambiciosos?De ninguna manera. Hay que entender que resulta razonable postergar la COP26, porque en un mundo aislado y distanciado socialmente, con cierre de fronteras, sería muy difícil llegar a noviembre debidamente preparados con un proceso que requiere negociaciones. Esto sin embargo implica la postergación del acto formal, es decir la conferencia, pero no puede postergarse la responsabilidad climática. Todo lo contrario, la postergación debe significar para los Estados, para la presidencia de la COP26 y para la Secretaría de la Convención una obligación por dar una más clara señal política de lo que pretende alcanzarse en la COP26 en relación con la ambición. Se debe formular un llamado a los Estados para que incrementen la ambición en su plan climático (NDC) y lo presenten no más tarde de este año e impedir que los Estados aprovechen el momento de emergencia para poner sobre la mesa planes climáticos similares a los presentados el 2014 o incluso menores en su ambición, como ha ocurrido con Japón Siendo optimistas, ¿qué buenos planes climáticos se podrían construir después de superar la pandemia?Es importante reconocer que hace menos de una década el paquete de recuperación de los Estados Unidos para enfrentar la crisis financiera del año 2008 permitió, entre otras consecuencias positivas, incrementar significativamente puestos de trabajo en energías limpias. En ese sentido, tal como lo ha propuesto la Oficina de Políticas Europeas de WWF, con sede en Bruselas, los paquetes de recuperación económica deben asegurar planes de recuperación sostenibles y justos que se enfoquen en áreas y proyectos ambientalmente sostenibles, tales como eficiencia energética, energía renovable, electrificación del transporte, agricultura sostenible, recuperación de áreas degradadas. No apoyar actividades ambientalmente dañinas, como la producción de combustibles fósiles. Por otro lado, el Pacto Verde de Europa, aunque no incorpora variables sociales, es un buen ejemplo de lo que el planeta requiere para enfrentar esta “nueva normalidad” posterior a la pandemia del covid-19.TATIANA ROJAS HERNÁNDEZ@leyroj@eltiempo.com@fanzinerosa", "link": "https://www.eltiempo.com/vida/medio-ambiente/crisis-climatica-necesitabamos-una-pandemia-para-entender-el-deterioro-del-planeta-484850", "categoria": "vida"}, {"titulo": "En una Semana Santa en aislamiento se incautaron 273 animales", "contenido": " En una Semana Santa atípica, en la que todo el país se encuentra confinado como medida preventiva contra el nuevo coronavirus, las Corporaciones Autónomas Regionales (Car) incautaron 273 animales que iban a ser traficados para su consumo. De este número, la mitad son tortugas, en especial hicotea. También se incautaron iguanas, armadillos y búhos. Y es que Semana Santa es la época en la que dispara el consumo de carne de tortugas hicoteas, iguanas; así como los huevos de iguana, pues hacen parte de las comidas tradicionales asociadas a la celebración religiosa. Ahora bien, en lo que va de la cuarentena y previo a Semana Santa, las acciones de control adelantadas por las Car dieron como resultado el decomiso o entrega voluntaria de 1.422 animales, de los cuales el 54 por ciento, es decir, 802, fueron tortugas hicoteas.Sin embargo, para algunos expertos, pese a todo, las cifras han disminuido debido a las medidas en todo el país de aislamiento preventivo. Para Paula Ruiz, fotógrafa e investigadora dedicada al tráfico ilegal de fauna, “aunque el tráfico parece estar muy controlado gracias a la cuarentena, apenas todo esto pase se volverá a disparar. Este problema funciona igual que los carteles de drogas, las cabezas tienen a muchas personas compradas. La gente no dimensiona lo que esto significa: se están llevando animales que cumplen roles biológicos en los ecosistemas”, explicó. Relacionado: Tráfico ilegal de fauna: una amenaza para los ecosistemas y su saludEsta actividad se considera una de las grandes responsables de la pérdida de la biodiversidad, y hoy se castiga con una multa de hasta 3.600 millones de pesos y hasta nueve años de cárcel. Una vez el animal cumple con el protocolo de atención para regresar a la libertad, la corporación define zonas acordes con su hábitat especialmente en áreas protegidas, para que logren desarrollarse naturalmente en su ecosistema, sin perjudicar a otras especies. Algunos animales no pueden regresar a su hábitat natural porque se encuentran muy humanizados y no es posible recuperar sus instintos naturales; por ello, la Resolución 2064 de 2010 establece otras figuras denominadas Reubicación, entre las cuales existen más de 14 que incluyen: Zoológicos, Acuarios, Red de Amigos de la Fauna Silvestre, Zoocriaderos con fines de repoblamiento, Centros de investigación, liberación en semicautiverio, tenedores de fauna silvestre, entre otras.MEDIOAMBIENTE", "link": "https://www.eltiempo.com/vida/medio-ambiente/en-una-semana-santa-en-aislamiento-se-incautaron-273-animales-484880", "categoria": "vida"}, {"titulo": "CO-SAVING STAY, una oportunidad de negocio en medio de la pandemia", "contenido": " Un nuevo concepto está cogiendo fuerza en el país, y más específicamente, en el sector del turismo colombiano. Se trata de CO-SAVING STAY,  un modelo que se basa en la economía colaborativa y que, desde su llegada, se ha encargado de transformar la forma de rentar inmuebles para uso turístico; facilitando los procesos, y generando mayor valor a sus usuarios y propietarios. CO-SAVING STAY, va más allá de ser un tipo de vivienda turística, en la cual el beneficio está en los ingresos, que son más del doble de una vivienda tradicional. Inclusive, va más allá de tener un apartamento vacacional para rentar por unos días -y evitar los tan frecuentes conflictos en las famosas asambleas de copropietarios-, gracias al reglamento único de propiedad horizontal, que permite el arriendo como vivienda turística.Pero para nadie es un secreto, que varios de los problemas del alquiler de la vivienda turística tradicional, son el mantenimiento, la operación y la administración del mismo, al igual que la entrega de llaves, el aseo, mantenimiento de equipos domésticos, y gastos fijos que implica el sostenimiento de la propiedad. Como una solución a las dificultades anteriormente mencionadas, se puede apreciar el CO-SAVING STAY, al nacer de la necesidad de los propietarios, de aplicar esa economía colaborativa para el ahorro en los gastos fijos y servicios, que demanda la propiedad mes a mes. Asimismo, se busca disminuir los dolores de cabeza que se presentan cuando se reciben llamadas a cualquier hora del día, con reclamos de los inquilinos porque falta el mantenimiento del aire acondicionado, entre otros.  Sin embargo, para entender el concepto de CO-SAVING STAY, es necesario plantear el siguiente ejemplo: un condominio de 100 apartamentos donde cada propietario alquila su unidad 20 días del mes, y contrata una mucama para que le haga aseo por 15 días del mes a un costo de $30.000 día; los propietarios, pagarían $540 millones anuales, solo por este concepto; con el CO-SAVING STAY, pagarían nada más el 15 por ciento de esa cifra. Igual ocurre con la televisión e internet, ya que la propiedad contaría con un canal dedicado para toda la copropiedad, pagando solo $40.000 mensuales (por apartamento), a diferencia de un inmueble tradicional, que pagaría $250.000 por estos dos servicios. Lo interesante del concepto, es la facilidad de administración desde el celular, y desde cualquier parte del mundo, ya que se puede rentar a través de plataformas como Airbnb; coordinar la entrega de llaves con el conserje del edificio; o colocar cerradura digital que se podrá activar o desactivar desde un teléfono con una clave cada vez que se alquile. Por otro lado, servicios como el lavado de sábanas y toallas, se manejan a través de outsourcing de lavandería dentro del mismo edificio, donde el costo para la copropiedad, es de cero, porque la dotación y el mantenimiento, corren por cuenta de dicha compañía; solo se paga por las veces que el inquilino desee usar el servicio. Sin lugar a dudas, esta modalidad, marcará la tendencia del 2020 - 2021, y su crecimiento, será exponencial a medida que pasen los años, pues es la fusión perfecta entre ingresos, ahorro, mantenimiento y seguridad, para los inversionistas que buscan maximizar sus ingresos de la manera más simple, al aplicar el sistema de economía colaborativa, que permite a los propietarios tener un inmueble autosostenible, no solo en la parte monetaria, y logística, sino en todo sentido. “El potencial del CO-SAVING STAY es enorme en Colombia, sobre todo en ciudades turísticas como Santa Marta, donde su población flotante es todo el año y los ingresos en este tipo de vivienda, son superiores al sector hotelero y comercial”, afirma Rubén Jiménez, CEO de Jiménez Constructores, y pionero en la creación de este concepto. Jiménez, lanzó su segundo proyecto bajo esta idea en diciembre del año pasado. Salinas del Mar, está ubicado en la zona de Pozos Colorados, con vista al mar y a la reserva natural urbana más grande de la ciudad con 35 hectáreas. Este proyecto, está diseñado para que el inversionista, pueda rentar su suite o apartamento desde la ciudad o el país donde se encuentre, sin ningún inconveniente. Los más beneficiados en medio de la situación, y la pandemia que acosa a todas las naciones del mundo, son las personas o empresas que generan ingresos en dólares por la tasa de cambio actual, que en comparación a 3 años atrás, hoy la propiedad le costaría un 40 por ciento menos. Comprando una suite o apartamento sobre planos, podrían llegar a tener una valorización en 3 años no menor de un 20 por ciento, siendo esta, una inversión extremadamente rentable para los compradores. Además, al ser el CO-SAVING STAY, la evolución y unión entre la segunda vivienda, la vivienda turística y el hotel, se genera un ahorro, se obtiene una mejor renta, y mayor simplicidad en su operación, pero igualmente, se exige un número importante de amenidades y servicios para que esa propiedad, sea la más apetecida por los viajeros, 'millennials', y señores de la tercera edad, y en ese sentido, Salinas del Mar es una excelente opción, que contará con más de 20 amenidades y servicios como co-working, cabina de masajes, salón de lectura, piscinas, club de niños, y guardería de mascotas.", "link": "https://www.eltiempo.com/contenido-comercial/co-saving-stay-una-oportunidad-de-negocio-en-medio-de-la-pandemia-484828", "categoria": "contenido comercial"}, {"titulo": "Mujer, de 93 años, ‘alertó’ que le faltaba cerveza y recibió 150 latas", "contenido": " Olive Veronesi, de 93 años, fue fotografiada por un familiar con un curioso mensaje de ‘auxilio’, en medio de la cuarentena decretado en Pensilvania, uno de los estados de Estados Unidos que tomó la medida de manera local, para evitar la propagación del coronavirus. \"Necesito más cerveza”, se leía en el cartel que tenía la adulta mayor en una mano, mientras que con la otra sostenía una lata de cerveza Coors Light.La imagen fue subida a redes sociales y se viralizó de inmediato. Por ejemplo, en la página en Facebook del medio local ‘Kdka’, afiliado a la cadena ‘CBS’, cuenta con más de 28.000 reacciones y más de 3.200 comentarios, y ha sido compartida más de 52.000 veces. \"Solo me quedaban 12 latas cuando me tomaron la foto”, le contó Olive, quien vive en Seminole, cerca de la ciudad de Pittsburgh (Pensilvania), a ‘Kdka’. “Todas las noches me tomo una cerveza: contiene vitaminas y es buena para las personas, siempre y cuando no se excede su consumo”, agregó.Muchos usuarios se ofrecieron a llevarle la bebida hasta su casa, otros reconocieron su jocosa actitud ante la vida y unos más le aconsejaron probar otra marca.(Lea también: Drama de madre: superó el coronavirus, pero su hijo murió el mismo día).Al final, la compañía Molson Coors, que es la creadora de la Coors Light, conoció su caso y le envió una pequeña ‘ayuda’: le hicieron llegar 10 cajas de 15 cervezas cada una, 150 latas en total. ¡Todo un regalazo! “Nos aseguramos de que Olive recibiera una buena provisión para que continúe con su régimen de una cerveza al día\", dijeron voceros de la empresa.Ella, por su parte, se mostró muy contenta con el obsequio: “Esto se ve muy bien”.(Le puede interesar: Video: así es como se propaga el coronavirus, según una investigación).Hasta el miércoles 15 de abril, en el mundo habían más de 2 millones de contagiados con coronavirus y más de 133.000 muertos.Estados Unidos, España, Italia, Alemania y Francia son los países más afectados. En el gigante de Norteamérica , hasta la fecha mencionada, van más de 600.000 infectados y más de 27.000 fallecidos.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-mujer-de-93-anos-recibio-150-latas-de-cerveza-de-regalo-484974", "categoria": "cultura"}, {"titulo": "Coronavirus: hombre recibe 8 millones de dólares de subsidio por error", "contenido": " Debido a la gran crisis económica y el desempleo que ha generado la pandemia del nuevo coronavirus, que tanto ha afectado al mundo y sobre todo a potencias mundiales como Estados Unidos, los gobiernos de diferentes países han adoptado medidas para ayudar a las comunidades más pobres o vulnerables. Pero a veces se cometen errores y Charles Calvin, un ciudadano estadounidense, es muestra de ello: vivió una situación que lo alegró por algunos minutos, pues una gran suma de dinero, otorgado por el Estado, llegó a su cuenta bancaria. Calvin es un bombero voluntario del estado de Indiana. Es beneficiario del subsidio del Estado y la cifra que debe recibir son 1.700 dólares. Sin embargo, cuando fue al cajero a retirar dinero en efectivo, porque dicho monto ya debía estar alojado en su cuenta, se sorprendió al ver que la cantidad de efectivo era mucho mayor a la que esperaba: 8,2 millones dólares. (También le puede interesar: Indignación: ‘influencer’ con coronavirus grabó video haciendo comprasEste era el primer subsidio que recibía, por lo que le costaba entender qué sucedía. \"Fui al cajero automático y retiré 200 dólares de mi cuenta, miré el saldo disponible que aún quedaba y me sorprendí\", dijo Calvin, según la cadena de televisión local WGN- TV.Ante la sorpresa el hombre quiso corroborar nuevamente la suma y repitió la operación. La cantidad era la misma. De acuerdo con el diario 'Daily Mail', el bombero se acercó a una mujer que atendía la estación de servicio y le preguntó si el cajero tenía algún daño. La mujer le respondió que había estado funcionando con normalidad durante todo el día.(Le puede interesar: Video: así es como se propaga el coronavirus, según una investigación). Después, se comunicó con asesores de su banco para informarles lo que había pasado. De la entidad le contestaron que esa suma de dinero ya no estaba en su cuenta, pero permanecían los 1.700 dólares que le correspondían. (Lea también:  Drama de madre: superó el coronavirus, pero su hijo murió el mismo día).Calvin tiene la duda de si el error fue de su banco o del Gobierno. “Esto apesta. Pasas de ser millonario un segundo y luego vuelves a estar en bancarrota nuevamente. Pero bueno, una vez que eres pobre no tienes otro lugar para ir”, expresó.  Y agregó: \"Nunca esperarías ver un saldo disponible por 8,2 millones de dólares a menos que seas Bill Gates o un Rockefeller o algo así\", sostuvo.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/coronavirus-ee-uu-subsidio-hombre-recibio-8-millones-de-dolares-por-error-484876", "categoria": "cultura"}, {"titulo": "Yuberjen Martínez, el diario de un campeón en tiempos de cuarentena", "contenido": " Encerrado estoy feliz, aunque el espacio del apartaestudio en Bogotá, ubicado cerca del Jardín Botánico, sea pequeño. Más cómodo estaría en Chirigodó (Antioquia), al lado de mis padres, cuidándolos y dándome 'lujos' que uno tiene en casa, donde quise viajar, pero no pude: el aeropuerto y las carreteras estaban cerrados.Les echo el cuento bien: hasta última hora, antes del aislamiento, había Juegos Olímpicos Tokio 2020. Para llegar allá, había clasificatorio, entonces había que prepararse. Estaba entrenando con todos los muchachos en el gimnasio de El Salitre, ilusionados con llegar a los Juegos y repetir ganando una medalla, como lo logré, con la de plata, en Río de Janeiro 2016. Por eso no viajé antes a casa. Pero aquí entre cuatro paredes estoy feliz, con mi pareja, Ubides, y con nuestro pequeño hijo de un año y 5 meses, Yuberjen. Solo he salido dos o tres veces, a una tienda, para hacer pequeñas compras, a dos casas del apartaestudio. Esto es diferente a las concentraciones, donde uno tiene libre el domingo y aprovecha para ir a cine y divertirse. Pero estoy feliz.(Además: 'La vida sigue y ahí está': el mensaje de un filósofo en cuarentena)Comparto todo el tiempo con mi mujer y mi hijo, que uno no lo hace siempre. Y eso lo hace a uno feliz. Hasta el entrenamiento. Vía Zoom entreno con el resto de la selección, en dos horarios: de 9 de la mañana a 12 del mediodía y de 4 a 6 de la tarde. En la mañana es fuerza, por la tarde es más boxeo. Hasta en eso comparto con mi hijo: todo lo que hago, lo hace, o lo quiero hacer. Se atraviesa por todos lados (risas).Veo mucho boxeo por televisión, a los boxeadores que me gustan: (Sugar Ray) Leonard, (Manny) Pacquiao y 'El chacal' (el cubano Guillermo Ringodeaux)... También escucho mucha música cristiana y reguetón, esta que también le gusta a mi hijo. (Le puede interesar: El duro relato del transportador de los muertos por covid-19 en Bogotá)A mi esposa le ayudo a preparar las comidas, especialmente desayunos y almuerzo. Hace unos días preparé un salmón en crema leche. ¡Me quedó tan rico! Yo, que preparo bocachico en casa de mis padres, ¡no sabía que cocinara tan bien! Con mi hijo y con ella me juego casi todo el día. A mi hijo lo canso, aunque a veces él también a mí. Yo soy un 'cansón' para molestar. Mi mujer aprendió de mi mamá. Ambas ya me echan de la casa y me dicen: \"¡vete para tu concentración!\" (risas). Seguro: soy muy 'cansón', pero es parte de poder pasarla bien.Yo invito a quedarse en casa, lavarse las manos con frecuencia, y compartir. Como dice la Biblia: \"aprovechando bien el tiempo, porque los días son malos\".YUBERJEN MARTÍNEZPara EL TIEMPO*Espere todos los días una entrega de #DiarioDeLaCuarentena, una serie en la que colombianos escriben cómo se vive el aislamiento obligatorio desde sus profesiones.", "link": "https://www.eltiempo.com/colombia/barranquilla/yuberjen-martinez-durante-la-cuarentena-por-coronavirus-484438", "categoria": "colombia"}, {"titulo": "¿Por qué protestan en las localidades de Bogotá?", "contenido": " Las protestas en varias localidades de Bogotá comenzaron a aparecer anoche y continuaron  hoy durante todo el día en las localidades de Ciudad Bolívar, Bosa, Rafael Uribe Uribe, Suba y Usme. Todos argumentan una misma  razón: la ausencia de ayudas por parte del gobierno Nacional y Distrital que les permita lidiar con el confinamiento que parece extenderse cada día. Y algo más: hambre,  una palabra que recientemente se simboliza con un trapo rojo que emerge por entre las humildes viviendas. La mayoría de plantones  han trascurrido en paz aunque con pedidos airados por parte de la ciudadanía, unas pocas han terminado con enfrentamientos con la policía que como autoridad está encargada de mantener a la ciudadanía resguardada en sus casas. Por ejemplo, en Usme, ya se han presentado bloqueos y aglomeraciones. (Le puede interesar: ¿Es independiente? Así lo beneficiará alivio en aporte a su pensión) Y es que la atención a estas poblaciones no es nada fácil. Según cifras dadas a conocer por la misma  alcaldesa Claudia López,  Bogotá tiene cerca de 500.000 hogares entre población pobre y vulnerable y casi 1 millón de hogares de estrato medio. A todos estos hay que llevarles ayudas en una de las coyunturas más grandes de la historia de la capital: la pandemia por la covid- 19 que ya ha dejado más  1.242  contagiados en la ciudad. Una de las localidades que presenta la situación de forma más delicada es Ciudad Bolívar. Cristian Robayo, edil de la misma, dijo que en varios puntos de la localidad muchas familias no han recibido ayudas para pasar la cuarentena. “La mayoría son personas que eran vendedores ambulantes, víctimas del desplazamiento forzado, madres cabeza de familia, trabajadores independientes, transportadores, gente dedicada a la construcción y la confección y al trabajo doméstico”. Según dice estas personas han venido solicitando las ayudas al Gobierno Nacional y Distrital pero hasta el momento, aseguran, a sus casas no ha llegado nadie a apoyarlos. “En sus cocinas no tienen alimentos. Esta localidad está inundada de banderas rojas, el símbolo  de la necesidad de apoyos alimenticios. Por eso es que hay tantas protestas en Bella Flor, el kilómetro 12 vía Quiba, el sector de Arborizadora Alta y Paraíso Mirador cerca del cable aéreo”. Para Robayo uno de los sectores en donde la situación está más álgido es el de Arborizadora Alta  donde dice que la fuerza pública ha actuado de manera desmedida,  haciendo disparos al aire, hechos  en los que   un joven resultó herido en su cabeza. “Pero el llamado de nosotros es al respeto y la solidaridad y a la alcaldesa Claudia López para que nos ayude porque esto puede terminar en una situación muy compleja. Si  siguen saliendo a las calles con protestas pacíficas pues habrá más riegos”. (Lea también: Cundinamarca ya piensa en deuda por 800.000 millones)Agregó que Ciudad Bolívar  no tiene alcalde local, se mantiene la figura de un encargado y es la localidad en donde más del 70 por ciento de sus habitantes son personas que trabajan de manera informal y subsisten de lo que se ganan cada día.  Aunque en la localidad hay redes de apoyo solidario es claro que la ampliación progresiva del confinamiento no va a permitir que esto sea sostenible con el tiempo. “Es necesario declarar la urgencia manifiesta para modificar el presupuesto local y llegar con ayudas humanitarias”. Pero esta es una situación que se vive en varias localidades. En Bosa, por ejemplo, anoche se presentaron varios plantones. “Tenemos hambre, pedimos la ayuda del gobierno Nacional”, gritaban los residentes que salieron anoche a protestar. Pero allí la alcaldía local dice que ha entregado ayudas en el marco del programa Bosa Solidaria. Este 14 de abril se realizó la primera jornada de entrega de 610 kits alimentarios y de aseo a igual número de familias vulnerables de la localidad de Bosa, que se han visto afectadas por la medida de restricción de circulación para contener la pandemia de la  Covid-19. Gracias a una inversión de 4 mil millones de pesos por parte de la Cruz Roja, se le brindó este beneficio puntual a los barrios San Bernardino XVIII, la Ruleta y el sector del plan parcial Edén el Descanso, que fueron previamente caracterizados por la alcaldía local de Bosa y otras entidades distritales. “Luego de evidenciar que todos estos polígonos requieren de atención en materia alimentaria y de kits de aseo, iniciamos la primera fase de entrega de ayudas humanitarias”, explicó la alcaldesa (e), Tatiana Piñeros, quien además les hizo un llamado a su comunidad  para que esperen en sus casas y continúen con los cuidados que exige esta cuarentena. “Sigan con todas las medidas de seguridad, espérennos porque juntos podemos”, puntualizó Piñeros.En la localidad de Usme también se prevé una bomba de tiempo. De hecho,  desde que se inició la cuarentena en barrios como  Puerta al Llano, la comunidad ha tenido que evitar  saqueos a locales comerciales, luego de que algunas personas se manifestaran porque no tenían con qué alimentarse. Israel Ortiz, presidente de la Junta de Acción Comunal del barrio Santa Martha en Usme dijo que prácticamente toda la localidad tiene trapos rojos en las ventanas pero que en los barrios Alaska, Porvenir, Alfonso López y el que él representa la situación es cada vez más complicada. “Lo que necesita la gente es comida porque aquí no ha llegado ninguna entidad con mercados”. A esto añade que aunque algunos ciudadanos de la localidad han recibido el mensaje en donde se  les informa que son beneficiarios de los programas del Distrito en el marco de la pandemia todo se queda en el anuncio. “No les explican cómo reclamar esas ayudas. Aquí la gente necesita de más pedagogía”.  La localidad de Suba también amaneció con varias protestas. Una de las más importantes  fue una organizada por unas 100 personas del gremio de la construcción que bloquearon varias vías del sector, entre ellas la avenida Suba a la altura de la estación 21 Ángeles. \"La gente tiene hambre, queremos comida, que el Gobierno nos atienda. Necesitamos plata para pagar los servicios, llegaron muy caros\", dijo uno de los manifestantes.  A todo esto súmele las protestas de los grupos de inmigrantes venezolanos en Bogotá quienes ya se han reunido para pedir transporte humanitario para devolverse a su país de origen. \"Dónde están las ayudas humanitarias, queremos autobuses o vuelos humanitarios para devolvernos a nuestro país. Somos 1.500 que  queremos retornar a nuestra patria\", dijo uno de los manifestantes.  Según el programa Bogotá Solidaria el Distrito ya ha entregado beneficios monetarios a  262.561 familias, 171.683 familias por transferencias del Gobierno Nacional y 90.878 por transferencias de la Alcaldía Mayor de Bogotá.En cuanto a donaciones se planea ayudar a 15.425 familias vulnerables de Bogotá con 2.468 millones de pesos. Ya han sido donados 8.793 mercados y 1.000 kits de aseo. En beneficios a estudiantes, adultos mayores y población vulnerables746.355 apoyos alimentarios han sido entregados por la Secretaría de Integración Social del 20 de marzo al 14 de abril. También 918.848 apoyos alimentarios del 25 de marzo al 14 de abril: 245.904 bonos PAE y 672.580 refrigerios. (Le recomendamos: MinTIC decreta periodos de gracias para planes de telefonía e internet)Adicional a esto 45.719 adultos mayores han recibido un subsidio tipo C por las alcaldías locales.  La secretaria de Integración Social, Xinia Navarro, señaló que el Distrito implementó un sistema que usa datos de una base maestra y que “hace el cruce con la información de sectores que trabajan con población vulnerable para llegar a los que lo necesitan”. Con esta lista se define quiénes deben recibir ayudas de Bogotá Solidaria en Casa, proyectada para llegar a 350.000 familias. El Distrito ya ha entregado beneficios monetarios a 262.561 familias. Pero hay quienes denuncian un retraso en el cumplimiento de la estrategia. Según el secretario de Gobierno, Luis Ernesto Gómez, la entrega se habría retrasado por la denuncia de irregularidades en las bases de datos a nivel nacional que contenían las cédulas de personas vulnerables. “El Distrito tuvo que esperar a que esas bases de datos estuvieran liberadas para reiniciar la entrega”, sostuvo el Secretario.Frente a los bloqueos presentados ayer en simultáneo y a la exigencia de agregar nombres a las listas respondió: “Aquí el único criterio de entrega de ayudas es la necesidad y las bases de datos territoriales. Al salir a protestar lo único que hacen es ponerse en riesgo”. Indicadores de contexto- El 12,4% de los bogotanos es pobre (1.014.450 de personas), es decir recibió menos de$ 283.828.- El 2,5% esta en pobreza extrema, recibió menos de $ 123.527.- Bogotá es la segunda ciudad con menor pobreza del país, precedida únicamente por Manizales (11,9%). Por el contrario, Quibdó (48,3%) y Riohacha (47,5%) presentan la mayor incidencia.- El 9% de los hogares de Bogotá se encuentran en condición de pobreza multidimensional.- En el año 2013 la Secretaría de Planeación Distrital hace una aproximación a la comprensión de la problemática de pobreza oculta en estratos 3 y 4, encontrando que el 77.6% de los hogares con características de pobreza oculta se encuentran en las localidades de Usaquén, Barrios Unidos, Puente Aranda, Rafael Uribe Uribe, Engativá, Fontibón y Kennedy.  Trabajo y seguridad económica​El desempleo es la variable más sensible para los hogares por cuanto esta es la principal causa de vulnerabilidad al interior de las familias.- En el 2019 la tasa de desempleo fue de 10,9%; mujeres 12,3%.- el 18,9% de los hogares en Bogotá existen 3 o más personas a cargo por cada miembroocupado.- el 28% del empleo lo genera comercio, hoteles y restaurantes.- el 23% servicios sociales, comunales y personales.- 14% las actividades inmobiliarias, empresariales y de alquiler Alimentación​La alimentación surge como la necesidad más sentida en la población, puesto que al afectar la capacidad básica de estar bien alimentado, esta irá en detrimento de otras capacidades como gozar de buena salud.- En el 2019, el 14% de las personas manifestó que en las últimas CUATRO semanas, ella o algún miembro de su hogar tuvo que comer menos de TRES comidas diarias porque no había suficientes alimentos.  Salud y Seguridad Social​En la medida en que no tienen los ingresos para afiliarse al SGSSS a través del régimen contributivo, y no son lo suficientemente “pobres” para ser afiliados al régimen subsidiado.- El 69% de los hogares en Bogotá al menos una de las personas económicamente activas que están ocupadas no cotizan a fondo pensiones.- En el 18,7% de los hogares en Bogotá existe al menos un miembro del hogar mayor de cinco años sin aseguramiento a Seguridad Social en Salud.- Hay un abandono a las personas mayores de 60 años por parte de sus familiares y no cuentan con acceso a pensión ni ingresos, tampoco reciben ayudas económicas de sus familias.  Vivienda:A pesar de contar con adecuadas condiciones de vivienda y de habitabilidad, uno de los temas recurrentes es el deterioro de las viviendas por la baja capacidad económica para sostenerlas en el tiempo. Otra situación compleja es el surgimiento de inquilinatos ante la imposibilidad de encontrar otro tipo de fuente de ingresos. Carol MalaverSubeditora BogotáEscríbanos cómo están en su localidad a carmal@eltiempo.com", "link": "https://www.eltiempo.com/bogota/protestas-en-varios-sectores-de-bogota-por-falta-de-ayudas-durante-la-cuarentena-484634", "categoria": "bogota"}, {"titulo": "El 'virus' de la guerra no para: ocho muertos tras combate en el Cauca", "contenido": " El secretario de Gobierno del Cauca, Luis Angulo, informó que el reporte oficial indica que murieron ocho presuntos integrantes del Grupo Armado Residual, ‘Carlos Patiño’, disidencia de las Farc, en el sur caucano.En la región se alerta sobre presencia de hombres armados que amedrantan y buscarían a líderes sociales. En esta zona se habla de la presencia de grupos aliados al 'clan del Golfo'. “Cuando se conocieron las informaciones de la presencia de este grupo en el corregimiento de Sinaí, se alertó a las tropas del Ejército, las cuales llegan al sitio y sostienen los combates con miembros del grupo armado organizado residual que estaban intimidando a la comunidad”, dijo Angulo.En el operativo también se logró incautación de material de guerra.Las confrontaciones se registraron cerca de las tres de la tarde de este martes, entre las veredas La Playa y El Encanto, y duraron varias horas, según señala la comunidad.(Lea también: Médicos en Nariño, 7 meses sin salario y sin elementos de protección) Los cuerpos fueron trasladados hasta la ciudad de Popayán, en donde se espera que en las próximas horas sean identificados.De acuerdo con las autoridades, en la zona grupos armados se disputan el control del territorio por el tema de los cultivos de uso ilícito y los laboratorios para el procesamiento de la hoja de coca.La estructura ‘Carlos Patiño’ es señalada de amenazar a excombatientes de las Farc y líderes sociales de esa zona. Incluso, se indicó que los proyectos productivos de los reincorporados fueron saqueados.En la tarde del lunes, se denunció que miembros de estas estructuras habían ingresado saqueado proyectos productivos de los reincorporados. CAUCA", "link": "https://www.eltiempo.com/colombia/cali/combates-dejan-ocho-disidentes-muertos-en-argelia-cauca-484584", "categoria": "colombia"}, {"titulo": "Apareció el correo con el cual Taiwán alertó del coronavirus a la OMS", "contenido": " Las cosas parecen complicarse para la Organización Mundial para la Salud (OMS).  A los señalamientos del presidente Donald Trump sobre el supuesto mal manejo que le ha dado a la pandemia del coronavirus -lo que desencadenó la suspensión de fondos por parte de Estados Unidos-., se une ahora un correo que probaría que Taiwán sí había alertado sobre lo que estaba ocurriendo en China sin que la OMS hiciera algo. Aunque la OMS negó el pasado viernes haber recibido alguna alerta de Taiwán, las autoridades de ese país decidieron revelar su contenido, paralelo al anuncio de Trump.El Centro para el Control de Enfermedades de Taiwán emitió un comunicado en el que revela que la información se envió el 31 de diciembre de 2019 y da otros detalles sobre su contenido. “Los Centros para el Control de Enfermedades de Taiwán se enteraron de fuentes en línea de que había habido al menos siete casos de neumonía atípica en Wuhan, China. En China, el término ‘neumonía atípica’ se usa comúnmente para referirse al SARS, una enfermedad transmitida entre humanos causada por el coronavirus”, señala el comunicadoY agrega: \"El 31 de diciembre de 2019, Taiwán envió un correo electrónico al punto focal del Reglamento Sanitario Internacional (RSI) de la Organización Mundial de la Salud (OMS), informando a la OMS sobre su comprensión de la enfermedad y también solicitando más información de la OMS”. Pero la alerta fue aún más allá y podría complicar la situación de la OMS.“Los CDC de Taiwán también se comunicaron con el Centro Chino para el Control y la Prevención de Enfermedades en un intento por obtener más información. Sin embargo, en respuesta a nuestras preguntas, el coordinador del RSI de la OMS solo respondió con un breve mensaje que decía que la información de Taiwán había sido enviada a colegas expertos; China solo proporcionó un comunicado de prensa”.Y el final es más contundente: “Aunque Taiwán sospechaba firmemente que la transmisión de la enfermedad de persona a persona ya estaba ocurriendo en ese momento, no pudimos obtener la confirmación a través de los canales existentes. Por lo tanto, el día en que se envió el correo electrónico mencionado a la OMS, el gobierno de Taiwán activó el control fronterizo mejorado y las medidas de cuarentena basadas en el supuesto de que la transmisión de persona a persona estuviera ocurriendo. Estas medidas incluyeron la detección de pasajeros en vuelos desde Wuhan antes del desembarque”. Taiwán también señala que a mediados de enero enviaron expertos a Wuhan para indagar sobre la epidemia y las medidas de control que se estaban adoptando. Y confirmaron que la forma de neumonía podría propagarse a través de la transmisión de persona a persona.Hasta el momento la OMS no se ha pronunciado sobre los señalamientos de Taiwán. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/correo-con-el-cual-taiwan-alerto-del-coronavirus-a-la-oms-484536", "categoria": "unidad investigativa"}, {"titulo": "Así es como 2.000 pacientes serán atendidos en Corferias", "contenido": " Después de que se anunciara a finales de marzo que Corferias sería el “hospital más grande la ciudad”, en la mañana del miércoles concluyó la preparación del recinto para ampliar la red hospitalaria en medio de la emergencia sanitaria causada por la pandemia del coronavirus. Esto como medida temporal, en el contexto del plan maestro del Gobierno y la Alcaldía. El Distrito de Ferias, Eventos y Convenciones le entregó a la ciudad 17 pabellones del recinto para que allí se adelante la operación de un centro hospitalario provisional que durará tres meses y estará a disposición de la Secretaría Distrital de Salud. En los corredores, en los que habitualmente se instalan los estands comerciales de diferentes temas y exposiciones culturales de muchos tipos, ahora habrá cubículos en los que se acomodarán pacientes.(Le puede interesar: Donación de US$ 1,2 millones acelera fabricación de respiradores)La alcaldía de Bogotá, la gobernación de Cundinamarca, la Cámara de Comercio de Bogotá y Corferias están trabajando juntos en este proyecto, que inicialmente instalará 2.000 camas de baja complejidad, con la posibilidad de duplicar ese número en caso de que sea necesario. Que las instalaciones sean de baja complejidad significa que están diseñadas para atender a pacientes que no se encuentren en un estado de salud grave, que estén en una situación que no requiera de una clínica o un hospital. Sin embargo, la atención médica que se preste debe ser idónea para la situación. Ese servicio lo prestará una entidad que el Distrito definirá y se concentrará en la medicina interna, la ginecología, la obstetricia y la pediatría. (Lea también: Cierran la UCI del Centro Policlínico del Olaya por brote de covid-19)“Nosotros tenemos en Bogotá, dentro de la propuesta del plan de desarrollo, un ambicioso plan de construcción de infraestructura de salud”, comentó Alejandro Gómez, el secretario de Salud, en una rueda de prensa que ofreció para hablar de este tema. Hizo un sondeo de los grandes proyectos de construcción de hospitales que tiene la capital a largo plazo, y luego aclaró: “De cara al proyecto que ha asumido Bogotá para enfrentar la pandemia, hemos tenido que tomar decisiones que no tienen ese nivel de ortodoxia y de inversión, sino que pretenden darle a la ciudad herramientas para poder atender la emergencia”. En ese sentido es que se adelantó el plan de adecuación de las instalaciones del centro hospitalario Corferias, que tendrá personal médico y de enfermeras suficiente para atender a 2.000 personas.(Además lea: Preocupación por mujer con emergencia respiratoria en Santa Isabel)Las camas contarán con sus respectivos cubículos y sillas de acompañante. Para suplir estas instalaciones habrá redes eléctricas e hidráulicas. También se instalaron baños, duchas portátiles, zonas de procedimientos, cuartos para ropa, un almacén de medicamentos, dos salas quirúrgicas, una sala de partos y otros espacios que la Secretaría de Salud definió como los requerimientos mínimos que se necesitan para garantizar la atención correcta del centro hospitalario. Las personas que ocuparán esas camas no serán las que padezcan covid-19, sino las que tengan otras afecciones que puedan tratarse de forma ambulatoria. “Necesitamos más unidades de cuidados intensivos, y las vamos a abrir en los hospitales y clínicas de alta complejidad”, adelantó Gómez, y agregó: “Las nuevas unidades de cuidados intensivos las vamos a instalar en los espacios en los que hoy hay camas que están al servicio de la comunidad. Si esas camas las vamos a remplazar por unidades de cuidado intensivo, tenemos que hacer algo con los pacientes que las necesitan diariamente. De eso se trata el proyecto Corferias”, expuso. El costo de esta operación es de 10.644 millones de pesos, según informó la alcaldía. Esta cifra está dividida entre los gastos del alquiler y montaje, que suman un total de 5.079 millones; y los de dotación y operación, que representan 5.564 millones. Respecto al pago que se le debe hacer a Corferias, la entidad explica que los cobros “no corresponden a un valor comercial de uso de suelo o alquiler de instalaciones (…), sino que corresponden a la prestación de servicios efectivos, a la adecuación del recinto en la dimensión del proyecto y/o a los costos mínimos que la apertura y disponibilidad y confiabilidad de funcionamiento de su recinto implican”. Corferias entregó la adecuación del 75 % del recinto. Los pabellones 1, 3, 4, 8 y del 10 al 23 están ocupados con los cubículos, las salas especiales y las otras instalaciones.“Esto lo estamos haciendo en un mes. Si recorren el centro médico provisional, se van a dar cuenta de que no es un hospital típico. Es una ampliación de la capacidad hospitalaria de la ciudad, para funcionar por un corto tiempo. No se van a encontrar las camas sofisticadas de los hospitales normales, sino camillas simples. Son las condiciones que se pueden ofrecer en un mes de adecuación”, concluyó el secretario de Salud.Redacción BogotáEn Twitter: @BogotáET", "link": "https://www.eltiempo.com/bogota/asi-sera-el-hospital-provisional-en-corferias-484996", "categoria": "bogota"}, {"titulo": "Covid-19: cómo beneficia a Bezos y provoca pérdidas a los más ricos", "contenido": " La crisis económica que genera la pandemia del nuevo coronavirus sacudió el tablero de las grandes fortunas del mundo. Y uno de los grandes favorecidos del encierro que vive gran parte de la población mundial por el brote de la enfermedad covid-19 es el hombre más rico del mundo, el fundador y jefe de Amazon, Jeff Bezos. El estadounidense vio aumentar su riqueza en US $24.000 millones en un año después de que la creciente demanda de compras por internet elevara el precio de las acciones de la empresa a un nuevo máximo.  Bezos ahora tiene una fortuna de US $138.000 millones, según el índice de multimillonarios de Bloomberg, liderando el ranking de los más ricos del planeta. Pero no es el único que vio aumentar sus ceros hacia la derecha en medio de la pandemia. La familia detrás del gigante minorista Wal-Mart, con tiendas en todo el mundo, también ganó durante la cuarentena y el encierro de millones de personas. Los Walton vieron aumentar su patrimonio neto un 5 % este año a US $169.000 millones, lo que los convierte en la familia más rica del mundo, según Bloomberg. Pero hay más ganadores. Con millones de personas trabajando ahora desde su casa, el sitio de reuniones virtuales Zoom registró un récord de descargas. Zoom dijo que sus usuarios diarios aumentaron a 200 millones en marzo en comparación con 10 millones en diciembre. Y su fundador, el chino-estadounidense Eric Yuan, vio que su fortuna se ha más que duplicado hasta US $7.400 millones. Pero no todos festejan por la acumulación de riqueza en medio de la pandemia, ya que muchas de las personas más acaudaladas del planeta no son inmunes al coronavirus El índice de multimillonarios de Bloomberg reveló que las 500 personas más ricas del mundo perdieron US$553.000 millones en lo que va del año. Los inversores en las industrias mundiales de petróleo y gas experimentaron fuertes caídas en el patrimonio neto a medida que los precios del crudo cayeron debido a la reducción de la demanda y una disputa, ahora resuelta, sobre la producción de petróleo entre Arabia Saudita y Rusia. Mientras que la lista anual de multimillonarios mundiales que publicó la semana pasada la revista Forbes revela también el impacto del coronavirus. Hasta el 18 de marzo, cuando se le dio corte a la lista, Forbes contó 2.095 multimillonarios, 58 menos que hace un año. Pero solo en las dos primeras semanas de marzo -cuando la crisis del coronavirus empezó a golpear a los mercados- 226 personas perdieron su estatus de multimillonarios, señaló. De los multimillonarios que quedan, el 51 % son algo menos ricos que el año pasado, añadió. La revista también aclara que los multimillonarios del año pasado que ocupaban los primeros puestos siguen siendo los mismos que este año. Bezos comenzó Amazon en 1995 con aproximadamente US $100.000 en dinero personal y familiar. Lo hizo junto a su esposa, MacKenzie, a quien conoció mientras ambos trabajaban en el fondo de inversión DE Shaw. Tienen cuatro hijos. La pareja se divorció en 2019, en una separación que tuvo amplia cobertura mediática, con un acuerdo de US $38.000 millones para MacKenzie que incluyó una participación del 4 % en Amazon. Solo un mes después de su fundación, Amazon ya había enviado pedidos a los 50 estados de EE. UU. y a 45 países, según una biografía de Brad Stone de 2013 titulada The Everything Store: Jeff Bezos and the Age of Amazon. En los primeros cinco años de Amazon, las cuentas de clientes aumentaron de 180.000 a 17 millones. Las ventas se dispararon de US $511.000 a más de US $1.600 millones. La empresa se hizo pública en 1997, con un valor de US $54 millones y Bezos, quien llegó a ayudar a empaquetar pedidos de libros, se convirtió en uno de los hombres más ricos del mundo antes de los 35 años. Según los datos más recientes, las compras por internet tras el brote del coronavirus se han disparado más de un 90% respecto al año pasado en EE. UU. y Canadá, y un 82 % en Europa, los principales mercados de Amazon. Para cumplir con la alta demanda de pedidos en medio de la pandemia, Amazon contrató en las últimas semanas a 175.000 nuevos empleados solo en Estados Unidos. Pero esa creación de puestos de trabajo del imperio de Bezos no escapa a los cuestionamientos. Algunos trabajadores se quejan de que no se les está garantizando su seguridad y de que la empresa no se preocupa por su salud. Incluso se conoció que Amazon había despedido a dos empleadas en Estados Unidos por quejarse de la falta de medidas de protección para los trabajadores ante el coronavirus. Amazon afirmó que las trabajadoras habían violado \"repetidamente\" sus políticas internas al hacer públicas sus discrepancias con el funcionamiento de la firma. Pero estos casos no son aislados y se suman a otros despidos desde que comenzó la crisis por quejas de las condiciones laborales o por participar en huelgas como muestra de protesta. Mientras tanto, este martes, en Francia, un tribunal en Nanterre, cerca de París, ordenó al gigante minorista que entregue solo alimentos, productos de higiene y médicos en el país. Esto es para permitir que los funcionarios evalúen si Amazon está tomando las precauciones adecuadas para proteger a su personal de los contagios por covid-19. Amazon respondió este miércoles a la decisión judicial diciendo que cerrará sus centros de distribución franceses durante cinco días, mientras que a los empleados se les pagarán sus salarios completos. La firma también dijo que apelará el fallo judicial. Mientras tanto, las quejas de seguridad de trabajadores contra Amazon se replican en otros países como Italia y España. Visita nuestra cobertura especial https://www.youtube.com/watch?v=WhjChg-SfiE https://www.youtube.com/watch?v=3FlrsNfKguk https://www.youtube.com/watch?v=QBv7nudMSpc", "link": "https://www.eltiempo.com/economia/sector-financiero/covid-19-como-beneficia-a-jeff-bezos-y-provoca-perdidas-a-los-mas-ricos-484906", "categoria": "economia"}, {"titulo": "La increíble obra que hizo Banksy en casa por 'culpa' de la cuarentena", "contenido": " Banksy, el enigmático artista inglés que es conocido por sus murales y obras, y las críticas que le hace a la sociedad con ellas, presentó su nueva creación.Se trata de una obra que le 'tocó' realizar en la intimidad de su hogar, que se presume queda en Inglaterra, por cuenta de la cuarentena que vive el mundo para mitigar la propagación del nuevo coronavirus.  El artista usó su cuenta oficial de Instagram para mostrar qué era lo que había hecho en el baño de su casa y acompañó las imágenes con una curiosa leyenda.\"Mi esposa odia cuando trabajo en casa\", aseveró.Nueve ratas son las protagonistas de la obra, en la que 'hacen' diferentes actividades: unas están en el lavamanos, otra en el orinal, una más juega con el papel higiénico, otra con la crema dental y algunas más aparecen en el espejo y como si estuvieran colgadas. Según el diario espalol 'El Mundo', este animal es muy utilizado por Banksy para representar \"su crítica social y anticapitalista\".Aunque poco se sabe de él (su nacionalidad y no mucho más), el inglés es reconocido por varios de sus trabajos: una vez hizo una crítica a los cruceros y en otra autodestruyó una creación que estaba siendo subastada.Hasta el miércoles 15 de abril, en el mundo habían más de 2 millones de contagiados con coronavirus y más de 133.000 muertos.Hasta el 15 de abril, Estados Unidos, España, Italia, Alemania y Francia son los países más afectados. Mientras que Reino Unido, el territorio de donde es originario Banksy tiene más de 99.000 contagiados y más de 12.000 muertos.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/banksy-y-su-nueva-obra-en-plena-cuarentena-por-coronavirus-485018", "categoria": "cultura"}, {"titulo": "'Todero' de conjunto bogotano lleva aeróbicos a vecinos en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/bogota/vecinos-hacen-aerobicos-en-cuarentena-en-bogota-484818", "categoria": "bogota"}, {"titulo": "La cuarentena este martes, en fotos: hombres no deben salir en Bogotá", "contenido": "", "link": "https://www.eltiempo.com/bogota/coronavirus-en-colombia-fotos-del-pico-y-genero-en-bogota-martes-14-de-abril-del-2020-484160", "categoria": "bogota"}, {"titulo": "El ‘top’ de conchudos que se han pasado la cuarentena por la faja", "contenido": "", "link": "https://www.eltiempo.com/justicia/delitos/personas-que-no-respetaron-cuarentena-por-coronavirus-483754", "categoria": "justicia"}, {"titulo": "Los vergonzosos casos de médicos y enfermeras discriminados en el país", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/los-vergonzosos-casos-de-medicos-y-enfermeras-discriminados-en-el-pais-482358", "categoria": "vida"}, {"titulo": "El futbolista de la fiesta sexual y famosos que violaron la cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/celebridadades-que-no-cumplen-con-la-cuarentena-482598", "categoria": "cultura"}, {"titulo": "Ezra Miller y otros famosos que agredieron a personas en público", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/ezra-miller-y-otros-famosos-que-han-agredido-a-sus-fans-482710", "categoria": "cultura"}, {"titulo": "Así están viviendo en Wuhan una semana después de salir de cuarentena", "contenido": "", "link": "https://www.eltiempo.com/mundo/asia/fotos-asi-vive-wuhan-despues-de-levantar-la-cuarentena-484366", "categoria": "mundo"}, {"titulo": "¿Juventud eterna? Famosos que se conservan y se ven como de 20", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-se-ven-mas-jovenes-de-lo-que-son-483838", "categoria": "cultura"}, {"titulo": "¿Un mundo nuevo?", "contenido": " Pasan los días. Se nos alarga el pelo. Nos arrutinamos en el tedio de la gran pausa planetaria. En tiempos de pandemia, dos géneros literarios cobran fuerza. Uno de ellos es la epidemiología de bolsillo. El otro, no menos especulativo, son las columnas y artículos que anuncian que, después de esto, “todo va a cambiar” para bien. Todo: la política, la economía, el trabajo, el amor, la vida doméstica. El mundo no volverá a ser igual. Una nueva era comienza. No quisiera ser el trompetista desafinado que arruine tan esperanzadora sinfonía, pero no creo que sea verdad. Algunas cosas cambiarán, por supuesto. Pero no para bien. Se ralentizará el proceso de globalización que había enriquecido enormemente al mundo en las últimas décadas (y, desigualmente, añadirán algunos). Ciertas industrias, como las de los eventos masivos, los conciertos, los restaurantes, los museos, el turismo –todo lo que implique afluencia–, sufrirán graves pérdidas y deberán adaptarse a una sociedad súbitamente recelosa de la corporeidad. Más de un político aprovechará la emergencia para justificar desafueros antidemocráticos, expandir el Estado de vigilancia y arrogarse más poder a sí mismo, su régimen o su partido. Ya lo están haciendo.Fuera de cambios de ese tipo –ninguno de ellos particularmente bienvenido–, no veo motivos para el optimismo de quienes promulgan el arribo de una era más amable, más ilustrada o más humana. El virus no va a acabar con la desigualdad económica, ni sentencia el fin del capitalismo (suponiendo que tal cosa fuera deseable), ni nos hará más generosos y altruistas. Esos valores, de hecho, serán más escasos en la pospandemia, pues si algo hay claro en este momento es que la humanidad saldrá de este trance empobrecida y aporreada, agobiada por un quebranto moral y económico de dimensiones aún desconocidas. Si existiera un salvavidas, este no consistirá en que el virus obre una milagrosa alteración en el alma humana. Sus 29 proteínas, por más daño que puedan hacerle al organismo, no son capaces de modificar seis millones de años de evolución que moldearon nuestra psicología y nos hicieron como somos: solidarios a la vez que egoístas; cooperantes, pero belicosos; consumados hedonistas capaces de grandes sacrificios; preocupados por entender el mundo y conocer la verdad –más por curiosidad que por honradez–, pero al mismo tiempo embusteros, sobre todo con nosotros mismos. No: si algo puede salvarnos es, justamente, que el virus no altera nuestra psicología. No derrota nuestro arribismo congénito: esa vocación de salir adelante, por los medios que sea, que es la marca del bípedo implume. Los griegos decían: “Conócete a ti mismo”. Pero “conózcanse a sí mismos” –como especie, como colectivo–, es una máxima igual de importante.Hay formas virtuosas y perversas de ejercer esa vocación de adelanto. Las perversas son la guerra, la trampa y el pillaje. La virtuosa es el trabajo. El trabajo, que es, a fin de cuentas, la raíz de toda prosperidad. Siempre que alguien satisface alguna necesidad está intercambiando algo que hizo con su mente o sus manos por algo que otro hizo con su mente o sus manos. El dinero, que hace posible la transacción, es un mero detalle contable. Lo que se intercambia, en realidad, es el fruto de dos esfuerzos. Esa aburrida posibilidad de recuperación (“conservadora”, dirán algunos, y tendrían razón) seguirá estando allí, aguardándonos, cuando el exterior vuelva a ser lo suficientemente seguro para que salgamos de nuestras casas. No es una perspectiva tan deslumbrante como el nacimiento de un mundo nuevo, armonioso y fraterno, pero tiene la virtud de encajar con lo que conocemos sobre nosotros mismos. Y de ser lo que nos ha levantado siempre que hemos caído.Thierry Ways@tways / tde@thierryw.net", "link": "https://www.eltiempo.com/opinion/columnistas/thierry-ways/un-mundo-nuevo-columna-de-thierry-ways-484918", "categoria": "opinion"}, {"titulo": "Sin salir", "contenido": " Los huraños están felices: nunca antes, por lo menos en siglos recientes, la historia les había dado tanto la razón como ahora con la cuarentena y el ‘distanciamiento social’. Y mientras otros en sus casas echan de menos los abrazos y los besos ya para siempre abolidos por el coronavirus (“algo bueno tenía que tener”, dice un amigo que es un profesional de la antipatía), los neuróticos están viviendo una inesperada primavera. Mucha gente se pregunta cómo va a sobrevivir por tanto tiempo al encierro, y entonces busca desesperada qué hacer de puertas para adentro: desde el yoga hasta el bordado, desde la guitarra (o la flauta dulce, horror) hasta el mandarín. Es como si hubiera que quemar cual incienso estos días de gracia que nadie se imaginó nunca: los días que uno tras otro son la vida, como dijo Aurelio Arturo, nuestro poeta mayor.Para el huraño, en cambio, el tiempo silencioso de la casa y la soledad no es un lastre sino una bendición; es oro puro. Y cuanta menos gente haya que ver o saludar o soportar con piedad e hipocresía en la vida, mucho mejor. Es más: aun la rutina en el hogar puede resultar un peligro por estos días para el huraño de verdad, pues está obligado a cruzarse en cualquier rincón con los demás miembros de su familia. Los marineros lo saben bien: después de la cuarta semana en alta mar un estornudo puede desatar una tormenta y una chispa puede hacer que todo vuele en mil pedazos. Y no en el cielo sino en la Tierra: no afuera sino adentro, en la vida, agitada como el agua o quieta a veces también en apariencia: la famosa ‘calma chicha’ que antecede al desastre y lo anuncia y lo promete.Son temperamentos y no comportamientos; son formas de ser: concepciones del mundo superiores incluso a quienes cargan con ellas para bien y para mal. Hay gente que adora al prójimo: lo busca, lo necesita, lo cultiva como parte de su propia vida. Hay en cambio quienes no soportan a los demás: los toleran, en el mejor de los casos, pero a un costo psíquico altísimo. El misántropo nace, casi siempre, no se hace.Por eso ahora se ha vuelto a hablar, como si fueran unos precursores, los santos patronos de la cuarentena, de los famosos ‘reclusos’ de la historia: los personajes que un día, más pronto que tarde, decidieron retirarse del mundo y vivir encerrados sin que pareciera hacerles falta nada de lo que la calle ofrece afuera. Ermitaños que se cansaron de fingir y saludar y se fueron al desierto.Eso quiere decir ermitaño, entre otras cosas, el que se encierra en el desierto: el que huye para ser libre, como escribió Atanasio de Alejandría, el que renuncia a todo y entonces lo tiene todo. Más valientes eran los ‘estilitas’, parados en una columna de piedra todo el día (toda la vida). La vieja y bella figura del anacoreta: el antisocial que prefiere regar las flores de su jardín, a veces flores malditas, y no las de los demás. Mi recluso favorito de todos los tiempos es Syd Barrett, el fundador de Pink Floyd: dejó la fama –lo dejó todo– para irse a vivir con la mamá. También me gusta Huguette Clark: una millonaria que pasó casi ochenta años encerrada y coleccionando juguetes, sin pensar jamás en su fortuna, tan grande que desde muy joven había perdido ya la cuenta de todo lo que tenía. Aunque el mejor es sin duda Lucas Caballero Calderón, el gran Klim. Dejó de salir desde los tiempos de ‘La Violencia’ y se quedó toda la vida encerrado y en bata de baño, tomando whisky (esto es fundamental), escribiendo durante décadas, como nadie, los mejores textos de humor en este país. Klim también era un estilita: un maestro parado en su columna, un ermitaño de la risa y la verdad. No es fácil estar adentro, pero hay quienes sí prefieren jamás estar afuera. Juan Esteban Constaíncatuloelperro@hotmail.com", "link": "https://www.eltiempo.com/opinion/columnistas/juan-esteban-constain/sin-salir-columna-de-juan-esteban-constain-484922", "categoria": "opinion"}, {"titulo": "El factor femenino", "contenido": " Como promotora de la equidad de género, la pandemia del covid-19 me ha hecho sentir una preocupación adicional. Temo que ante los urgentes desafíos que impone la atención de esta emergencia y de sus consecuencias, temas importantes, que ya habían ganado un espacio dentro de las agendas de lo público y lo privado, bajen en el orden de prioridades, con la consecuente pérdida de visibilidad, interés y presupuesto que ello implica. Pero al revisar noticias derivadas de la pandemia, encuentro evidente que la equidad de género no solo debe seguir siendo una prioridad sino que es indispensable que lo sea para dar solución a los problemas que el covid-19 nos está planteando. El aumento en más de 200 % en las llamadas de mujeres a la Línea Púrpura (155) para pedir ayuda por maltrato físico, sexual, sicológico o económico; el hecho de que el 60 % de los trabajos de la economía informal –una de las más afectadas por los confinamientos obligatorios– los desempeñen mujeres, así como el 70 % de los trabajos del cuidado y sector social; o que los países con mejor manejo de la pandemia tienen en común que sus jefes de Estado son mujeres, muestra que el enfoque de género debe ser ahora, más que siempre, una prioridad.Entonces, si la mayor preocupación, además de cuidar la salud, es reactivar la economía para que la gente pueda recuperar su ingreso y garantizarse el sustento, no se pueden perder de vista datos como estos: entre los pobres hay más mujeres que hombres (132 mujeres por cada 100 hombres en América Latina, según la ONU) y, según Oxfam, el 30 % de la superación de la pobreza entre 2000 y 2010 se debió al ingreso de mujeres a trabajos remunerados. De manera que hago un llamado a los líderes que están proponiendo soluciones, para que convoquen mujeres de diferentes ámbitos y niveles de la sociedad a sus espacios de pensamiento y proyectos de ejecución. Son plausibles todas las iniciativas, pero resulta inquietante que algunas no incluyan suficientes mujeres; como la del presidente Pastrana, que tiene una. En otras palabras, es un error ignorar el factor femenino del problema, como desperdiciar la oportunidad de acoger el factor femenino de la solución. Se preguntarán qué es lo que se les puede ocurrir a las mujeres que no se les ocurriría a los hombres. La respuesta la sabremos si a ellas se les da la oportunidad de participar significativamente y liderar a todo nivel las soluciones de lo que es vital y urgente, como poner comida en el plato de las familias que han sacado los trapos rojos, a las que, a pesar de los enormes esfuerzos para coordinar ayudas macro, no ha sido posible que en casi un mes les haya llegado un mercado o un giro de dinero. Lo que está en juego depende de oficios en los que las mujeres tienen más experiencia que los hombres: producción, preparación y repartición de alimentos, atención en salud y educación, cuidado de menores de edad y adultos mayores; limpieza y desinfección. Es momento de darles a las mujeres con esas habilidades la posibilidad de estar en las mesas directivas, y no solo en el frente de batalla, ejecutando decisiones adoptadas por ejecutivos cuya experticia está basada en tiempos de normalidad y en perspectivas de cumplimiento de unas metas de rendimientos económicos que, al menos por un tiempo, no serán posibles.Un trino. En los libros están el conocimiento y la inspiración para afrontar los retos: un aislamiento, una postpandemia, una crisis económica, la soledad… Invito a unirnos a #adoptaunalibrería https://camlibro.com.co/adoptaunalibreria/Claudia Isabel Palacios Giraldo", "link": "https://www.eltiempo.com/opinion/columnistas/claudia-palacios/el-factor-femenino-columna-de-claudia-isabel-palacios-484904", "categoria": "opinion"}, {"titulo": "El futuro que se nos vino encima", "contenido": " Los pájaros, de Alfred Hitchcock, no termina con un amanecer esplendoroso, ni los protagonistas, tras el terror del ataque sin sentido de las aves, despiertan a una vida feliz. Al contrario. Los pájaros siguen allí, aglomerados en los techos, en los tendidos eléctricos. Volverán a atacar.  Quizás sea uno de los mejores símiles para imaginar el futuro después de esta fase crítica de la pandemia del coronavirus, cuyo final comienza a avizorarse ya en algunos países, como ocurrió en China, y se hacen planes para el retorno a la vida normal.Habrá cambios fundamentales no solo en el sistema mundial de producción y consumo, sino en las relaciones sociales. Saludarse estrechando las manos, los besos en la mejilla, pueden ser ya un asunto del pasado, porque la regla será la distancia social para evitar el contagio de un virus que no sabremos si ya se ha ido o ha mutado.Un virus ha tenido el poder de provocar un cambio más radical en las maneras como nos relacionamos y nos comportamos que el causado por la revolución tecnológica basada en el paradigma digital.¿Volveremos a sentarnos lado a lado en la sala de cine a oscuras con alguien que no conocemos? ¿Podemos imaginar un estadio lleno de miles de fanáticos o un concierto de música pop masivo? ¿Cómo funcionarán los bares, los gimnasios, los restaurantes? ¿Tendremos confianza en las manos de quienes preparan la comida en la cocina que no vemos? ¿Y los trenes, los vagones del metro?El turismo masivo, que ofrece paraísos a mano baratos, a lo mejor queda congelado. Abordar un avión, tal como está ocurriendo ya en China, se volverá un proceso de control sanitario tedioso por riguroso. Los cruceros. Nunca antes habíamos visto barcos errantes llenos de viajeros que no pueden atracar en ningún puerto porque la peste los hace indeseables, como en las películas.¿Volveremos a ver las aulas llenas de estudiantes o reinará la enseñanza a distancia? ¿El mall, verdadero parque de atracciones, y los black fridays, inventados en Estados Unidos, que llevan a la gente hasta el paroxismo, entrarán en agonía, y pronto será costumbre ver los drones aterrizando en los patios de las casas acarreando prendas de vestir, electrodomésticos, alimentos? Libros. ¿Cuál será la suerte de las librerías?La entidad Board of Innovation ha emitido un documento de previsiones para ese futuro a la vuelta de la esquina, llamado ‘Hacia una economía de escaso contacto’. La premisa es simple: “hasta que haya una vacuna o inmunidad colectiva, el escenario base es un continuo aumento y disminución de interrupciones en la forma como trabajaremos y viviremos durante los próximos dos años, lo que resultará en nuevos hábitos después”.La medida del acercamiento, o del alejamiento, tendrá que ver con los sistemas sociales, la seguridad pública, las políticas laborales, la migración, el control de las fronteras, la globalización. Y la democracia. El autoritarismo y la demagogia saben sacar sus uñas en las crisis.Mucho parecerá provenir de novelas distópicas, donde se representan mundos indeseables, y los controles sociales contradicen los parámetros de libertad individual que cautelan las sociedades democráticas. Te pueden detener en plena calle porque tu temperatura corporal no es la normal, según el termómetro instalado en el casco del agente de policía. O aquel que presenta síntomas y queda en cuarentena, controlado en su casa mediante un grillete, como el que se obliga a llevar a los prisioneros bajo fianza. Minority Report. Pero, la recesión que afectará a los países ricos como nunca desde el crack de 1929 tendrá efectos devastadores sobre las economías más débiles, y desordenadas, y donde las nuevas reglas de conducta social a distancia no serán fáciles de establecer, porque la realidad de la vida diaria las contradice. ¿Educación a distancia sin computadoras personales? ¿Trabajo en casa donde las ocupaciones informales obligan a la gente a salir a la calle en busca del sustento? ¿Distancia social donde reina el hacinamiento?El futuro, tan lejano, se nos vino encima.Sergio Ramírezwww.sergioramirez.com", "link": "https://www.eltiempo.com/opinion/columnistas/sergio-ramirez/el-futuro-que-se-nos-vino-encima-columna-de-sergio-ramirez-484908", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/politiqueros-carroneros-caricatura-de-matador-484966", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/trump-navirus-caricatura-de-guerreros-484972", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/golpe-caricatura-de-mil-sobre-decreto-de-excarcelacion-484964", "categoria": "opinion"}, {"titulo": "¿Por qué hay tan pocas mujeres en ciencia y tecnología?", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/novedades-tecnologia/mujeres-en-ciencia-tecnologia-ingenieria-y-matematicas-en-colombia-411384", "categoria": "tecnosfera"}, {"titulo": "Esto es lo que les espera a muchos colombianos en la sala de urgencias", "contenido": "", "link": "https://www.eltiempo.com/salud/servicio-de-urgencias-en-colombia-la-critica-situacion-del-pais-en-el-sector-de-la-salud-460436", "categoria": "salud"}, {"titulo": "Viajes para renacer", "contenido": "", "link": "https://www.eltiempo.com/vida/viajar/turismo-en-el-posconflicto-en-tres-regiones-de-colombia-424272", "categoria": "vida"}, {"titulo": "40 años de la toma de la Embajada de República Dominicana", "contenido": "", "link": "https://www.eltiempo.com/politica/toma-de-la-embajada-de-republica-dominicana-asi-ocurrio-el-secuestro-hecho-por-el-m19-466528", "categoria": "politica"}, {"titulo": "Tayikistán, el país en el que el fútbol es inmune al coronavirus", "contenido": " La pantalla del Smart TV encendida y frente a ella, deseosos de mirar un partido de fútbol, Cristiano Ronaldo, Lionel Messi, Roberto Lewandowski y Mohamed Salah. La escena no es real, responde a la caricatura con la que la Federación de Fútbol de Tayikistán promocionó el inicio del campeonato, el pasado 5 de abril. Un día antes se había definido la Supercopa, que fue a manos del poderoso Istiqlol Dushanbé, tras superar 2-1 a FK Khujand; la curiosidad resultó la gran cantidad de operadores de televisión que se comunicaron con la Federación para retransmitir el partido: las apuestas, la razón del desmedido interés. El fin de semana se disputará la tercera fecha de la Vysshaya Liga, destacándose el partido entre Kathlon e Istiqlol Dushanbé, los dos equipos que se impusieron en las jornadas anteriores. En tiempos en que el mundo sufre los estragos de la pandemia mundial de Covid-19, que ya causó 132.276 muertos, este país de Asia Central se ofrece inmune al coronavirus y con Nicaragua y Bielorrusia forman el triángulo de federaciones que hacen circular la pelota.(Le puede interesar: Detalles del protocolo que presentará el fútbol colombiano al Gobierno)El contraste que se vive en Tayikistán es tan inmenso como el que enseña su certamen de fútbol frente al resto de las ligas del planeta. Exintegrante de la Unión de Repúblicas Socialistas Soviéticas (URSS), se independizó en 1991 -su fecha patria es el 9 de septiembre- y junto a Kirguistán tiene la economía más pobre de los países que conformaban la URSS. En el territorio que se reparte entre montañas y planicies habitan 9 millones de personas. Dushanbé es la capital y la religión musulmana es profesada por el 90% de la población; el dialecto tayiko, del persa, es la lengua oficial -también se habla ruso y uzbeko- y la moneda es el somoni. El presidente Emomali Rahmon gobierna desde 1992 y cinco años después de asumir firmó el cese del fuego para detener la guerra civil que se desencadenó tras la declaración de la independencia; el conflicto dejó 100 mil muertos y más de un millón de refugiados. En 2016, después de enmendar en dos oportunidades la Carta Magna para ser reelecto, logró mediante un referéndum popular la habilitación para la reelección indefinida.El 23 de marzo pasado, Rahmon desestimó las recomendaciones de la Organización Mundial de la Salud (OMS) y obligó a la población a participar de fiestas multitudinarias para celebrar que el coronavirus no perforó sus límites, los que comparte con China -casi 500 kilómetros de frontera-, Afganistán, Uzbekistán, Kirguistán y Pakistán. Sin casos reportados, el fútbol es utilizado como un entretenimiento para suavizar las medidas de aislamiento que se pusieron en marcha en febrero de modo preventivo; los partidos se jueguen sin público, aunque rara vez un estadio tiene colmada su capacidad. Para los tayikos, la propuesta es válida para hacer visible al país y la idea se resolvió de manera familiar: Rustam Emomali , de 32 años, es el alcalde de Dushanbé y el presidente de la Federación de Fútbol; también el hijo mayor de Rahmon y principal candidato a suceder a su padre en el poder.(Además: Así fue la reunión de clubes sin el presidente de la Dimayor) Diez equipos participan de la Vysshaya Liga, un torneo que se creó en 1992 y en el que no hay descensos. Istiqlol Dushanbe es el máximo ganador, con ocho coronas: la primera, en 2010; también firmó ocho títulos de Copa y de Supercopa y es el club con más sustento económico, con el apoyo de una empresa que embotella agua y destila vodka. En el estreno de la temporada, el múltiple campeón vapuleó 7-0 a Dushanbe 83. Manuchekhr Dzhalilov , de 29 años, es su capitán, figura y se anotó con un póquer de festejos en el debut. Jugó en equipos de ascenso de Rusia, desde 2008 a 2015, y llega para cumplir su segundo ciclo en el club, luego de un recorrido por el fútbol de Indonesia. Comparte plantel con sus primos Alisher Dzhalilov -volante, jugó en los seleccionados juveniles de Rusia y desde el año pasado, después de recibir la autorización de la FIFA, defiende a la selección de Tayikistán-, y el lateral Iskandar Dzhalilov , que también deambuló por las ligas de Rusia, Rumania y Bulgaria.Sin resistencia prácticamente en la última década en la Vysshaya Liga, la suerte no es la misma en la AFC Champions League. En enero pasado fue eliminado, tras el cobro de un dudoso penal en contra, por Al Ahli, de Arabia Saudita, y no se clasificó para la zona de grupos, una instancia de la que ningún club de Tayikistán logró ser parte; como consuelo disputará la AFC Cup [la Copa Sudamericana o la Europa League], certamen que ganó en 2012.(Lea también: El plan geográfico que manejan en Italia para el regreso del fútbol)El reinado de Istiqlol Dushanbé reemplazó al de Regar-TadAZ Tursunzoda , campeón de 2001 a 2008. Las Águilas de Khujand , denominadas de esa manera porque en el escudo llevan un águila, se financian a través del apoyo de la mayor compañía productora de aluminio tayika. Deportivamente, además de los títulos, tiene el récord de ser el único club que jugó siempre en la Vysshaya Liga, desde su creación en 1992. Su presidente, Rajabboy Ahmadzoda, también es el presidente del cuerpo ejecutivo del poder estatal de la provincia de Sughd, una de las cuatro divisiones territoriales en las que se divide Takiyistán. El fútbol une a las personas, a las familias, a los países. En días de pesadumbre y dolor que paralizan al mundo, Tayikistán utilizó el partido que protagonizaron FC Lokomotiv Pamir y Dushanbé 83, en el Lokomotiv Stadium, para enviarle un mensaje de apoyo a los españoles, que junto a los italianos son los más afectados en Europa por la expansión del brote de coronavirus. \"Stray Strong, Spain. Yajikistan is praying for you\" (Mantente fuerte, España. Tayikistán reza por ti), se pudo leer en los carteles de publicidad.En el juego con CSKA Pomir Dushanbé, Alisher Dzhalilov rezó junto a sus compañeros tras marcar el 1-0 y más tarde señaló que su oración era para los españoles. \"Sabemos que somos uno de los pocos países que todavía están disfrutando del fútbol y pensé en enviar en estos tiempos difíciles un mensaje de apoyo. Nos solidarizamos con todo el mundo, pero tengo un sentimiento especial por España. Me encanta el fútbol español. Simpatizo por Real Madrid, me gustan Benzemá, Hazard y Kroos, pero también admiro a Messi y a Luis Suárez, de Barcelona\", reveló a la agencia EFE. Sobre la rareza de ser una de las tres ligas que no pararon la actividad, el volante expresó: \"Mientras las autoridades nos permitan jugar, es siempre un placer jugar al fútbol. La salud es lo más importante en la vida, pero afortunadamente todavía estamos en condiciones de poder jugar y disfrutar\".(Le puede interesar: Hasta que no haya vacuna no habrá fútbol con público en Italia)En la actualidad, 42 jugadores extranjeros militan en el campeonato. Los uzbekos son mayoría, con 20 representantes, mientras que es llamativa la presencia de 12 africanos -10 ghaneses y dos cameruneses-; apenas seis europeos, repartidos en cuatro bielorrusos, un serbio y un ruso; también ocupan plazas dos iraníes, un kirguís y un turkmeno. Los Leones Persas es la denominación que recibe la selección de Tayikistán, que nunca logró clasificarse a una Copa del Mundo y tampoco a la zona de grupos de la Copa de Asia. Actualmente, ocupan el puesto N° 121 del ranking de la FIFA. En juveniles, sin embargo, la Sub 17 jugó dos mundiales: Corea del Sur 2007 y Brasil 2019. En las dos participaciones logró una victoria en el debut: 4-3 frente a Estados Unidos, en la cita asiática, donde cayó por penales con Perú en los 8avos de final; 1-0 sobre Camerún, el campeón africano, en Suramérica.La Argentina estuvo en el camino de Tayikistán en la aventura brasileña. El equipo que condujo Pablo Aimar se impuso 3-1, con dos goles de Franco Orozco y el restante de Matías Godoy, en el partido que cerró el Grupo E. Con la derrota, los tayikos quedaron eliminados, ya que venían de ser vapuleados 5-1 por España. Una de sus figuras, sin embargo, fue Amadoni Kamolvo, un habilidoso extremo izquierdo que esta temporada hizo su debut en Istiqlol Dushanbé.ALBERTO CANTORELA NACIÓN (Argentina) / GDA", "link": "https://www.eltiempo.com/deportes/futbol-internacional/historia-de-tayikistan-en-el-que-su-liga-de-futbol-no-pelea-con-el-coronavirus-485200", "categoria": "deportes"}, {"titulo": "¿Los colombianos ven más televisión durante la cuarentena nacional?", "contenido": " Los colombianos están viendo más televisión durante la cuarentena nacional obligatoria, así lo demostraron los datos de Kantar Ibope, empresa especializada en la investigación de medios de comunicación en América Latina. Se destacó que, durante la Semana Santa en Colombia, en la que la mayoría de colombianos tuvieron que quedarse en casa, las audiencias crecieron en comparación con la misma semana del año anterior. Las personas pasaron aproximadamente 1 hora diaria más viendo televisión. (Lea también: Polémica por decreto sobre la participación de pantalla nacional) En el domingo de ramos el consumo aumentó un 30 % con respecto a los datos de 2019. En promedio, los colombianos estuvieron frente al televisor 6 horas y 30 minutos durante ese día. El Viernes y Jueves Santo aumentó 17 % y 20 %, respectivamente. En ambos días los televidentes vieron alrededor de 6 horas y 43 minutos.(Lea también: El sacerdote que da misa y mueve la fe desde Instagram) La Semana Santa de este 2020 se vivió de manera atípica: a puerta cerrada y virtual. Por primera vez en la historia, miles de católicos colombianos tuvieron que celebrarla desde sus casas al no poder asistir a las Iglesias a causa del aislamiento obligatorio. Por esto no es sorpresa que, según el informe publicado, los contenidos religiosos fueron los que más se consumieron entre el 6 y 12 de abril. (Lea también: La inédita Semana Santa que trajo la pandemia del coronavirus)Por otro lado, los colombianos mantienen la necesidad de conocer cómo va la situación de la pandemia en el país, por lo que los informativos sobre coronavirus también entraron en la categoría de los contenidos más vistos. De igual manera, los noticieros y las telenovelas han aumentado sus 'ratings' considerablemente con respecto al año pasado: +103 % y +134 %, respectivamente. (Lea también: El porno lleva bien la cuarentena)En el centro de Colombia (que el estudio lo ubica en Bogotá y Soacha), es donde más televisión se consume, con un 43,3 % del total del país.  Le sigue Antioquia, con un 16,7 %. La mayoría de colombianos fieles a la televisión durante esta época fueron mujeres (53,8 %) y personas mayores de 40 años (53,13 %), seguidos de las edades de 25 a 39 años (22 %) y niños de 4 a 11 años (10.82 %). Estos datos demuestran que la televisión está jugando un papel relevante para la población a la hora de pasar los días en casa durante la cuarentena, ya sea para culto, entretenimiento o para mantenerse al tanto de la situación por el nuevo coronavirus en el mundo.(Lea también: Un inglés aristócrata al frente de la Iglesia en ‘The New Pope’)Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/cine-y-tv/aumento-consumo-de-tv-en-semana-santa-un-30-en-cuarentena-484814", "categoria": "cultura"}, {"titulo": "5 juegos gratuitos y colombianos que puede jugar durante la cuarentena", "contenido": " Jugar videojuegos en tiempos de cuarentena puede ser una buena forma para distraer la mente, calmar la ansiedad y pasar un buen rato. Aunque en línea hay todo un catálogo inmenso de títulos que puede jugar, en esta ocasión le traemos cinco juegos independientes colombianos que participaron en el StayAtHome Game Jam y que son totalmente gratuitos.Además, que usted se sentirá muy identificado con las temáticas que manejan estos cinco juegos, las cuales son el rebusque, la informalidad y lo difícil que es vivir al diario en el país. Entre las historias hay algunas más fuertes y con un mensaje directo de crítica social y otras más llevaderas y divertidas.  Por ejemplo, en uno de los desarrollos usted hace el papel de la 'veci' y vende tintos y empanadas en la Plaza de Bolívar para conseguir su sustento diario. En otro usted se pone en los zapatos de una estatua humana que está trabajando en la séptima para sacar adelante a su familia, realidades que se viven en el país y que se ven plasmadas en estos desarrollos colombianos que usted puede jugar sin costo alguno.Del 6 al 10 de abril se presentaron más de 50 títulos en el GameJam, organizado por la Cámara de Comercio de Bucaramanga y el estudio Dream Uncorporate y Tan Grande y Jugando, en menos de 100 horas. En esta página usted podrá encontrar todos los juegos que participaron: https://itch.io/jam/stayathomebga. Sin embargo, a continuación le contamos acerca de cinco de ellos que sobresalieron del resto.   Este juego, desarrollado por el estudio Life Counter Studios, se juega con Roger, un hombre que tiene un trabajo estable y que vive en su casa con su esposa y su hija. Pero tras un despido repentino, debe luchar por encontrar la forma de subsistir, pagar las cuentas y llevar comida a su casa. El juego es bastante estático y su jugabilidad no es tan divertida y ágil como en otros juegos, pero se compensa con la historia. La música lo sumerge a uno y lo hace sentirse identificado con el personaje y con todo lo que tiene que vivir. A medida que el tiempo pasa, los escenarios y los paisajes del juego van cambiando y van creando una sensación de inmersión muy interesante. Este videojuego se puede jugar tanto en el browser o descargarlo para que lo pueda jugar desde su computador sin conexión a internet. Caminando entre sombras se quedó con el primer puesto del maratón de desarrollo de videojuegos.​Enlace del juego: https://lifecounterstudios.itch.io/caminando-entre-sombras En este juego uno es Ambrosio \"el tieso\" Salgado, un hombre de familia que trabaja en la séptima como una estatua humana para levantar lo del diario y sacar adelante a su familia. En este título, a diferencia de lo que sucede con el anterior, hay unas mecánicas diferentes y tres escenarios. El primero es la casa, en la que aparece un calendario y cuatro acciones por hacer que vienen acompañadas de una voz robótica que va narrando los actos, además, aparece las ganancias y los gastos del día. El segundo es la calle, donde se gana la plata y en donde se tiene que lidiar con todo tipo de personas; algunas buenas, otras estresadas y otras que directamente van a humillarlo. El juego consiste en seguir una serie de movimientos con las flechas cuando alguna transeunte se queda mirando la estatua y así conseguir el dinero. Y tercero, es la tienda y el mercado, en donde toca tomar buenas decisiones acerca de lo que se compra o lo que no.Aquí puede jugar este juego: https://mapedorr.itch.io/el-tieso En este juego uno hace el papel de Mateo, un joven de escasos recursos que debe salir a la calle a vender tintos, empanadas y arepas con chorizo para ganar el alimento y aspirar a poder comprar una casa, un carro o lo más importante, poderle pagar la universidad a sus dos pequeñas hijitas que se quedan en casa. El gameplay y la música es bastante agradable y llamativo, además que la dinámica es muy entretenida.  El iniciar el día, aparece ubicado en un espacio de 4 cuadras y empieza la venta, y con las flechas  se mueve con el carrito de tintos y se acerca a las personas que quieren comer o tomar algo. La idea es conseguir la mayor cantidad de dinero en el día para al terminar comprar tanto los insumos para el otro día, como la comida de la familia. A medida que va pasando el día, la barra de vida de la familia va bajando y al final del día al darles alimentos esta aumenta. Al jugar se presenta otro problema y una crítica social fuerte, en la calle no solo hay personas que quieren comprar, sino también hay policías que al atraparlo a uno le dicen que es ilegal y que le van a quitar el carrito y lo va a llevar a la UPJ, sin embargo, hay otra opción y es pagarle 10.000 pesos para que lo deje continuar trabajando. Entonces, como si fuera un juego de GTA hay que huir de la policía cuando esta se da cuenta de su presencia.En este enlace puede descargarlo: https://morevica.itch.io/luka-o-filo En fritos y mantecosos uno encarna el papel de una joven que trabaja en un puesto de fritos y que por fin consigue el trabajo que llevaba tiempo buscando. La dinámica es muy divertida, en conjunto con Luca o Filo podría decir que es la más entretenida en cuanto a jugabilidad. Hay dos parte en el juego, la cocina en la que uno prepara deditos de queso, empanadas de pollo, quibes, papas rellenas y arepas de huevo y las pone a fritar para sacarlas a la venta. Y la otra que es en la barra en la que uno tiene que vender los productos a los clientes que lo solicitan. En el juego se cumplen jornadas y hay que conseguir cierta cantidad de dinero para pagar por sus gastos diarios. Un punto muy positivo es la música, el arte y la animación, es un juego muy bonito y la música lo hace a uno sentirse en ambiente y con la necesidad de seguir jugando. Aparte, hay mejoras que lo van llevando a ser más eficiente y rápido tanto al cocinar como al vender. En la barra hay además unas salsas, las cuales se van acabando con el tiempo y hay que rellenar para ganar más dinero.Por otro lado, también hay que lidiar con los ladrones que se llevan los fritos sin pagar. El juego lo puede encontrar en este enlace: https://estraiti.itch.io/fritos-mantecosos En este juego nos encontramos en un aparta estudio con una cama, un computador, una nevera y la puerta. El protagonista tiene un trabajo informal, no tan bien pago, pero que le permite vivir. Sin embargo, está detrás de un trabajo formal y a tiempo completo. En este minijuego, hay que controlar los recursos. Y ser muy cuidadoso con el tiempo y con la energía, mejorar sus habilidades para conseguir el soñado trabajo. No obstante, como puede pasar en la vida real, a pesar de haberse preparado mucho, haber tenido una excelente entrevista o cumplir con el tiempo de experiencia, no siempre todo sale como uno espera y nunca más lo vuelven a llamar para continuar con el proceso. La música es bastante movida y a pesar de que todo sucede en un mismo escenario, la misma mecánica de juego lo hace a uno seguir conectado.En este enlace puede jugarlo: https://racso.itch.io/cvRecuerde que puede hacer donaciones a cada uno de los estudios y apoyar su trabajo para que puedan seguir creciendo y desarrollando cada día mejores juegos. JUAN DAVID MORALESREDACCIÓN TECNÓSFERA@Juandamo07", "link": "https://www.eltiempo.com/tecnosfera/videojuegos/5-juegos-gratuitos-y-colombianos-que-puede-jugar-durante-la-cuarentena-484592", "categoria": "tecnosfera"}, {"titulo": "La dura crítica a los famosos que se quejan por la cuarentena", "contenido": " El famoso comediante británico quien se burló de la falsa modestia de las estrellas del cine y la TV en la pasada ceremonia de los Globos de Oro, volvió a hacerlo al criticar duramente las reacciones de algunos ricos y famosos durante la cuarentena mundial por covid-19. Gervais dijo en una entrevista al diario The Sun que esas personas no deberían de quejarse por el confinamiento, ya que viven en sus gigantescas mansiones, mientras médicos y mucha gente de los equipos de salud lucha todos los días contra la pandemia sin quejarse y en realidad arriesgando sus vidas\".(Le puede interesar: Orquesta Sinfónica de Colombia le tiene hoy un regalo a todo el mundo) Sin el matiz de humor negro que lo caracteriza, fue tajante al recalcar que \"después de que esto termine, no quiero volver a escuchar a esas personas quejándose sobre el estado de bienestar, nunca quiero volver a escucharlos quejándose sobre las enfermeras o porteros”, dijo Gervais, quien no ocultó su molestia al recordar videos de la presentadora Ellen DeGeneres diciendo desde su mansión campestre que estar confinada era como estar en la cárcel o el del cantante Sam Smith quebrándose en sus redes sociales ante la idea de estar encerrado.Pero sí se refirió con orgullo a los médicos y enfermeras. \"Están haciendo turnos de 14 horas y no se quejan. Arriesgar su propia salud y la de sus familias\". \"Honestamente, no quiero oírlos quejarse mientras están en sus casas con piscina\", insistió. Así mismo, reflexionó que lo más importante no se paga con dinero: la familia, los amigos o una buena salud. \"Con el tiempo supe que esas cosas eran gratis\", opinó el protagonista de la  serie After Life de Netflix y quien se hizo famoso por otras producciones televisivas como la versión original de The Office y Extras. CULTURA @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/ricky-gervais-el-comediante-que-critica-a-los-famosos-en-la-cuarentena-484596", "categoria": "cultura"}, {"titulo": "Así luce la catedral de Notre Dame, luego de un año de su incendio", "contenido": "", "link": "https://www.eltiempo.com/mundo/europa/como-esta-la-catedral-de-notre-dame-luego-de-un-ano-del-incendio-484310", "categoria": "mundo"}, {"titulo": "Las primera imágenes de nueva película de Chris Hemsworth", "contenido": " Chris Hemsworth, mejor conocido como ‘Thor’ por su participación en las películas de superhéroes de Marvel, vuelve a las pantallas, pero esta vez a la plataforma de ‘streaming’ Netflix con una nueva producción de los hermanos Russo y dirección de Sam Hargrave. El TIEMPO tuvo en exclusiva las primeras imágenes detrás de escena de Misión de rescate, con la mirada y opinión de los protagonistas detrás de esta película de acción.  Producida en varias ciudades del continente asiático, Misión de rescate cuenta la historia de Tyler Rake, interpretado por Hemsworth, quien es un mercenario con mucha experiencia de batallas de fuego y, ahora, tiene la misión de rescatar al hijo de un criminal internacional que está tras la rejas. Eso sí, el protagonista vive la aventura rodeado de peligros y de armas. Dentro de las primeras imágenes, el mismo director Sam Hargrave afirmó que las características físicas de Hemsworth les permitió muchas escenas de acción verdaderas. “Chris Hemsworth es un atleta extremadamente dotado y le dimos mucho por hacer”, afirmó Hargrave. Sin embargo, este agregó que involucrar a los actores en escenas de riesgo es todo un reto, pues la seguridad va primero.  Asimismo, el mismo Hemsworth confesó cuál fue la diferencia de grabar Misión de rescate de otras producciones. “He participado de muchas películas de acción, pero no de esta complejidad”, dijo Hemsworth, quien agregó que para la escenas ensayaba las coreografías de los enfrentamientos físicos, los cuales eran exhaustivos. Por otro lado, los productores de Misión de rescate, Joe Russo y Anthony Russo, mejor conocidos en el mundo del cine como los hermanos Russo, han ganado prestigio y experiencia tras haber producido películas de Marvel como Avengers: Infinity War y Avengers Endgame. Cultura EL TIEMPO ​@CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/mision-de-rescate-la-nueva-pelicula-de-chris-hemsworth-485082", "categoria": "cultura"}, {"titulo": "La lujosa y extravagante mansión del rapero Drake", "contenido": " El 2 de abril, a través de su canal en YouTube, el cantante canadiense Drake lanzó el video de su nuevo sencillo ‘Tootsie slide’. En el videoclip, el rapero hace un recorrido por cada rincón de su mansión en Toronto (Canadá), lugar en el que permanece durante el aislamiento preventivo.  El terreno, que fue adquirido en 2015 por un precio de 6.7 millones de dólares, se encuentra ubicado en la exclusiva zona residencial de Bridle Path, en la ciudad de Toronto, Canadá. De acuerdo con el medio estadounidense 'GQ', la propiedad tiene 35.000 metros cuadrados, es nombrada ‘The Embassy’ y está avaluado en más de 150 millones de dólares. Para diseñar el interior, Drake contrató al arquitecto canadiense Ferris Rafauli, quien, siguiendo las indicaciones del propio rapero, empleó piedra caliza, mármol, bronce y madera de diferentes partes del mundo para completar el diseño y la construcción de la residencia. La lujosa mansión fue portada de la revista estadounidense 'Architectural Digest' de este mes. En el artículo dedicado al artista, Drake expresó que “como la construí en mi ciudad natal, quería que la estructura se mantuviera en pie por 100 años. Quería que tuviera una escala y sensación monumental. Será una de las cosas que deje tras de mí, así que tenía que ser algo sólido y atemporal”. La mansión cuenta con comodidades tales como: una cancha de baloncesto reglamentaria de la NBA, un vestidor de dos pisos y un dormitorio que ocupa 975 metros cuadrados.Así mismo, la habitación cuenta con un espejo antiguo, un bar surtido de whisky añejo y 'champagne' al reverso, mesitas de noche con incrustaciones de nácar y ropa de cama con un tapiz de colibríes del sello de moda Alexander Mcqueen.Además, la propiedad incluye un estudio de grabación, una piscina de interior atmosférica, un piano de cola Bösendorfer diseñado a medida por Rafauli y el famoso artista japonés Takashi Murakami y hasta un baño que toca música relajante al momento de ingresar. (Lea también: Las mansiones más extravagantes que hay en el mundo) De igual forma, el cantante compartió a través de su perfil de Instagram imágenes de su hogar. Esto despertó diferentes reacciones por parte de sus seguidores, quienes la comparan con un hotel o un centro comercial. En la última publicación de la lista Billboard Hot 100, de los sencillos más vendidos de EE. UU., el nuevo sencillo de Drake, ‘Tootsie slide’, debutó en la cima. Logró así un récord con la mayor cantidad de débuts número 1 en la lista, solo equiparable al de la artista Mariah Carey.Tendencias  EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/la-lujosa-y-extravagante-mansion-del-rapero-drake-484804", "categoria": "cultura"}, {"titulo": "Encuentra a Jumbito", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/participa-y-encuentra-a-jumbito-371470", "categoria": "contenido comercial"}, {"titulo": "Ortega reaparece en Nicaragua tras larga ausencia en plena pandemia", "contenido": " El presidente de Nicaragua, Daniel Ortega, reapareció este miércoles en televisión, después de 34 días sin dar la cara en público en medio la pandemia por el coronavirus, y defendió la estrategia que ha adoptado su Gobierno y que, según dijo, le ha permitido contener el covid-19 en nueve casos, con solo un fallecido. (Lea también: Nicaragua, un mes sin noticias del presidente Daniel Ortega)  Al mandatario, de 74 años y que salió acompañado de su esposa, la vicepresidenta Rosario Murillo, se le vio con unas ojeras pronunciadas y unas manos excesivamente blancas, según las imágenes trasmitidas por cadena obligada de televisión.(Le puede interesar: Últimas noticias sobre el coronavirus en el mundo)Durante su discurso, Ortega defendió la decisión de su Gobierno de no decretar ningún tipo de emergencia por la pandemia, no suspender las clases ni restringir la entrada o movilidad en su territorio a ningún viajero, porque \"si el país deja de trabajar, el país se muere, el pueblo se muere, se extingue\".\"En medio de esta pandemia, no se ha dejado de trabajar, porque aquí si se deja de trabajar, el país se muere y si el país se muere, el pueblo se muere, se extingue\", señaló el mandatario, al explicar porque no ha decretado una cuarentena. Reconoció que la economía se verá afectada por esa pandemia y provocará más desempleo, pero \"lo importante aquí es que se ha seguido trabajando y guardando las normas de manera muy consciente y muy disciplinada que va dictando el sistema de salud\".Efe", "link": "https://www.eltiempo.com/mundo/latinoamerica/daniel-ortega-reaparece-en-nicaragua-despues-de-larga-ausencia-484994", "categoria": "mundo"}, {"titulo": "Repudio por mensaje de odio pintado en el carro de una médica", "contenido": " La médica ginecóloga Silvana Bonino se dirigía a su trabajo, en un hospital de Barcelona (España), cuando halló un insulto pintado en el costado de su vehículo, al que también le habían pinchado dos ruedas. Según informó a la Agencia de noticias EFE, el hecho tuvo lugar el 14 de abril en el parqueadero de su edificio. La doctora alertó a las autoridades del incidente y ya se abrió una investigación. Decidió, además,  hacer públicas las fotografías del mensaje en el que se podía leer la frase ‘rata contagiosa’. \"Al principio, no lo podía creer, no entendía nada. Sentí sorpresa y tristeza por recibir este ataque\", declaró Bonino a EFE. De acuerdo con la agencia de noticias española, ante la situación, el presidente del Colegio Oficial de Médicos de Barcelona (Comb), Jaume Padrós, se comunicó con la ginecóloga para expresarle su apoyo. También se ha puesto en contacto con ella el abogado de esta entidad, quien le ha indicado que estos casos se consideran violencia contra los profesionales médicos. Esta no es la primera vez que se presenta uno de estos casos en España. El 13 de abril, el médico Jesús Monllor, quien trabaja en un hospital en la ciudad de Alcázar de San Juan, fue víctima de un gesto similar por parte de uno de sus vecinos. El profesional sanitario encontró en la puerta de su residencia un mensaje en el que se le pedía que se marchara del edificio. En una entrevista realizada por la emisora española 'Cope', Monllor expresó que \"lo único que quiero decirle a esta persona es que los médicos tomamos medidas extraordinarias de prevención para evitar contagios. No es peligroso tener a uno viviendo cerca\". El médico también señaló que ha recibido el apoyo por parte de la comunidad, quienes lo rodearon con mensajes de agradecimiento por su labor. La subdirectora general de recursos humanos de la Policía Nacional de España, Pilar Allúe, advirtió el 14 de abril en una rueda de prensa que este tipo de  mensajes constituyen delitos de odio, por lo que son “denunciables, perseguibles y altamente reprobables por cualquier persona de bien”.TENDENCIAS EL TIEMPO", "link": "https://www.eltiempo.com/mundo/europa/coronavirus-pintan-insulto-en-el-carro-de-una-medica-en-espana-484892", "categoria": "mundo"}, {"titulo": "Ortega reaparece en Nicaragua tras larga ausencia en plena pandemia", "contenido": " El presidente de Nicaragua, Daniel Ortega, reapareció este miércoles en televisión, después de 34 días sin dar la cara en público en medio la pandemia por el coronavirus, y defendió la estrategia que ha adoptado su Gobierno y que, según dijo, le ha permitido contener el covid-19 en nueve casos, con solo un fallecido. (Lea también: Nicaragua, un mes sin noticias del presidente Daniel Ortega)  Al mandatario, de 74 años y que salió acompañado de su esposa, la vicepresidenta Rosario Murillo, se le vio con unas ojeras pronunciadas y unas manos excesivamente blancas, según las imágenes trasmitidas por cadena obligada de televisión.(Le puede interesar: Últimas noticias sobre el coronavirus en el mundo)Durante su discurso, Ortega defendió la decisión de su Gobierno de no decretar ningún tipo de emergencia por la pandemia, no suspender las clases ni restringir la entrada o movilidad en su territorio a ningún viajero, porque \"si el país deja de trabajar, el país se muere, el pueblo se muere, se extingue\".\"En medio de esta pandemia, no se ha dejado de trabajar, porque aquí si se deja de trabajar, el país se muere y si el país se muere, el pueblo se muere, se extingue\", señaló el mandatario, al explicar porque no ha decretado una cuarentena. Reconoció que la economía se verá afectada por esa pandemia y provocará más desempleo, pero \"lo importante aquí es que se ha seguido trabajando y guardando las normas de manera muy consciente y muy disciplinada que va dictando el sistema de salud\".Efe", "link": "https://www.eltiempo.com/mundo/latinoamerica/daniel-ortega-reaparece-en-nicaragua-despues-de-larga-ausencia-484994", "categoria": "mundo"}, {"titulo": "Alcalde se fue a los golpes con un comerciante que violó la cuarentena", "contenido": " Una visita de inspección por establecimientos comerciales de la zona rural del municipio verificando el cumplimiento de la cuarentena que estaba efectuando Higinio Rueda, alcalde de Mogotes (Santander), terminó en una pelea.En un video quedó registrado cuando el mandatario (de camisa verde) estaba peleando con varios ciudadanos. Uno de ellos, según la versión del Alcalde, sería el esposo de la propietaria del establecimiento comercial. “El día 29 de marzo me desplazaba con funcionarios de la administración municipal sobre las 5 de la tarde para dar cumplimiento al decreto que habíamos firmado, en el cual decía que no se podía dar atención al público después de la 1 de la tarde en esta clase de establecimientos (de venta de licor y juego de bolo criollo)”, explicó el mandatario.(Lea también: Concejal le arrancó el dedo a un contratista en medio de una discusión) Sin embargo, habrían encontrado que dicho establecimiento estaba incumpliendo el decreto, “encontramos gente consumiendo bebidas alcohólicas y jugando al bolo criollo. Frente al llamado de atención, estas personas se negaron al cumplimiento de la norma y esta  señora (la propietaria del lugar) y su esposo, se alteraron de tal forma que desplegaron actuaciones violentas con el fin de agredir a uno de los funcionarios de la administración y al suscrito”, dijo Rueda.Según cuenta el Alcalde, se generó un forcejeo entre él, los funcionarios de la administración y estas personas. “Lo que hicieron los ciudadanos fue proteger la honra y la vida del suscrito en condición de máxima autoridad del municipio. Sin embargo, los dueños del establecimiento se negaron a cumplir la medida”, indicó.(Le recomendamos leer: Hacen 'vaca' para que jóvenes de bajos recursos sigan en universidad) Una de las personas que está grabando el video, indicó en la grabación: \"Nadie le dijo aquí nada, estábamos todos sanos y llegó arrechísimo aquí a pedir cerveza y que si no lo íbamos a respetar\", dice una mujer. En otro fragmento del video se escucha a un hombre decir: \"Llegó el Higinio (nombre del Alcalde) a decirme que si me iba a matar con él y yo le dije que por qué\", dice. (Le puede interesar: Concejal violó la cuarentena y fue a ver una pelea de gallos en el río)Una vez finalizó el forcejeo, el alcalde y los funcionarios subieron a la camioneta y se marcharon del lugar. \"En ese forcejeo por querer hacer cumplir la norma, veo que muchos ciudadanos entran a defenderme porque iba a ser agredido por la señora, por su esposo y un familiar que se encontraba en este lugar y ahí es donde unos ciudadanos salen en defensa de mi vida”.BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/video-de-pelea-del-alcalde-de-mogotes-santander-con-un-comerciante-484620", "categoria": "colombia"}, {"titulo": "Apple lanzó su nuevo iPhone de bajo costo por 399 dólares", "contenido": " El gigante de la manzana Apple, tras meses de rumores, confirmó la llegada de la segunda generación del iPhone SE. Se trata del nuevo smartphone de bajo costo de la marca, que viene con mejoras frente a la versión anterior y sale por un precio de 399 dólares, considerablemente menor al valor estándar de la marca cuyos teléfonos rondan los 1.000 dólares.  Según un comunicado en el sitio oficial de la marca, “el primer iPhone SE fue un éxito entre muchos clientes a quienes les encantó su combinación única de tamaño pequeño, rendimiento de gama alta y precio asequible\". Así mismo, el vicepresidente senior de marketing de Apple dijo que \"el nuevo iPhone SE de segunda generación se basa en esa gran idea y la mejora en todos los sentidos, incluido nuestro mejor sistema de cámara única para fotos y videos excelentes, sin dejar de ser muy asequible\". El nuevo iPhone SE de 4,7 pulgadas viene con una pantalla Retina HD y sistema Touch ID para desbloqueo de seguridad, ubicado en el tradicional botón de inicio. Se trata de un teléfono más asequible que no obstante trae el chip del que Apple tanto se enorgullece el A13 Bionic, presente también en los iPhone 11 presentados el año pasado. El A13 Bionic incluye un procesador neuronal de 8 núcleos dedicado. Además el teléfono saldrá con sistema iOS 13, que junto al hardware permite nuevas aplicaciones inteligentes que hacen uso del aprendizaje automático y Core ML. El nuevo teléfono trae una sola cámara en la parte posterior con los beneficios de software de su chip, con lo que incluye mejoras de fotografía computacional, como el modo Retrato. Además de venir en un diseño compacto que muchos agradecen (considerablemente diferente a las 6,9 pulgadas de un iPhone 11 Pro Max), gracias al nuevo chip, se espera que esta segunda generación tenga mejoras en cuanto a rendimiento de batería, navegación más veloz.El teléfono, que estará habilitado en preventa desde el viernes 17 de abril, saldrá con protección contra el polvo y el agua IP67, en colores negro, blanco y también el anhelado color rojo, con acabado trasero en vidrio.  Inicialmente saldrá a la venta en EE. UU.TECNÓSFERA@TecnosferaET", "link": "https://www.eltiempo.com/tecnosfera/dispositivos/apple-lanza-nuevo-telefono-iphone-de-bajo-costo-por-399-dolares-484706", "categoria": "tecnosfera"}, {"titulo": "En medio de crisis de covid-19, consumo en el país crece 11,2 %", "contenido": " Un estudio realizado por Kantar, empresa global de consultorías e insights, reveló que durante la cuarentena nacional los colombianos decidieron comprar productos de consumo rápido antes que productos de aseo o higiene, como sucedió en otros países latinoamericanos.  Los resultados demostraron  que durante las primeras semanas que empezaron a ejercer las medidas contra el covid-19, los consumidores se prepararon para una nueva etapa de distanciamiento social, y como consecuencia, se incrementó en 20 % el gasto en los bienes de consumo rápido, de acuerdo con la semana del 9 al 15 de marzo. (Le puede interesar: Esto es lo que ve el Banco Mundial para la economía de Colombia) En comparación con la semana del 16 al 22 de marzo, en Colombia, los 10 productos que han evidenciado un mayor índice de variación de gasto durante la cuarentena, han sido el arroz con 71 %, la harina con 63 % y el pescado enlatado con 57 %. Le siguen la pasta seca (46 %), el aceite (45 %)  y las cervezas (44 %).  Curiosamente, el papel higiénico es el único producto de aseo personal que ocupa un puesto en la lista con un índice del 42 %. Los cereales (35 %), la sal (32 %) y los huevos (30 %) concluyen el listado.  Por otra parte, a nivel Latinoamérica, las familias dieron prioridad a la compra y almacenamiento de productos de limpieza del hogar e higiene personal, como el jabón, que creció casi 50 %. En San Pablo (Brasil) el papel higiénico duplicó su compra en un 50 % y adicionalmente, al menos 15 % de los hogares piensa comprar medicamentos de venta libre para resfriados o gripes como manera de prevención.  Como era de esperarse, se ha producido un crecimiento del 26 % en la compra online en Latinoamérica y el aislamiento han hecho que la gran mayoría de las personas se replanteen su planeación financiera. El 84 % de los latinoamericanos viven esta realidad y 71 % declararon que ahora se fijan más en los precios que antes.  Hasta finales del mes de marzo la salud es lo que más preocupaba a las personas en la región latinoamericana, pero al parecer en las próximas semanas, el tema económico y la pérdida de empleo será el principal ítem de preocupación.  (Le puede interesar: 'Así fue de sorpresivo el gasto de los hogares en marzo') Félipe Ramírez, Director de Soluciones de Kantar a nivel Latinoámerica, explicó que, según el estudio de “Kantar Covid-19 Barometer”,  5 de cada 10 personas afirmaron que ahora ven más televisión abierta que hace un mes. Todo eso se reflejó también en las audiencias.  Los videos en formato digital, como YouTube y el uso de las redes sociales, como WhatsApp y Facebook también incrementaron notablemente su uso. En promedio, actualmente 62 % de los latinoamericanos ven más contenido digital en plataformas como YouTube que antes de la crisis, y 67 % aumentaron el uso de WhatsApp y 61 % el de Facebook.  Redacción - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/que-es-lo-que-mas-estan-comprando-los-colombianos-durante-la-cuarentena-483800", "categoria": "economia"}, {"titulo": "Sin turistas cerca, osos disfrutan del Parque Nacional de Yosemite", "contenido": " El pasado 20 de marzo, el Parque Nacional Yosimite, ubicado en California, Estados Unidos, cerró sus puertas a los visitantes acatando las medidas preventivas contra el nuevo coronavirus como ocurre en casi todo el planeta. Gracias a que el Parque se quedó casi solo, los osos han aprovechado para salir de aventura a la vista de algunos de sus cuidadores, algo que no pasaba normalmente cuando estaban rodeados de visitantes. El parque nacional recibe casi 4,6 millones de turistas, pero debido a las medidas tomadas para proteger a los visitantes y animales de la pandemia, todo es muy distinto. Hoy, el valle de 7.5 millas de largo solo recibe la visita de 200 empleados del servicio de parques y un número desconocido de trabajadores de concesionarios. (Le puede interesar: 'Todos podemos seguir viajando a través de los recuerdos')De ahí que la vida silvestre está saliendo de su escondite como lo hizo durante los cierres anteriores del parque por parte del gobierno, en 1990, 1995 , 2013 y 2019. La diferencia es que se espera que este cierre del parque sea el más largo registrado. Por lo tanto, algunos de los cuidadores han registrado con sus cámaras algunos osos subiendo por los árboles. En su cuenta de Twitter, el parque aseguró que aunque alberga entre 300-500 osos negros, los osos se han visto con más frecuencia de lo habitual en estos días cuarentena. \"Mira este oso captado por la cámara ayer, trepando un árbol al lado de la vivienda del guardabosques\", dijeron.", "link": "https://www.eltiempo.com/vida/medio-ambiente/sin-turistas-cerca-osos-disfrutan-del-parque-nacional-de-yosemite-en-california-484976", "categoria": "vida"}, {"titulo": "Plataforma ‘Colombia Aprende’ no gastará datos móviles", "contenido": " El Gobierno Nacional anunció que todos los contenidos educativos alojados en la plataforma ‘Colombia Aprende’ no generarán ningún cobro de datos para los usuarios de telefonía móvil de planes prepago y pospago de hasta $71.214.Así quedó establecido por medio del decreto 555 del 15 de abril de 2020, el el que se dispuso que esta herramienta educativa liderada por el Ministerio de las Tecnologías de la Información y las Comunicaciones y el Ministerio de Educación será gratuita durante la actual emergencia sanitaria. “Con el programa ‘Colombia Aprende’ queremos brindar servicios de formación y accesos a servicios de comunicación con un gran beneficio para los hogares más vulnerables de Colombia”, mencionó el presidente Iván Duque.Esta herramienta, que contiene contenidos en formatos de texto, animaciones e imágenes, acordes a cada nivel de escolaridad, se logró también gracias a un acuerdo con los operadores móviles del país. Con ello se espera que este contenido sea accesible para aquellos hogares vulnerables que muchas veces no cuentan con Internet en su hogar sino con un teléfono móvil sin plan de datos.(Lea también: Las universidades que se han sumado a la lucha contra la pandemia)“Hemos logrado que el portal de Colombia Aprende, que cuenta con más de 80.000 contenidos digitales, sea adaptado a un formato especial para dispositivos móviles y accesible a toda la población. Los niños, niñas, profesores y padres de familia del país pueden acudir a esta herramienta sin que se consuman los datos de sus planes”, aseguró la ministra TIC Sylvia Constain.“Hay cerca de cinco millones de cuentas prepago en el país y muchas de esas personas requieren, durante la pandemia, tener Internet para acceder a estos contenidos. Por eso esta modalidad es importante”, complementó DUque.Esta iniciativa se suma a la ya implementada por los canales públicos del país, en cabeza de RTVC y siete canales regionales por medio del programa ‘Profe en tu Casa’, destinados a complementar el proceso de aprendizaje en poblaciones vulnerables.EDUCACIÓN - @EducacionET", "link": "https://www.eltiempo.com/vida/educacion/plataforma-colombia-aprende-no-gastara-datos-moviles-484962", "categoria": "vida"}, {"titulo": "Así fue como la marihuana le salvó la vida y sacó de la ruina a Tyson", "contenido": " La vida de Mike Tyson ha dado para todo. El excampeón mundial de boxeo ha pasado por todo, su infancia no fue la mejor, gracias al deporte se volvió millonario, pero cayó en la droga, despilfarró su fortuna, se fue a la ruina y hoy renace de las cenizas.  Tyson es considerado uno de los mejores boxeadores de la historia. Aún viven en la memoria de los aficionados los triunfos contundentes y en los primeros minutos del primer asalto, pero también las extravagancias por las que pasó.  El periódico El Español le dedicó un informe especial, en el que se destaca cómo 'sacó la cabeza', luego de estar en la ruina hoy gana con el cultivo de la marihuana medio millón de dólares al mes. Precisamente, fue la marihuana la que lo llevó a la debacle. Mientras ganaba peleas, mientras era el mejor de mundo en los pesos pesados, Tyson llegó a gastarse 40 mil dólares al mes en compra de esa droga.Tyson llegó a tener 300 millones de dólares como fortuna, pero todo se lo gastó. En el 2003 se declaró en bancarrota y la ruina le pegó un golpe en el mentó que lo envió a la lona. Pero la misma marihuana se ha encargado de sacarlo de la crisis y de llevarlo a la vida normal. En California está aceptada la marihuana como uso terapéutico y Tyson se reinventó, aprovechó su 'cuarto de hora' y construyó 'Tyson Ranch', en donde, al lado de Robert Hickman y Jay Strommen, el exboxeador tiene un lote de 80.000 metros en los que cultiva, vende y estudia el cannabis. Sus trabajadores son veteranos de la guerra, quienes quieren olvidar duros momentos de su vida.\"En 'Tyson Ranch' una escuela ofrece clases sobre las técnicas de cultivo de última generación. También hay una tienda de comestibles producidos con marihuana y otra de suministros para el cultivo, mantenimiento y producción de 'maría' en casa. Y, además, dispone de un espacio dedicado a la investigación del uso medicinal del cannabis. Pero eso era solo el principio\", dice el informe de El Español. (Le puede interesar: Mike Tyson llora al aire en entrevista: ‘Estoy vacío, no soy nada’)Y agrega: \"Este negocio le ha llevado a ingresar alrededor de medio millón de dólares al mes, tal y como ha informado The Sun. Es este el motivo que le hace querer ampliar fronteras. Aumentar su imperio. Para ello tiene sobre la mesa el proyecto de un resort que irá destinado a los fumadores de marihuana. En él habrá todo tipo de lujos y \"un ambiente de absoluta relajación\".\"Atemorizado en su idea por pensamientos suicidas, el cannabis le ayudó a salir de ese pozo de autodestrucción, tal y como él mismo ha declarado. Es por esto que Mike Tyson quiere impulsar el estudio de las propiedades de la marihuana a través de la creación de una Universidad para que se descubran los poderes del uso y consumo de la 'maria'\", concluye el informe. DEPORTES", "link": "https://www.eltiempo.com/deportes/otros-deportes/la-marihuana-le-salvo-la-vida-y-saco-dela-ruina-al-exboxeador-mike-tyson-484722", "categoria": "deportes"}]