[{"titulo": "Estos barrios tendrán cortes de agua en Bogotá del 27 al 30 de julio", "contenido": " Varios barrios y sectores de Bogotá se quedarán la próxima semana sin agua por cuenta de los trabajos de mantenimiento de la Empresa de Acueducto de Bogotá. Revise el siguiente listado de cortes programados entre el 27 y 30 de julio:  (Le puede interesar: ¿Cómo será el pico y cédula esta semana en Bogotá?) San Cristóbal Altos del Zuque, Fiscala Alta, Altamira, Juan Rey (La Paz), Santa Rita Sur Oriental, Quindío, El Paraíso, El Pinar, Puente Colorado, Yomasa, Nueva Gloria, Altos del Zipa, Bosque de los Alpes, La Arboleda, Moralba, Los Alpes, Tibaque, Los Libertadores, Nueva Delhi, La Belleza y Las Gaviotas: de la calle 23 sur a la diagonal 71 sur, entre la carrera 8 este y la carrera 5 este. Desde las 10 a. m. (24 horas).Bosque Central, Villa Diana, Liliana, Bolonia 1, Fiscala Alta, Juan Rey, Chiguaza, Bolonia, Quindío, El Pinar, La Esperanza Sur, San Pedro Sur, La Esperanza Sur, Yomasa, Bolonia 1, Tocaimita Oriental, Ciudad Londres 1, Londres Rural, Doña Liliana, Ciudad Londres, La Arboleda, Los Libertadores, San Rafael De Usme, Nueva Delhi, La Cabaña, Los Soches, Los Pepinitos y Las Gaviotas: de la calle 61 sur a la calle 87 sur, entrecarrera 18 este y la carrera 7 este. Desde las 10 a. m. (24 horas).San Cristóbal Sur, Las Mercedes y San Blas: de la calle 10 sur a la calle 30 sur, entre carrera 1 este y la carrera 14 este. Desde las 8 a. m. (24 horas).(Lea también: Se dispararon los contagios en la capital durante este jueves)Engativá Estrada: de la calle 72 a la calle 66, entre la carrera 68 y la carrera 70. Desde las 10 a. m. (24 horas).Suba: Batán y Mónaco: de la calle 108 a la calle 127, entre carrera 45 y la carrera 56. Desde las 10 a. m. (24 horas). Chapinero y UsaquénChapinero y Usaquén: de la calle 92 a la calle 104, entre la carrera 9 y la carrera 45. Desde las 10 a. m. (24 horas).Rafael Uribe UribeDiana Turbay, San Agustín y Cerro de Orcuta: de la carrera 1 a la carrera 5N, entre la diagonal 48A sur y la calle 49B sur. Desde las 8 a. m. (24 horas). Usme​San Pedro: de la carrera 15 este a la carrera 21 este, entre la calle 80 sur y la calle 83 sur. Desde las 8 a. m. (24 horas). UsmeCentro Usme: de la calle 128 sur a la calle 139 sur, entre la carrera 3 y la carrera 2 este. Desde las 8 a. m. (24 horas).El Refugio 1, El Portal Urbano, El Porvenir de los Soches, El Nuevo Portal 2, El Nuevo Portal, Portal al Llano de Usme, El Portal del Divino y Portal Rural 2: de la calle 112 sur a la calle 115 sur, entre la carrera 6 este y la carrera 13 este. Desde las 9 a. m. (24 horas).(Además lea: Ya no habría TransMilenio por la Séptima)Rafael Uribe UribeGranjas de Santa Sofía: de la calle 41B sur a la calle 32D sur, entre la transversal 12J y la transversal 17B. Desde las 8 a. m. (24 horas).SubaBerlín, Lisboa, San Pedro, Tibabuyes, Tibabuyes Universal y Toscana: de la calle 129 a la calle 142, entre la transversal 127 y la carrera 151. Desde las 10 a. m. (24 horas).EngativáLa Serena, París Gaitán, Coravelpi, Minuto de Dios, Villa Carolina, Lagartos, Lorena yAndalucía: de la avenida Boyacá a la avenida Ciudad de Cali, entre la calle 80 y la calle 91A. Desde las 10 a. m. (24 horas). BOGOTÁ", "link": "https://www.eltiempo.com/bogota/bogota-cortes-de-agua-del-27-al-30-de-julio-521664", "categoria": "bogota"}, {"titulo": "Álex Saab pide prisión domiciliaria por supuestos problemas cardiacos", "contenido": " La defensa de Álex Saab, el señalado testaferro de Nicolás Maduro, sigue moviéndose en Cabo Verde. Acaban de radicar una carta en la que solicitan que a su cliente le sea concedida la prisión domiciliaria por razones humanitarias y graves problemas de salud.La solicitud se conoce 5 días después de que a Alejandro Correa, el embajador de Venezuela, le fuera negado el ingreso a su celda (el 20 de julio) y en momentos en que su extradición a Estados Unidos entra en la recta final.Una corte de Miami acusa a Saab del blanqueo de 350 millones de dólares vinculados a contratos con el régimen de Nicolás Maduro, en torno a la construcción de casas subsidiadas. Pero tiene más investigaciones en curso.(Lo invitamos a leer: Petro toma distancia de su concuñado, por mención en caso Álex Saab) ​ \"Las condiciones en las que se encuentra detenido son una violación de los derechos fundamentales y humanos, reconocidos por diversos tratados (...) el señor Saab padece problemas cardiacos, de glucosa y de tiroides, motivos por los cuales se pide el traslado domiciliario mientras el proceso de extradición sigue su curso\", señala la petición de la defensa, dada a conocer por Europa Press.Pero no señala cuál sería ese domicilio que, oficialmente, sería Caracas.La petición preocupa ante las versiones de que se ofrece una recompensa de 10 millones de dólares por sacar a Saab de Cabo Verde, vivo o muerto. Además, está confirmado que un par de aviones provenientes de Venezuela, permanecen en Guinea-Bisáu, muy cerca a la Isla de Sal, donde se encuentra el barranquillero.(Lo invitamos a leer: Guaidó, la carta secreta de EE. UU. para acelerar extradición de Saab) El pasado jueves, la defensa de Saab presentó un recurso de amparo ante el Tribunal Constitucional de Cabo Verde por la supuesta inconstitucionalidad de su detención, el 12 de junio, cuando hacía tránsito hacia Irán.Ese es el último recurso legal que le quedaba para evitar su extradición a Estados Unidos. Baltasar Garzón confirmó este miércoles no solo que coordinará la defensa del barranquillero, de 48 años, sino que además alegará que se le han vulnerados sus derechos, especialmente el de la defensa.(Consulte acá todos los artículos de la Unidad Investigativa de EL TIEMPO)Aunque Baltasar Garzón no ha dado declaraciones, porque se recupera del covid-19, a través de un comunicado, su firma señaló que \"existen claros indicios de que se están vulnerando derechos fundamentales por parte del Gobierno estadounidense\".Por su parte la ministra de Justicia de Cabo Verde, Janine Lélis, entregó declaraciones en las que ratificó el deber de su gobierno de cooperar en casos de delitos relacionados con el tráfico de drogas y lavado de dinero. Lélis, quien firmó en nombre del Ejecutivo la extradición de Saab, agregó que el país responde a una solicitud de cooperación internacional, en este caso con Estados Unidos.\"Respondimos a una solicitud de cooperación, pero estamos en un Estado de derecho y Cabo Verde es conocido por el funcionamiento de la democracia y la independencia de los tribunales”, afirmó Lélis.Para Estados Unidos, Saab es la ruta para llegar a las fortunas ocultas de miembros del régimen venezolano y para rastrear millonarios movimientos de lingotes de oro y dólares hacia Irán, Rusia y Turquía. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/alex-saab-pide-prision-domiciliaria-por-supuestos-problemas-cardiacos-522090", "categoria": "unidad investigativa"}, {"titulo": "Saquean camión de Colanta que se volcó en Valdivia (Antioquia)", "contenido": " La empresa lechera Colanta informó que un camión que transportaba sus productos se volcó en la mañana de este viernes 24 de julio en el municipio de Valdivia (Norte de Antioquia). (Lea también: ¿Qué hay detrás de saqueos en carreteras del país? Expertos analizan)Al ver la situación, algunas personas aprovecharon para llevarse el producto que había en el interior del vehículo. En total, informó la empresa, fueron hurtados más de 60 millones de pesos en leche larga vida. La empresa compartió videos e imágenes de lo sucedido pidiendo ayuda \"para identificar a estas personas\". Sobre el estado de salud del conductor, Colanta informó que este se encuentra bien y que no sufrió lesiones en el accidente, cuyas causas están siendo motivo de investigación.(Lea también: Hospital de EE. UU. donó injertos de piel para quemados de Tasajera)De otro lado, personas en redes sociales se pronunciaron al respecto, con voces a favor y en contra de lo sucedido. El accidente ocurre a pocas semanas del siniestro en el que un camión se volcó en la población de Tasajera (Magdalena) y se explotó justo en el momento en el que era saqueado por un grupo de pobladores.(Lea también: Se volcó otro camión en Tasajera y así reaccionaron sus habitantes)MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/saquean-camion-de-colanta-que-se-volco-en-valdivia-antioquia-522110", "categoria": "colombia"}, {"titulo": "Acoso en universidades: práctica sistemática pero poco dimensionada", "contenido": " En las últimas semanas, se han dado a conocer varios escándalos de acoso sexual en instituciones de educación superior. El más reciente se dio en la Universidad Nacional, donde siete docentes fueron señalados de estas conductas en testimonios recopilados por la Comisión Feminista de Asuntos de Género del departamento de Antropología.El caso está enmarcado en un contexto más grande. En una encuesta de la Universidad Central, hecha en 2019 en cinco universidades, el 27 por ciento de los estudiantes, docentes y personal administrativo conocen casos de acoso sexual en el ámbito universitario.(Lea también: Graves denuncias de acoso sexual contra profesores de la U. Nacional) Otro estudio de la Universidad Nacional en 2018 sostiene que 42 por ciento de las jóvenes universitarias dicen haber sufrido acoso sexual. De acuerdo con la Asociación Colombiana de Universidades (Ascún), no se tienen consolidadas cifras totales de número de casos o docentes investigados, aunque su director, Óscar Domínguez, aseguró a EL TIEMPO que instituciones asociadas “consolidaron un documento base para establecer los lineamientos de orientación en la construcción de protocolos para prevenir y atender estos casos”. Además del ya mencionado caso en la Universidad Nacional, docentes de otras instituciones se han visto envueltos en escándalos similares. En las universidades Eafit y de Antioquia se conocieron a finales del mes pasado decenas de denuncias que involucran a docentes activos y directivos, las cuales incluyen tocamientos en partes íntimas y besos sin consentimiento.(Lea también: Pese a reducción, llaman a no bajar guardia por suicidios infantiles)También se conocieron casos en la Universidad del Tolima y, en Bogotá; en la Universidad Distrital, donde la propia alcaldesa Claudia López pidió investigar a un maestro de la institución con más de 100 denuncias en su contra. Hechos que recuerdan precedentes emblemáticos, como el de los profesores Freddy Monroy, en la Universidad Nacional, y el de Adolfo Amézquita, en la Universidad de los Andes, ambos destituidos de sus cargos: el primero en el 2019 y el segundo, a principios de este año.Para Nancy Orejuela, defensora de derechos de la mujer, esto demostraría una práctica “aterradoramente común. Conocemos casos de hace años, pero solo hasta ahora se visibilizan. Normalmente ocurren en carreras con tendencia tradicionalmente masculina y el problema es que hay un rechazo y juzgamiento social a quienes dan a conocer esta situación, reforzando esta conducta”. Sin embargo, llamó a evaluar rigurosamente cada caso: “Se pueden presentar episodios en los que el señalado no haya cometido acoso –comenta Orejuela–, pero que existan estos hechos no puede ser excusa para despojar de su credibilidad a las denuncias ni revictimizar a las mujeres. El llamado es al debido proceso para ambas partes”.(Lea también: Educación pública, una deuda de más de dos siglos)En el ámbito de políticas públicas, se han dado algunas victorias, como la Sentencia T-239 de 2018 de la Corte Constitucional, que ordenó al Gobierno expedir protocolos para la atención de este tipo de violencia en los entornos universitarios. El informe de la Comisión Feminista de Asuntos de Género del departamento de Antropología de la Universidad Nacional puso en evidencia más de 30 testimonios en contra de siete docentes, de los cuales, según mencionaron a EL TIEMPO los realizadores del informe, tres tendrían este tipo de comportamiento de manera repetitiva mientras que contra los otros cuatro se registró una denuncia sin que implique un patrón de acoso.De acuerdo con los relatos recopilados, a estos maestros se los señala de utilizar su posición para tener comportamientos indebidos, como insinuaciones de índole sexual, tocamientos sin consentimiento e incluso afectación en la parte académica a manera de represalia. Los testimonios provienen tanto de exalumnos como de estudiantes activos. Para Mónica Godoy, asesora del informe y reconocida en la lucha contra la violencia de género en entornos universitarios, el informe mostraría cierta sistematicidad. “El acoso sexual, así no se considere tan grave como una agresión sexual, sí tiene consecuencias duraderas, sobre todo porque se afecta el área psicológica y emocional, así como su desarrollo académico y vida profesional”, señala. La Universidad Nacional cuenta con una veeduría con el fin de vigilar y hacer seguimiento a estos casos. Los autores del informe aseguran que en el pasado se puso en conocimiento de este órgano la conducta de los profesores, sin que se tomaran medidas.(Lea también: Con trabajo en equipo, afrontamos estos retos en tiempos de cambio)Sin embargo, vale decir que tras revelarse el informe la institución se pronunció mediante un comunicado en el que se informa que “los hechos y quejas que se presentan en el documento fueron puestos en conocimiento de las autoridades disciplinarias de la universidad para realizar la investigación correspondiente”.Entre las acciones que ya se tomaron se encuentra la decisión de relevar de sus ocupaciones a los mencionados tres profesores, lo cual no significa que hayan sido suspendidos o despedidos, sino que no tendrán contacto con estudiantes mientras se adelantan las investigaciones.De momento, el profesor Fabián Sanabria, sobre quien reposa una de las denuncias, dijo a EL TIEMPO que se trata de “una vil calumnia” y criticó ser incluido en el informe “en un párrafo confuso” que alude a un coctel al que, de acuerdo con el docente, no habría asistido. Las últimas denuncias conocidas por la opinión pública de acoso dentro de las universidades han sido difundidas principalmente en redes sociales o por colectivos de mujeres que se organizan para tal fin, en muchos casos alegando no tener mecanismos efectivos para que sus casos sean investigados.Ante esto, EL TIEMPO habló con Isabel Rincón, abogada especialista en este tipo de casos, quien sostuvo que muchas veces no se tiene conocimiento de los mecanismos existentes. Rincón señala la importancia de conocer si la universidad cuenta con una ruta de atención para violencia sexual o de género, con un protocolo claro de qué hacer en tales circunstancias. En caso de que la institución no tenga establecida la ruta, de todas formas se puede interponer la queja disciplinaria a través de la oficina de bienestar institucional.(Lea también: Colegios tendrán que hacer escuelas de padres de manera obligatoria)“En todo caso, exista o no un protocolo, siempre hay la posibilidad de iniciar un proceso disciplinario al tratarse de conductas que pueden configurar delitos”, sostuvo la abogada.Al tratarse de acciones que pueden catalogarse como delitos contra mujeres, las presuntas víctimas deben ser reconocidas como intervinientes, es decir, tienen el derecho de participar más activamente en el proceso, aportando pruebas y controvirtiendo versiones. Sin embargo, en muchos casos las víctimas señalan no ver resultados.Camila Esguerra Muelle, experta en asuntos de género, asegura que “a pesar de que hay un marco legislativo y mecanismos de atención en las universidades, la respuesta institucional sigue siendo insuficiente. Esto, sumado a un sentimiento de impunidad, hace que las personas busquen alternativas de organización y comunicación”. Tres preguntas a Camila Esguerra Muelle, Doctora en Humanidades y experta en género ¿Por qué se da esta oleada de denuncias de acoso sexual en entornos universitarios?No creo que se trate de que haya más casos sino que las estudiantes se han organizado más. En muchos casos se trata de organizaciones estudiantiles que se han dedicado a investigar y denunciar estos casos de acoso. También es cierto que ha aumentado la conciencia sobre este tipo de violencia.¿Cuáles son los errores más comunes a la hora de abordar estos casos?Por un lado está el darle más crédito a la figura de autoridad, que por lo general es la persona acusada, un profesor que ostenta una posición notoria en la academia, por encima de la persona que hace la denuncia. También está la idea de que las personas que han sufrido daño deban mediar o conciliar con su presunto acosador en lugar de establecer investigaciones para verificar lo sucedido.(Lea también: Los pasos hacia la gratuidad total en la Universidad del Magdalena)¿Son suficientes las acciones judiciales e institucionales?En ocasiones se pone la vía jurídica o disciplinaria como el único medio de reparación, pero hay otros mecanismos muy importantes como el brindar un espacio para contar sus experiencias. Los conductos regulares exceptúan otras formas de reparación y cuidado. REDACCIÓN EDUCACIÓN@EducacionET", "link": "https://www.eltiempo.com/vida/educacion/acoso-en-universidades-practica-sistematica-pero-poco-dimensionada-522042", "categoria": "vida"}, {"titulo": "A debate: Nuevos límites de velocidad y motos a pagar a peajes", "contenido": " Esta semana fue radicado en el Congreso de la República un proyecto de ley que le introduce una nueva reforma al Código Nacional de Tránsito (Ley 769 de 2002) y que apunta a garantizar el derecho a la vida y la integridad personal sobre la base de la seguridad vial. Esto significa, según el senador Roy Barreras, autor del proyecto, regular factores de riesgo en las ciudades y carreteras que atentan contra la vida de los usuarios. El congresista definió la iniciativa como “un estatuto de seguridad vial que implica vías seguras, vehículos seguros y normas seguras, pero también, conductores responsables”.Por eso, uno de los artículos propone la velocidad máxima en carreteras –para vehículos particulares- en 90 kilómetros por hora, en ciudades en máximo 50, y en zonas escolares y residenciales en 30 km/h. (Le puede interesar: Cómo sacar su carro de los patios sin fallar en el intento) También vuelve este proyecto sobre la necesidad de hacer más exigentes las pruebas y exámenes para la obtención de las licencias de conducción, aspecto que ya está reglamentado pero no se ha cumplido; exige más equipamiento de seguridad para carros y motos y contempla penas privativas de la libertad pero excarcelables.Otra de las propuestas es que Colombia adopte la reglamentación sobre vehículos de las Naciones Unidas (WP29). “La ausencia de esos protocolos hace que compremos vehículos inseguros y caros y la diferencia de precios con y sin especificaciones de seguridad se la ganan los importadores”, dijo Barreras.Uno de los artículos que seguramente causará controversia es el que impondría el pago de peajes a los motociclistas, que según el proyecto se tasará a un valor equivalente al 30 por ciento de lo que paga un automóvil. El cobro sería únicamente para motocicletas de mediano y alto cilindraje.El proyecto de ley hace énfasis en un ‘Sistema Seguro’, reconociendo el error humano como causante principal de siniestros viales. Por lo cual, “el sistema necesita poner capas de protección en forma de vías seguras, vehículos seguros, velocidades adaptadas, para no someter a los usuarios del sistema a un nivel de fuerza de impacto que le pueda ocasionar lesiones a la vida, a la integridad personal y a la salud”. Al mismo tiempo, contempla una profunda reforma al papel de la Agencia Nacional de Seguridad Vial, ANSV.Estos son los puntos más importantes. (Lea también: En junio venta de vehículos y motos repuntaron con fuerza en el país) El proyecto obliga al estado a colombiano a suscribir la reglamentación sobre vehículos de las Naciones Unidas, definida y unificada por el Foro Mundial para la Armonización de las Reglamentaciones sobre Vehículos WP29. Este es un sistema uniforme de reglamentos que, entre otros aspectos, regulan la seguridad del vehículo y la protección del medio ambiente mediante las normas de emisiones.Independientemente de esto, dice el proyecto, “importadores y comercializadores de vehículos automotores deben garantizar que se cumplan los requisitos de los reglamentos y reglas del Foro Mundial de las Naciones Unidas para la Armonización Vehicular - WP29”.Y le fija un plazo de tres años al Ministerio de Transporte para que reglamente de manera gradual los reglamentos relacionados con: Protección en caso de colisión frontal, lateral; trasera; protección de peatones; Control Electrónico de Estabilidad; Sistema de antibloqueo de frenos (ABS); Anclajes de cinturones de seguridad y anclajes ISOFIX; Cinturones de seguridad; Asientos y sus anclajes; Apoyacabezas; Emisiones contaminantes de los vehículos; Emisiones de CO2 y consumo de combustible. (Le recomendamos: Amplían el plazo para renovar la revisión técnico mecánica en Bogotá) Obliga a incorporar en el diseño vial especificaciones que prevengan y disuadan comportamientos de los usuarios que puedan poner en riesgo su vida, su integridad personal y su salud o la de terceros. Esto se traduce en mejor señalización, mecanismos de disuasión de comportamientos, entre estos, límites de velocidades y sobrepasos para promover disminuciones de velocidades de mínimo 15 %. Además de requisitos como saber leer y escribir, aprobar los exámenes teóricos y prácticos, tener 16 años cumplidos para obtener la licencia de conducción de autos particulares por primera vez, lo novedoso del proyecto es que a estas personas se les llamará ‘conductor novel’, por lo cual se les expedirá un permiso probatorio, que tendrá una vigencia de dos años. Solo podrá conducir automóviles y estos deberán llevar en un lugar visible la indicación de “conductor novel”. Deberá constituir una póliza de responsabilidad civil extracontractual, con una cobertura mínima de cuarenta y seis (46) SMMLV, los cuales se calcularán en Unidades de Valor Tributario (UVT) y durante dos el conductor novel no podrá superar los 60 km/h, así la señalización permita una velocidad superior. (Además: De fabricar tractores y herramientas a crear autos de ensueño) En las estaciones de peajes existentes y en las que se implementen en adelante, se cobrará a los motociclistas una tasa equivalente al 30 por ciento del valor que paga un automóvil. En pesos significa que en peaje de categoría 1 cuya tarifa para automóviles es de $ 12.600 pesos, el motociclista pagaría cerca de $ 3.800. A partir del año 2022 las motocicletas que se fabriquen en Colombia, así como las que se importen deberán tener bolsas de aire frontal y el Ministerio de Transporte deberá, en un término no mayor a seis meses reglamentar el desempeño y características del dispositivo. De igual forma, a partir del 2022 las motos nacionales o importadas deberán tener sistema de encendido automático de luces. En vías urbanas las velocidades máximas y mínimas para vehículos de servicio público o particular sería determinada y debidamente señalizada por la autoridad de Tránsito competente en el distrito o municipio respectivo. En ningún caso podrá sobrepasar los cincuenta (50) kilómetros por hora.El límite de velocidad, para los vehículos de carga y de transporte escolar, será de cuarenta (40) kilómetros por hora. La velocidad en zonas escolares y en zonas residenciales será hasta de treinta (30) kilómetros por hora.En las carreteras nacionales y departamentales las velocidades autorizadas para vehículos públicos o privados, serían determinadas por el Ministerio de Transporte o la Gobernación, según sea el caso, teniendo en cuenta las especificaciones de la vía. En ningún caso podrá sobrepasar los noventa (90) kilómetros por hora. Para el servicio público, de carga y de transporte escolar el límite de velocidad en ningún caso podrá exceder los sesenta (60) kilómetros por hora. (Le puede interesar: Estos son los beneficios a conductores por el covid-19) Este proyecto de ley adiciona tres nuevas conductas en el Código Penal que contemplan pena privativa de la libertad en casos como conducir un vehículo o motocicleta con una licencia ilegal, falsificada o vencida, exceder los límites en más de 20 km/h a la velocidad permitida; conducir en estado de embriaguez o bajo el efecto de sustancias sicotrópicas.La pena es de prisión de tres a seis meses y multa de trece 13 a 75 salarios mínimos, legales, mensuales vigentes; se aumentará de una tercera parte a la mitad si la licencia de conducción se encuentra suspendida o cancelada. Aunque esta pena es excarcelable, según Barreras, “queda la sanción social’. El proyecto de ley pretende enmendar el Parágrafo 1º del artículo 8 º de la Ley 1843 de 2017 que tumbó la Corte Constitucional, el cual hacía responsable de las multas de tránsito al dueño del vehículo así este no fuera el infractor. Sin embargo, esta reforma planteada continúa dejando la carga de la prueba sobre el propietario.“El titular de la Tarjeta de Propiedad del vehículo es responsable, por lo general, del incumplimiento de las normas de tránsito de que trata esta Ley a menos que suministre la información que permita identificar al autor real de la infracción. El titular de la tarjeta de propiedad del vehículo está obligado a responder pecuniariamente por la multa incurrida a menos que comparezca a la audiencia pública y rechace la comisión de la infracción, en cuyo caso deberá establecer la existencia de un robo o proporcionar evidencia que permita establecer que no es el verdadero infractor”. REDACCIÓN VEHÍCULOS", "link": "https://www.eltiempo.com/economia/sectores/a-debate-nuevos-limites-de-velocidad-y-motos-a-pagar-a-peajes-522030", "categoria": "economia"}, {"titulo": "Las razones que sacaron a Jorge Enrique Vélez de la Dimayor", "contenido": " Desde cuando Jorge Enrique Vélez asumió la presidencia de la Dimayor ha sido blanco de muchas críticas por la gestión. Este viernes, la asamblea de clubes de la entidad acordó su salida del cargo. Daniel Cardona, secretario general de la entidad, asumió como encargado.  Estas fueron las razones que aceleraron la salida del dirigente:1. El contrato de TV Internacional. Desde el año pasado, los clubes afiliados a la entidad están esperando un anticipo prometido por Vélez. La traba está en que RCN, que en su momento tuvo el contrato de TV abierta, también se había asegurado los derechos de la transmisión internacional del FPC. Lo último que se supo es que el contrato se va a dar por terminado y se busca la fórmula para hacerlo.Le puede interesar: El equipo que estaría interesado en Messi y James: ¿jugarán juntos?2. Su relación desde el día uno con los opositores. Ellos estaban acostumbrados a recibir anticipos sobre derechos de TV y a ser muy cercanos a la oficina del presidente anterior (Jorge Fernando Perdomo). Se sentían con poder. Vélez cambió política de adelantos e hizo reparticiones por igual a todos los clubes.3. Lo acusan de no tener influencia en el gobierno nacional para que el ejecutivo tome decisiones favorables al fútbol, más en medio de la pandemia. Él y el Mindeportes aseguran que sus relaciones son excelentes a pesar de sus diferencias, pero la oposición ha insistido en que son malas y muestran como prueba la carta que envió el Ministerio de Deporte sacándolo de la conversación y manteniendo solo comunicación con la FCF.4. La opción de que llegase a ser presidente de la FCF ante la posibilidad de que Ramón Jesurún, el presidente, sea vinculado por la Fiscalía al escándalo de la reventa de boletas, como otros directivos y ex directivos de la FCF. Esa posibilidad se da porque él como presidente de la Dimayor es el primer vicepresidente de la FCF y por estatutos, llegado el caso, reemplazaría a Jesurún. Con la división reinante en el fútbol profesional la sola posibilidad de que llegue a la presidencia de la FCF aumentaría la crisis de gobernabilidad. 5. El manejo de la pandemia. La administración de Vélez no ha podido con la reactivación del fútbol. El proceso es cada vez más complicado. El fallido contrato de las pruebas para la covid-19. En primera instancia, se requería de un solo laboratorio para que los clubes realizaran esa labor, pero no pudo ser y cada uno asumió la búsqueda de la entidad que hizo los exámenes en cada plantel. Deportes", "link": "https://www.eltiempo.com/deportes/futbol-colombiano/razones-por-las-que-saldria-jorge-enrique-velez-de-la-dimayor-518734", "categoria": "deportes"}, {"titulo": "Mejore su puntaje de crédito con los siguientes consejos", "contenido": " El score crediticio es una herramienta que permite medir su capacidad de compra, su puntualidad para pagar deudas o la capacidad para hacerse cargo de ellas. Por esta razón, su puntaje de crédito es un factor preponderante en su vida financiera, pues este número de tres dígitos lo utilizan las entidades para calcular el riesgo en el otorgamiento de crédito.  Cuanto más alto sea su puntaje, más probabilidades tendrá de calificar para préstamos y tarjetas de crédito. Es por esto que Datacrédito Experian presenta algunas recomendaciones sobre cómo mejorar su puntaje.  Conocer y entender su historia de crédito y puntaje crediticio es un factor crucial: Elpuntaje de crédito es resultado de la información que tiene en su historial crediticio. Por esa razón, es importante que revise de forma constante su historial crediticio, lo cual puede hacer hoy de forma gratuita en www.midatacredito.com. Conocer el puntaje de crédito también es supremamente importante y lo puede conocer en www.midatacrédito.com donde las personas, además de conocer su puntaje, pueden acceder a recomendaciones personalizadas. Entender bien esos factores le permitirá entender cuáles son los cambios que se debe hacer para empezar a mejorar sus puntajes. Tenga en cuenta que estos ajustes toman tiempo en ser reportados por las entidades financieras con las que usted tiene productos.  Pague sus deudas a tiempo: su puntaje crediticio es el resultado de su comportamientocrediticio. Por eso, siempre mantenga al día sus obligaciones. Pagar tarde afectanegativamente su puntaje de crédito. Siempre es una buena idea utilizar los recursos yherramientas disponibles para usted como, por ejemplo, los débitos automáticos y losrecordatorios para ayudarlo con el pago cumplido de sus obligaciones. Una buenaplaneación financiera también es fundamental. Solicite y abra nuevas obligaciones crediticias solo cuando sea necesario: tenga en cuenta que abrir muchas obligaciones probablemente no mejorará su puntaje de crédito y, por el contrario, un crédito innecesario puede dañar su puntaje crediticio. Por eso planee bien cuando vaya a solicitar y a abrir una nueva obligación crediticia no vaya a ser que el gasto de más le represente deudas imposibles de pagar.  (Le puede interesar: 'Los pasos y documentos para declarar renta sin salir de casa') No exceda su capacidad de endeudamiento: mantenga siempre los saldos de sus tarjetas de crédito y otros tipos de créditos rotativos bajos. La utilización de los créditos es otro factor importante para calcular su puntaje de crédito. Por ende, siempre mantenga bajos los saldos, esto el indica a las entidades financieras que usted sabe bien cómo administrar sus créditos.Tome control de su historial de crédito: tener un buen puntaje crediticio no se logra encuestión de días, pues es el reflejo del buen comportamiento crediticio que se construye a lo largo del tiempo. Por esta razón, es importante verificar periódicamente su informe de crédito y su puntaje de crédito. Construir un historial crediticio a partir de productos y deudas pequeñas es una buena forma de empezar la vida financiera.Revise otras entidades que también generen un score de crédito: recuerde que en elmercado crediticio no sólo existe el score de Datacrédito Experian. Muchas entidadescuentas con sus propias versiones y su puntaje puede subir o bajar por distintas razones.  (Le recomendamos: 'Las 4 formas de prestarle dinero a un amigo en tiempos de coronavirus')Economía ", "link": "https://www.eltiempo.com/economia/finanzas-personales/como-mejorar-su-puntaje-de-credito-521936", "categoria": "economia"}, {"titulo": "Pese a vencimiento de términos, alias Satánico sigue preso", "contenido": " La Fiscalía en Barranquilla evitó que recuperara la libertad, por vencimiento de términos, Tomás Maldonado Cera, alias ‘El Satánico’, principal sospechoso del crimen de Brenda Pájaro.El ente investigador impidió que alias ‘El Satánico’ diera un paso a la libertad y saliera de la Cárcel Modelo de Barranquilla, luego de un polémico vencimiento de términos emitido por el juez 17 Penal de Barranquilla. En las últimas horas, La Fiscalía General de la Nación y el Gaula de la Policía Metropolitana de Barranquilla le anunciaron al principal sospechoso del homicidio de Brenda Pájaro Bruno, que era recapturado. En esta oportunidad por la desaparición forzada de Yadira Martínez Gutiérrez, ocurrida el 10 de octubre de 2002. Brenda Pájaro era una ama de casa de 44 años, quien desapareció en julio de 2018 después de llevar a una de sus hijas a un centro de rehabilitación para que recibiera atención por su parálisis cerebral. Le puede interesar: El tratamiento que están aplicando en Nariño para combatir covid-19La desaparición fue denunciada por la familia y, un mes después, las autoridades la hallaron en Miramar, barrio ubicado al norte de Barranquilla, con señales de tortura y violencia sexual.En el seguimiento al caso, verificaron con grabaciones de cámaras de seguridad que la mujer llegó con el hombre a un sector enmontado, donde su cuerpo fue hallado. Sin embargo, el acusado luego salió solo.Tomás Maldonado Cera, había recibido el beneficio de libertad por vencimiento de términos este miércoles, luego de que el juez 17 Penal de Barranquilla decidiera que se levantara la medida de aseguramiento intramuros que pesaba contra el hombre desde febrero de 2019.El proceso contra Maldonado Cera por la muerte de Brenda Pájaro se encuentra etapa de juicio. El detenido enfrenta cargos por feminicidio, acceso carnal violento y otros delitos. Expertos en el país ya hablan de este hombre como un peligroso asesino en serie, pues está involucrado en al menos otros seis homicidios, ocurridos entre 2002 y 2004, en los que las víctimas resultaron ser dos mujeres y cuatro hombres. Lea también: Norte de Santander declara alerta roja por aumento en casos de covidLa próxima cita ante la justicia Maldonado Cera será el próximo 31 de julio a las 2:00 de la tarde.Tras la notificación de libertad al señalado, muchas reacciones se habían suscitado en contra de la decisión del Juez. Una de ellas la había expresado el Movimiento Amplio Social de Mujeres del Atlántico.“La libertad de alias el Satánico representa un inminente riesgo para la sociedad por su alta peligrosidad, especialmente para las mujeres, niñas y adolescentes de Barranquilla y el Atlántico, al encontrarnos a merced de un feminicida serial”, se lee en un comunicado. BARRANQUILLA", "link": "https://www.eltiempo.com/colombia/barranquilla/en-barranquilla-alias-el-satanico-continua-preso-por-crimen-de-brenda-pajaro-522094", "categoria": "colombia"}, {"titulo": "Los conglomerados que más aportan casos de coronavirus en Colombia", "contenido": " El Ministerio de Salud dio a conocer los sitios (conglomerados) en los cuales por sus características y factores que favorecen su transmisión el nuevo coronavirus circula con mayor facilidad. Estos se han convertido en foco de interés epidemiológico porque en ellos cualquier persona corre riesgo de infectarse, al punto que suman 14.266 infecciones.Este grupo lo encabezan las instituciones de salud, de las cuales el Ministerio ha identificado 248 conglomerados que han generado 1.648 contagios documentados,Le siguen 144 empresas a lo largo del territorio nacional que han favorecido la infección para 1.887 personas.A continuación está la Policía y las Fuerzas Militares, cada una con 68 sitios identificados de contagio sen donde se han infectado 897 y 3.147 personas respectivamente.Es claro que para que esto se presente deben confluir algunas condiciones, entre las que están la cercanía, las personas, el tiempo de permanencia y la fragilidad de las medidas de protección, además de la concentración de personas en espacios cerrados, explica la salubrista Elizabeth Beltrán.Esto puede ocurrir en los centros de protección tanto de adultos como de menores en donde la dependencia de algunas personas puede flexibilizar las medidas de seguridad, al punto que en el país se han identificado 62 lugares como estos en los que se han contagiado 856 personas.(Lea también: Estas son las ocupaciones y profesiones más afectadas por la covid-19) Mención especial, por cumplir todas estas características merecen las cárceles, que según los registros oficiales en 44 en todo el país han favorecido el mayor número de contagios en este listado, reportando 4.176 infecciones.Los resguardos indígenas, que también muestran factores culturales y carencias socioeconómicas que limitan las acciones sanitarias, han generado 30 conglomerados y 522 contagios. 15 plazas de mercado aportan 781 contagios. Otros espacios comunitarios forman 12 conglomerados y 337 contagios y rematan el listado los albergues para migrantes con 4 y 15 infecciones, respectivamente.(Tal vez le interese: Entienda por qué el tapabocas puede salvarle la vida) UNIDAD DE SALUD", "link": "https://www.eltiempo.com/salud/conglomerados-de-covid-19-en-colombia-informe-de-minsalud-522020", "categoria": "salud"}, {"titulo": "La oportunidad para que Farc dé la verdad sobre reclutamiento infantil", "contenido": " Hace un par de meses el partido Sinn Féin –vinculado al Ejército Republicano Irlandés Provisional, IRA- ganó las elecciones en Irlanda derrotando a los partidos tradicionales que dominaban la política de ese país. ¿Cuál fue la clave de tan inédito éxito? Los analistas de ese país coincidieron en varios puntos: dejaron el viejo ideario de los tiempos de la guerra, se conectaron con los sectores más jóvenes hablándoles de ecología, de animalismo, de aborto y, sobre todo, diciéndoles la verdad. (Le puede interesar: Sandra Ramírez, primera ex-Farc en un cargo directivo del Congreso) “Estas elecciones han sido las del cambio. El Sinn Féin ha logrado convencer a la gente, a mucha, mucha gente, de que somos la alternativa, el vehículo para lograr el cambio”, dijo su líder Mary Lou McDonald, quien tomó las riendas del partido en 2018 en sustitución del histórico Gerry Adams.A la segunda vicepresidencia del Senado, en Colombia, llegó este 20 de julio Sandra Ramírez, quien fue la compañera sentimental de Manuel Marulanda Vélez.(Le puede interesar: Granadas antitanque incautadas a disidencias vendrían de Venezuela)Es el cargo más alto ocupado en la estructura de mando del Legislativo por un representante de la Fuerza Alternativa Revolucionaria del Común (Farc), partido político que surgió tras los Acuerdos de paz entre la guerrilla de quienes estaban al mando de ‘Tirofijo’ y el Estado colombiano.Ante el atroz delito de reclutamiento infantil, en sus primeras declaraciones, Ramírez no ha variado el discurso que tuvo el entonces máximo comandante de las Fuerzas Armadas Revolucionarias de Colombia (FARC) en tiempos del Caguán y cuando el país se acostumbró a verlo con la toalla sobre sus hombros, seguido de un ejército de hombres y mujeres  poderosamente armados, muchos de ellos bastante jóvenes.¿En qué momentos les entregaron a esos jóvenes un fusil? Aldair Charry Urrea, de 23 años de edad, es uno de los jóvenes del partido Farc que hoy está dedicado al cultivo del café en Gaitania, un corregimiento de Planadas, Tolima. En una entrevista con este diario, el muchacho habló con optimismo, con frases sencillas y una sonrisa que irradia vida.(Lea también: La médica de las Farc que hoy vela por la salud del proceso de paz)Cuesta trabajo creer que a los nueve años de edad militaba en la guerrilla de las Farc. ¿A los nueve? ¿A usted le dieron un arma a los nueve? “¡No!”, exclamó entonces en la entrevista con este diario. “Era muy pequeño”, dice. “Eso fue a los once porque ahí sí era más grande”, argumentó. Su nombre de guerra era ‘Brayan’. Hay que imaginarlo delgado, asustado, con un fusil al hombro patrullando esta cadena de imponentes montañas que abrazan el espléndido Parque Nacional Natural Nevado del Huila. Una maravilla poco explorada precisamente porque durante años esta región era sinónimo de violencia.(Le recomendamos: Uribe sale en defensa de elección de Sandra Ramírez del partido Farc)Pablo Andrés Escobar Macías, nacido el 16 de agosto de 1997 en El Tambo, Cauca, otra región de contrastes por su riqueza en recursos naturales y en biodiversidad, y por la desigualdad y los altos niveles de pobreza, tiene una historia similar. Prepara un delicioso café, ganador incluso de varios concursos internacionales por la calidad. A los 13 años fue reclutado por las Farc para el frente VIII. Hoy cultiva su café en el ETCR de La Elvira.Los testimonios abundan. Sin embargo, Sandra Ramírez cree que ellos no son responsables de este gravísimo delito. “Nosotros, le dijo a Caracol Radio, no teníamos una política de reclutamiento de menores”.“En nuestro reglamento no teníamos ese tipo de política y los compañeros que de pronto incurrieron en eso, con toda seguridad lo digo, fueron sancionados porque a la guerrilla se llegaba voluntariamente, nosotros en eso éramos estrictos. No se podía concebir una persona que estuviera obligada en semejantes circunstancias de guerra”, añadió en Blu Radio.(Además: Video: En combates entre Eln y Clan del Golfo murió niña de 9 años)“En el reglamento nunca figuró el reclutamiento forzoso, eso no se podía, era delicado. Yo no puedo decir mentiras, viví en la guerrilla 35 años”, agregó ella, sosteniendo el mismo discurso.Ahora, sin embargo, es diferente. No son un grupo armado ilegal que busca derrocar el Estado, sino que tienen la mirada escrutadora de toda la sociedad como grupo político y de las instituciones creadas en el marco de los Acuerdos, como la JEP, donde están obligados a reconocer su responsabilidad. Así, por ejemplo, José Miguel Vivanco, director ejecutivo de Human Rights Watch, le dijo a ella que estrenó su cargo de segunda vicepresidente del Senado negando que las Farc reclutaron menores. “Grave error y gran mentira”, aseguró. “Las Farc deben abandonar ese paso de insostenible relato” insistió Vivanco y les recordó un artículo publicado en EL TIEMPO.Además de esta autorizada voz, se han sumado los propios testimonios de las víctimas de este delito. En las últimas horas, ha sido tendencia en las redes sociales un vídeo de una joven, Lorena Murcia, que muestra su dolor por haber sido víctimas de reclutamiento forzado.(De interés: Excombatientes, desplazados por amenazas de grupos armados en Meta) Las Farc están ante una oportunidad histórica para empezar a acercarse a la gente. El Sinn Féin ganó las elecciones convenciendo a los ciudadanos. Los tiempos en que el Ejército Republicano Irlandés Provisional, IRA-, los movilizaba a base de amenazas quedó en el pasado.ARMANDO NEIRAEDITOR DE POLÍTICA DE EL TIEMPOTwitter: @armandoneira", "link": "https://www.eltiempo.com/politica/proceso-de-paz/la-oportunidad-para-que-farc-de-la-verdad-sobre-reclutamiento-infantil-521302", "categoria": "politica"}, {"titulo": "Las hipótesis detrás del crimen de la profesora en Barrancabermeja", "contenido": " María Angélica Polanco Miranda, de 38 años, salió de su casa ubicada en el barrio Torcoroma, en el distrito de Barrancabermeja, el viernes 17 de julio, a las seis de la tarde. Esa fue la última vez que sus familiares la vieron con vida. (Le puede interesar: La importante región de Santander que pide auxilio porque no tiene UCI)Durante cuatro días, las denuncias de su desaparición rondaron por las redes sociales, y su cuerpo fue hallado el pasado martes 21 de julio en zona rural del corregimiento El Llanito, en el puerto petrolero. Por el avanzado estado de descomposición en el que se encontraba el cuerpo, las autoridades lo trasladaron a Medicina Legal de Bucaramanga para hacer la identificación con ADN y corroborar que se trataba de Polanco. En las últimas horas, el gobernador de Santander, Mauricio Aguilar, expresó en su cuenta de Twitter: \"Recibo la información del dictamen de Medicina Legal que esclarece que el cuerpo encontrado en Barrancabermeja corresponde al de la profesora Angélica Polanco\".El mismo martes del hallazgo, el cuerpo fue identificado por familiares de Polanco, quienes reconocieron sus facciones y la ropa que tenía el cadáver, la cual coincide con la que vestía María Angélica el viernes que salió de su casa.(Le recomendamos leer: Confirman hallazgo del cuerpo de profesora desaparecida en Santander) María Angélica era docente del colegio Santa Teresita y tenía tres hijos, uno de ellos con tan solo seis meses de edad, y nunca lo dejaba solo tanto tiempo, por lo que su prolongada ausencia hizo que los familiares supieran que algo malo había sucedido. Con el padre de sus hijos mayores ya había terminado la relación, incluso estaban en medio de un proceso por demanda de alimentos. Su expareja es un trabajador del sector petrolero, perteneciente a la Unión Sindical Obrera (USO). \"Él (su exesposo) llamó a los cinco minutos de que ella salió de la casa a decir que la estaba esperando abajo\", indicó uno de los familiares de la víctima, quien pidió reserva de su identidad.Un testigo dice haberla visto subirse a un vehículo, hecho que quedó grabado en un video que ya tienen las autoridades, según le indicó dicho familiar a EL TIEMPO.El abogado del exesposo de la víctima, Mario León Arciniegas, indicó al portal local Barrancabermeja Virtual: \"Yo tengo entendido que se encontraron y que se vieron (…) su vehículo lo tiene la Fiscalía haciéndole las pesquisas respectivas\".(Lea también: Alcaldesa de municipio minero se unió a la defensa de Santurbán)Desde la USO rechazaron este crimen y su presidente, Edwin Palma, lo calificó de feminicidio.\"Creemos que este caso reúne todos los requisitos para ser calificado de feminicidio, por eso hacemos un llamado a las autoridades para que actúen rápidamente para individualizar a el o los responsables de este atroz crimen\", indicó. Las autoridades realizaron un consejo de seguridad en la tarde del miércoles 22 de julio con el fin de unir esfuerzos para dar con los responsables del crimen.\"Nos encontramos recopilando la información junto con la Fiscalía General de la Nación que nos pueda llevar al esclarecimiento del crimen par dar con los agresores de esta mujer\", indicó el coronel Óscar Landazabal, comandante operativo de la Policía del Magdalena Medio. BUCARAMANGA", "link": "https://www.eltiempo.com/colombia/santander/las-hipotesis-detras-del-crimen-de-la-profesora-en-barrancabermeja-521210", "categoria": "colombia"}, {"titulo": "De 70 decretos revisados, 52 fueron avalados por la Corte sin reparos", "contenido": " El 5 de mayo pasado, la Corte Constitucional tomó la primera decisión sobre los decretos legislativos expedidos por el presidente Iván Duque, en el marco de la pandemia de coronavirus, y que deben ser revisados de forma automática por ese alto tribunal.  En esa ocasión, la Corte avaló el decreto 417, que fue el primero en ser emitido por Duque, y en el cual se declaró el estado de emergencia en el país por la pandemia.Desde entonces, la tarea del alto tribunal ha sido ardua y ha trabajado a contrarreloj para poder tomar a tiempo decisiones sobre los más de 100 decretos que han sido proferidos por el Gobierno. (Lea también: Tumban alivio pensional, a reembolsar aportes por $3 billones)EL TIEMPO revisó los registros de cada una de las decisiones que ha tomado el alto tribunal en los últimos tres meses y que han sido comunicadas por el presidente de la Corte, Alberto Rojas Ríos. Este diario encontró que, en total, de 113 decretos que ha recibido la corporación para su revisión, en 70 de ellos (el 61 por ciento) ya ha tomado decisiones. De esas 70 decisiones, en 52 la Corte declaró exequibles los decretos sin ningún cambio. Es decir, en el 74 por ciento de las decisiones que hasta ahora ha tomado el alto tribunal los decretos de Duque han pasado el examen.Hasta el momento, la Corte solo ha tumbado de forma plena, es decir, ha declarado inexequibles, cinco decretos legislativos. A los otros 13 decretos, la Corte los ha mantenido de forma parcial, tumbando algunos de sus artículos, o los ha declarado exequibles con condicionamientos. (Le puede interesar: El mismo Gobierno pidió tumbar decreto de subsidios a los servicios). Uno de los 52 decretos claves para el Ejecutivo que se mantuvo sin cambios fue el 444, que creó el Fondo de Mitigación de Emergencias (Fome), para atender la actual situación. Aunque había sido muy criticado por los entes territoriales, porque tomaba algunos recursos de las alcaldías y gobernaciones, la Corte lo encontró constitucional. También fue avalado, sin ningún cambio, el decreto que suspendió el desembarque de aviones en el país, las exenciones transitorias del IVA para ciertos productos médicos y clínicos, la autorización de nuevas operaciones de crédito a Findeter y Bancóldex, los auxilios educativos para beneficiarios de créditos del Icetex, las medidas de urgencia en contratación estatal, el programa de Ingreso Solidario a favor de personas vulnerables, el decreto de control de precios de productos y prevención de especulación y acaparamiento, entre otros. (En otras noticias: Demandan ley de cadena perpetua para violadores ante la Corte)Entre los 13 que la Corte ha avalado, pero con cambios, está el 491, que el alto tribunal mantuvo casi en su totalidad, excepto por su artículo 12, que era el que facultaba las sesiones virtuales dentro de los órganos colegiados de las ramas del poder público, como el Congreso. En esa decisión, la Corte dijo que el Ejecutivo vulneró la autonomía de las otras ramas del poder porque cada una de ellas –incluso el Congreso– no necesitan de una medida del Gobierno para poder sesionar de forma virtual, ya que pueden modificar su reglamento ellas mismas para poder hacerlo. En todo caso, el Congreso quedaba obligado a reunirse presencialmente para poder cambiar su reglamento, si es que quería seguir sesionando de forma virtual. (Lea: Las duras críticas de 4 magistrados contra fallo de sesiones virtuales)Otro decreto al que la Corte le dio su visto bueno con aclaraciones fue al 546, con el cual el Gobierno creó medidas transitorias de casa por cárcel para mitigar el riesgo de contagio en las cárceles. Aunque ese decreto fue muy criticado por su bajo alcance, la Corte lo mantuvo haciéndole pequeños ajustes que no modifican sus amplias exclusiones. El alto tribunal también declaró exequible el decreto 538, que en su momento fue rechazado porque obligaba a los médicos a estar disponibles. En este caso, la Corte dijo que la disponibilidad va acorde al principio de solidaridad, pero en todo caso se les debe garantizar a los médicos los elementos de protección suficientes. Si no se da esa garantía, pueden negarse a ser llamados. Y hubo cambios sobre el 441, que ordenó la reconexión del servicio de agua a quienes la tuvieran suspendida o cortada por falta de pago. Sin embargo, en ese caso el caso consistió en que la Corte tumbó una parte de la norma que impedía reconectarles el servicio a quienes se les quitó el agua por conexión fraudulenta. El alto tribunal dijo que para ellos también aplica el derecho a reconexión. También se han mantenido los tres decretos en los que el Gobierno hizo adiciones al Presupuesto General de la Nación de 15, 9 y 3 billones de pesos. En esos decretos, lo que la Corte modificó son los artículos relacionados con la liquidación de la adición del presupuesto de rentas, gastos o ley de apropiaciones. El primer decreto que se cayó en su totalidad fue el 567, que le otorgaba a la Procuraduría funciones judiciales en los procesos de adopción. Luego vino el 487, que suspendía los términos en procesos de extradición. También fue declarado inexequible en su totalidad el decreto 554, que reducía la cuota de pantalla nacional. (Le recomendamos leer: Borrador de reforma judicial plantea plan de choque para descongestión)Y esta semana, la Corte tumbó de forma plena dos decretos: el 558, que permitió reducir la cotización en las pensiones por dos meses, así como el traslado desde los fondos privados a Colpensiones de las mesadas de retiro programado. Y también el 580, que creaba subsidios en servicios públicos de acueducto, aseo y alcantarillado, y que se cayó porque le faltaban firmas.MILENA SARRALDE DUQUE Subeditora de Justicia@MSarralde ", "link": "https://www.eltiempo.com/justicia/cortes/balance-de-la-revision-en-la-corte-constitucional-de-decretos-del-gobierno-por-la-pandemia-522058", "categoria": "justicia"}, {"titulo": "Cronología de un crimen: ¿qué pasó con la profesora Angélica Polanco?", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/asesinato-de-profesora-angelica-polanco-cronologia-522088", "categoria": "colombia"}, {"titulo": "Aída Merlano, 'papa caliente' de Arturo Char / De 'Manjaran' a Shakira", "contenido": " Esta semana es noticia: Demandan la ley de cadena perpetua para violadores apenas un día después de que fuera promulgada por el Presidente Duque; ¿en qué consisten las escuelas de padres que empezarán a implementarse en todas las instituciones educativas públicas y privadas del país?; la ausencia de la congresista Aída Merlano es la primera polémica que encara Arturo Char en la presidencia del Senado; se cae el decreto que permitía un pago parcial de los aportes al Sistema de Pensiones. Al final, nuestra sección 'La greca', que le otorga cafés a protagonistas de noticias, chismes y embarradas. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/caso-aida-merlano-y-denuncia-de-shakira-temas-de-el-primer-cafe-521606", "categoria": "podcast"}, {"titulo": "Aída Merlano, 'papa caliente' de Arturo Char / De 'Manjaran' a Shakira", "contenido": " Esta semana es noticia: Demandan la ley de cadena perpetua para violadores apenas un día después de que fuera promulgada por el Presidente Duque; ¿en qué consisten las escuelas de padres que empezarán a implementarse en todas las instituciones educativas públicas y privadas del país?; la ausencia de la congresista Aída Merlano es la primera polémica que encara Arturo Char en la presidencia del Senado; se cae el decreto que permitía un pago parcial de los aportes al Sistema de Pensiones. Al final, nuestra sección 'La greca', que le otorga cafés a protagonistas de noticias, chismes y embarradas. Encuentre de lunes a viernes, a partir de las 6 a.m., un nuevo episodio, disponible a través de www.eltiempo.com así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a.m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcasts que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a.m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.  EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/caso-aida-merlano-y-denuncia-de-shakira-temas-de-el-primer-cafe-521606", "categoria": "podcast"}, {"titulo": "Vacuna realizada por Universidad de Oxford valdría 2,5 euros la unidad", "contenido": " Los laboratorios estadounidenses Pfizer, Merck y Moderna dijeron que, en caso de lograr la vacuna contra el nuevo coronavirus, no la venderán a precio de costo, durante una audiencia en el Congreso de Estados Unidos. Por el contrario, Johnson & Johnson y AstraZeneca se han comprometido a vender inicialmente sus vacunas sin obtener ganancias.(Le puede interesar: Vacuna de Oxford contra covid-19 ofrecería doble nivel de protección) Varias compañías han recibido subvenciones de cientos de millones de dólares del gobierno de Estados Unidos u otros países, pero estos acuerdos no siempre vienen con cláusulas que limitan el precio máximo de las dosis. \"No venderemos al costo\", dijo el presidente de Moderna, Stephen Hoge, en respuesta a una pregunta de un congresista. Esta compañía de biotecnología ha desarrollado una de las vacunas experimentales más avanzadas, cuyos ensayos de fase 3 comenzarán la próxima semana en 30.000 voluntarios.(Lea también: Estudio incluye a sarpullidos en la boca como síntoma del coronavirus)La empresa recibió 483 millones de dólares del dinero público de Estados Unidos para financiar la investigación y el desarrollo, pero sin un contrato de suministro para el país, dijo Hoge. \"No, no venderemos a precio de costo\", dijo también Julie Gerberding, de Merck, que no tendrá ninguna vacuna lista hasta 2021 al menos, y no firmó ningún contrato de suministro con Washington. \"Este es un momento extraordinario y nuestro premio lo reflejará\", agregó John Young, de Pfizer. \"Durante la pandemia, fijaremos el precio de nuestra vacuna potencial teniendo en cuenta la actual emergencia sanitaria mundial\". (Vea también: Descubren el primer género de reptiles endémico de Colombia)Pero AstraZeneca, socio de la Universidad de Oxford en el desarrollo de una de las vacunas más avanzadas en este momento, ya en ensayo de fase 3, firmó un contrato por 1.200 millones de dólares con la agencia Barda del gobierno de Estados Unidos, que prevé la entrega de 300 millones de dosis a precio de costo. La Unión Europea firmó un contrato similar en junio. Johnson & Johnson, también financiado por la llamada operación \"Warp Speed\" de la Casa Blanca (456 millones de dólares), dijo por su parte que el precio de más de 1.000 millones de dosis no les dejaría ganancias durante la fase de emergencia de la pandemia. \"Nuestro objetivo es suministrar la vacuna a todo el mundo, tenemos un objetivo que es también hacerlo sin beneficio, o sea que entregaremos la vacuna a precio de costo en todo el mundo\", declaró a RTL Pascal Soriot, director general de AstraZeneca. \"A precio de costo será a cerca de 2,5 euros la unidad\", agregó. (Le puede interesar: Así encontraron el primer pterosaurio en Colombia)Los primeros ensayos clínicos de la vacuna de AstraZeneca produjeron una respuesta inmunitaria importante y demostraron ser seguros para los pacientes. Su eficacia debe ser establecida en un ensayo de fase 3, con un número de participantes mucho más importante, antes de plantear su comercialización a gran escala. \"Nuestra esperanza es tener resultados en el otoño (para este estudio de fase 3), por lo tanto pensamos que estaremos en posibilidades de suministrar la vacuna a fines de año a más tardar\", indicó Soriot. \"Trabajamos de acuerdo con los reguladores, intercambiamos datos diarios para que la evaluación se haga rápido. Fabricamos al mismo tiempo que hacemos ensayos clínicos, con lo que ganamos tiempo\", precisó. El grupo comenzó a producir vacunas \"en muchas regiones\" para que estén \"dispuestas a utilizarse si los resultados clínicos son positivos\", según el director de AstraZeneca. (Vea también: Prepárese para el Neowise: espectáculo celeste que se verá el jueves)Otro proyecto de vacuna realizado en Wuhan (China) por investigadores de varios organismos produjo resultados alentadores durante ensayos clínicos preliminares. Muchos investigadores y laboratorios en el mundo participan en una carrera contrarreloj para encontrar una vacuna segura y eficaz contra la Covid-19. Cerca de 200 proyectos están siendo desarrollados, entre ellos 23 en fase clínica (probados en el ser humano). AFP", "link": "https://www.eltiempo.com/vida/ciencia/vacuna-contra-el-covid-19-seria-vendida-a-precio-de-costo-520504", "categoria": "vida"}, {"titulo": "287 nuevas muertes por covid en Colombia; recuperados llegan a 113.864", "contenido": " El Ministerio de Salud confirmó este viernes 287 muertes más por covid-19 en Colombia. Con esta actualización, la cifra de fallecimientos en el país asciende a 7.975.(Le puede interesar: Estas son las ocupaciones y profesiones más afectadas por la covid-19) La autoridad sanitaria dio cuenta, además, de 7.168 contagios nuevos en las últimas 24 horas, luego de que se procesaran 28.567 pruebas en todo el territorio. Así las cosas, el país llega a 233.541. casos de coronavirus confirmados.En cuanto a pacientes recuperados, Colombia alcanzó los 113.864, con lo que el número de casos activos a la fecha es de 117.141.(Lea también: Potenciales vacunas contra el coronavirus entran a fase decisiva, ¿qué significa?)Hasta el momento, la ciudad más afectada por la covid-19 es Bogotá, donde ya se han diagnosticado 77.889 contagios.De hecho, de los 7.168 casos detectados recientemente, un total de 3.287 están en la capital del país. Otros 1.309 fueron identificados en Antioquia, 494 en Valle, 314 en Cundinamarca y 207 en Atlántico.A nivel mundial, 15'477.472 personas han contraído el coronavirus, 8'918.502 se han recuperado y 633.122 han muerto por cuenta de la enfermedad. -Estas son las nuevas pruebas para covid-19 que se harán en Colombia -¿Cómo podrían los murciélagos ayudar a combatir el coronavirus? -El tratamiento que están aplicando en Nariño para controlar la covid ¿Cuáles son los síntomas de este nuevo coronavirus?De acuerdo con la Organización Mundial de la Salud (OMS), los síntomas más habituales son la fiebre, la tos seca y el cansancio. Otros síntomas menos frecuentes que afectan a algunos pacientes son los dolores y molestias, la congestión nasal, el dolor de cabeza, la conjuntivitis, el dolor de garganta, la diarrea, la pérdida del gusto o el olfato y las erupciones cutáneas o cambios de color en los dedos de las manos o los pies.Sin embargo, la OMS advierte que estos síntomas suelen ser leves y comienzan gradualmente. Algunas de las personas infectadas, de hecho, solo presentan síntomas muy leves.¿Qué debe hacer si tiene síntomas?​Si tiene síntomas leves, como tos o fiebre leves, generalmente no es necesario que busque atención médica. La OMS recomienda quedarse en casa, aislarse y vigilar sus síntomas.(En otras noticias: Este es el increíble valor por el que Real Madrid vendería a James).¿En qué casos se debe buscar atención médica?Busque atención médica si tiene dificultad para respirar o siente dolor o presión en el pecho. Comuníquese con las líneas de atención en su ciudad.¿De qué formas se contagia?​Como el virus afecta las vías respiratorias, todas las secreciones que vengan de allí pueden trasmitirlo a otra persona. El estornudo, la tos, las flemas y las que se quedan en las manos y en las superficies húmedas pueden contenerlo y pasarlo a otra persona de manera directa. Según la OMS, el período de incubación (tiempo entre ‎la infección y la aparición de los síntomas) varía ‎entre 1 y 12 días.(Recomendado: Los seis errores que pueden resultar mortales en la pandemia).¿Cómo podemos protegernos a nosotros mismos y a los demás si no sabemos quién está infectado?La medida más efectiva para prevenir el coronavirus es lavarse las manos correctamente, con agua y jabón. Hacerlo frecuentemente reduce hasta en 50 % el riesgo de contraer el virus. De igual manera, se recomiendan otras medidas preventivas cotidianas para ayudar a prevenir la propagación de enfermedades respiratorias, como:-Evitar el contacto cercano con personas enfermas.-Al estornudar cubrirse con la parte interna del codo.-Si tiene síntomas de resfriado, quédese en casa y use tapabocas..Limpie y desinfecte los objetos y las superficies que se tocan frecuentemente.ELTIEMPO.COM", "link": "https://www.eltiempo.com/salud/coronavirus-en-colombia-casos-de-covid-19-y-muertes-de-hoy-24-de-julio-ultimas-noticias-521944", "categoria": "salud"}, {"titulo": "Quedó cerrado proceso contra médico que disparó contra tres ladrones", "contenido": " La Fiscalía pidió la preclusión del caso del médico que disparó y mató a tres personas en medio de un intento de atraco en un puente peatonal en el norte de Bogotá.(Le recomendamos: El mismo Gobierno pidió tumbar decreto de subsidios a los servicios) El ente acusador consideró que el caso correspondía a un hecho de legítima defensa y le pidió a un juez de Bogotá que se cierre y se elimine cualquier antecedente en el historial del médico.Un juez 56 de Bogotá avaló los argumentos de la Fiscalía y luego de una audiencia de cerca de cuatro horas decidió que el caso sea cerrado.La decisión quedó en firme pues no fue apelada por ninguna de las partes.El hecho se presentó la noche del 30 de enero en el puente peatonal de la calle 123 con carrera 9°, y según dijo en su momento Hernando Benavides Morales, abogado del médico, el asesinato de los tres presuntos ladrones fue un acto de legítima defensa y se dio después de que el médico recibiera golpes con la cacha de un revólver y sufriera heridas con un arma blanca. (Lea también: Fiscalía investiga muerte de italiano, voluntario de la ONU en Caquetá) El defensor también indicó que los hombres habían intentado arrastrar a su cliente a un vehículo.De los tres fallecidos se supo que sumaban entre todos más de 20 anotaciones judiciales por hurto a personas, hurto a viviendas, receptación, porte de armas y suplantación de autoridad, entre otros.De otro lado, además de los tres presuntos ladrones, una cuarta persona fue capturada, se trata de Óscar Andrés Besabe Díaz, señalado por la Fiscalía de ser el conductor del carro implicado en el intento de hurto al médico. El hombre fue capturado minutos después de que sus supuestos cómplices intentaran atracar al médico y luego de que este les disparó.A este cuarto implicado el ente acusador no le imputó cargos y lo acusó por el intento de robo sino por receptación y falsedad marcaria, debido a que el vehículo en el que se movilizó era robado y además tenía placas falsas. - De cada 100 procesos judiciales en 2019, 50 quedaron pendientes  - Llamado a 14 ex-Farc en caso de reclutamiento de menores está en firme - Estudiarán desacato contra Gobierno por decreto de pilotos de fracking JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/delitos/quedo-cerrado-proceso-contra-medico-que-disparo-contra-tres-ladrones-521898", "categoria": "justicia"}, {"titulo": "Científicos describen seis tipos diferentes de covid-19", "contenido": " Desde hace unas semanas, investigadores de la universidad pública King's College de Londres (Inglaterra) empezaron a recopilar datos sobre pacientes infectados con el nuevo coronavirus. Para ello, utilizaron una aplicación llamada 'Covid symptom study app', que les permitió hacer un análisis de los síntomas presentados por las personas que desarrollaron covid-19, la enfermedad producida por el virus.(Le puede interesar: No se harán segundas pruebas de covid-19 a asintomáticos y casos leves). Encontraron que este padecimiento se puede clasificar en seis tipos, que difieren, sobre todo, en la gravedad de los síntomas. Según señalaron, algunos podrían ser más fuertes que otros y los pacientes que los padecen podrían requerir de una hospitalización o de asistencia respiratoria dependiendo de qué clase de covid-19 presenten.(También puede leer: Lo que debe saber de la potencial vacuna de Oxford contra la covid-19).\"Estos hallazgos tienen implicaciones importantes para la atención y el monitoreo de las personas que son más vulnerables a covid-19 grave\", dijo la doctora Claire Steves, del King’s College de Londres.El estudio añade que son tres los síntomas típicos de la covid-19: tos continua, fiebre y pérdida del sentido del olfato (también conocida como anosmia). Sin embargo, hay una amplia gama de manifestaciones de la enfermedad, que van desde la pérdida del apetito hasta la diarrea. Los científicos explicaron que para identificar qué síntomas pueden ir juntos se usó una metodología automatizada. \"El equipo de investigación utilizó un algoritmo de aprendizaje automático para analizar datos de un subconjunto de alrededor de 1.600 usuarios en el Reino Unido y EE. UU.\", escribieron.(Además: Potencial vacuna china para la covid-19 también da buenas noticias).Todas las personas que aportaron su información desarrollaron covid-19 entre los meses de marzo y abril. Para apoyar el estudio, registraron con regularidad cuáles eran sus síntomas.Con los resultados, los científicos encontraron que había seis clasificaciones de la enfermedad. Estos datos los pusieron a prueba con la información entregada por otras 1.000 personas en países como Suecia, Estados Unidos y el Reino Unido.  - Parecida a la gripa, pero sin fiebre: estos pacientes reportan dolor de cabeza, anosmia, tos, dolor muscular y dolor de pecho. Probabilidad de necesitar ayuda respiratoria: 1,5 %.- Parecida a la gripa y con fiebre: estas personas reportan dolores de cabeza, anosmia, tos, dolor de garganta, voz ronca, fiebre y pérdida del apetito. Probabilidad de necesitar ayuda respiratoria: 4,4 %. (Lea también: EE. UU. pagará US$ 1.950 millones para producir vacuna contra el covid).- Gastrointestinal, sin tos: quienes sufren este tipo de covid-19 presentan dolor de cabeza, anosmia, pérdida del apetito, diarrea y dolor de garganta y de pecho. Probabilidad de necesitar ayuda respiratoria: 3,3 %.- Nivel uno severo, con fatiga: estos pacientes pueden estar más graves que los que reportan los tipos de enfermedad anteriores. Pueden desarrollar dolor de cabeza, pérdida del olfato, tos, fiebre, voz ronca, dolor en el pecho y fatiga. Probabilidad de necesitar ayuda respiratoria: 8,6 %.- Nivel dos severo, con confusión: pacientes con dolor de cabeza, anosmia, pérdida del apetito, tos, fiebre, voz ronca, dolor de garganta y de pecho, fatiga, confusión y dolor muscular. Probabilidad de necesitar ayuda respiratoria: 9,9 %.- Nivel tres severo, con molestias respiratorias y abdominales: en esta categoría entran las personas que tienen dolor de cabeza, anosmia, pérdida del apetito, tos, fiebre, voz ronca, dolor de garganta y de pecho, fatiga, confusión, dolor de músculos, dificultad para respirar, diarrea y dolor abdominal. Probabilidad de necesitar ayuda respiratoria: 19,8 %.(Siga leyendo: Las UCI enfrentan la batalla más fuerte contra la covid-19). Los investigadores también apuntaron que algunas manifestaciones de la enfermedad \"como la confusión, el dolor abdominal y la dificultad para respirar, no se conocen ampliamente como síntomas de covid-19, pero son características de sus formas más graves\". Aunque en Europa se han retomado algunas actividades y el pico de contagios ya se presentó hace varias semanas en la mayoría de países, en muchos de ellos se han registrado rebrotes. (En otras noticias: Posible vacuna china se aplicará a 9.000 voluntarios en Brasil).Asimismo, la pandemia sigue avanzando en el mundo y en países como Estados Unidos, Brasil e India, está en plena expansión. Solo en estas tres naciones se han registrado más de 7 millones de personas contagiadas y más de 250.000 muertas a causa del nuevo coronavirus. Las cifras globales, aportadas por el conteo de la Universidad Johns Hopkins, apuntan a que el pasado 16 de julio se registró la jornada con más contagios nuevos, pues llegó a los 252.500. En todo el planeta ya hay 14,9 millones de personas infectadas y alrededor de 617.000 muertas por la misma causa. -Anosmia: el duro síntoma de perder el olfato por culpa del coronavirus.-Estudio incluye a sarpullidos en la boca como síntoma del coronavirus.-Estos son los síntomas del coronavirus que se conocen hasta ahora. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/ciencia/coronavirus-cientificos-describen-seis-tipos-diferentes-de-covid-19-520750", "categoria": "vida"}, {"titulo": "Conozca las ventajas de invertir en +House Caujaral", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-las-ventajas-de-invertir-en-house-caujara-520942", "categoria": "contenido comercial"}, {"titulo": "El parte nada alentador sobre Mbappé: ¿se pierde la Champions?", "contenido": " El delantero francés del Paris Saint-Germain Kylian Mbappé sufre un fuerte esguince en su tobillo derecho y es dudosa su presencia para los cuartos de final de Liga de Campeones que su equipo debe jugar frente al Atalanta el próximo 12 agosto. Según la radio \"RMC Sport\", Mbappé escapa así a los temores de una rotura de ligamentos, que le habrían impedido con toda seguridad disputar la fase final de la Champions, pero el esguince es \"muy importante\" y le obligará a guardar como mínimo 15 días de reposo. Mbappé sufrió la lesión la pasada noche durante la disputa de la final de la Copa de Francia, cuando el defensor del Saint-Etienne Loïc Perrin, que fue expulsado por la acción, realizó una durísima entrada a la media hora de juego. Le puede interesar: (James portó una camiseta de un club diferente al Real Madrid: ¿se va?).Tras ser tratado en el vestuario volvió apoyado en unas muletas y con el pie inmovilizado para ver el final del partido y participar en la celebración del título obtenido gracias al gol de Neymar. Según \"RMC Sport\", el tobillo de Mbappé se encuentra muy hinchado y le imposibilitará poder disputar la final de la Copa de la Liga el próximo viernes frente al Olympique de Lyon. El francés colgó un mensaje este sábado en Twitter con una foto de él sonriente y el siguiente mensaje: \"Despertar como vencedor, no hay mejor sensación posible. Gracias a todos por vuestros mensajes, me conmueve mucho. Besos a todos y buen fin de semana\".También lea: (La oposición cobró la cabeza de Jorge Enrique Vélez en la Dimayor).Y justo antes de ese texto, Mbappé retuiteó este mensaje del club Saint-Etienne: \"@loicperrin_24, el AS Saint-Etienne y el fútbol francés esperan volver a verte lo más rápido posible sobre los terrenos de fútbol\". EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/kylian-mbappe-sufre-esguince-de-tobillo-y-es-duda-para-la-champions-league-522124", "categoria": "deportes"}, {"titulo": "Saquean tractomula mientras que camionero está atrapado, en vía al mar", "contenido": " En una carretera mojada por el tiempo lluvioso, en el centro del Valle del Cauca, el vehículo de carga quedó virtualmente destruido y a punto de irse a una cuneta.Videos muestran cómovarias personas se van apoderando de bultos aun dentro del vehículo y otro material regado en el pavimento. El conductor estuvo más de media hora entre las chatarras del carro. El accidente se presentó hacia las 6:00 de la tarde del viernes en el sector de Mediacanoa, donde la carretera Panorama tiene rutas de Buga desde y hacia Buenaventura o Yumbo y Cali.De acuerdo con un video, grabado pocos minutos después del percance, el carro perdió las llantas y en el piso quedaron otras partes del automotor, en ese punto del centro dell Valle del Cauca. \"Mucha precaución. Se acaba de accidentar un compañerito en una tractomula, el pelao está atrapado en el carro\", dice un conductor que graba la escena.La cámara se acerca a la cabina donde está el colega atrapado en la cabina y le habla: \"Yo hablé con tu papa, pero él esta en Cali. Dijo que ya venía. Le dije que el chino está bien, está vivo, pero no te vas a cortar allí\".Reporteros de La Línea también circuló imágenes por las redes sociales. Los conductores de tractomulas y carros particulares se acercan al lugar y algunos de ellos píden una barra para intentar el rescate. \"Él está respirando bien, pero necesitamos que lleguen los bomberos\", dicen algunos. En la estación bomberil de Yotoco indicaron que nadie les reportó la situación a esas horas. Mientras que se busca el rescate del conductor, según las imágenes, varias personas se apoderan de la carga. \"Mire a la gente no le importa nada. Se ponen a robar. Pedimos que lleguen los Bomberos y la Policía\", dice uno de los presentes.(Lea también: https://www.eltiempo.com/colombia/cali/cierran-cinco-parques-de-cali-por-desorden-y-falta-de-atencion-a-virus-521878 ) En el lugar se comentaba que había otra persona herida, pero eso no ha sido verificado. El conductor fue rescatado, aunque presenta traumatismos y cortaduras.Quienes se acercaban al sitio no mantenían distancias y la mayoría no usaba elementos de protección frente al coronavirus.", "link": "https://www.eltiempo.com/colombia/cali/video-de-camionero-en-cabina-de-tractomula-desbaratada-en-via-al-mar-522102", "categoria": "colombia"}, {"titulo": "Cuarenta años del álbum más vendido de la historia del rock", "contenido": " Ni los Beatles ni los Rolling Stones, Led Zeppelin o Black Sabbath lograron un disco con tanto éxito ni con cifras tan escandalosas. Back in Black es un hito tan grande como The Dark Side of The Moon, de Pink Floyd; un verdadero clásico que hoy tenemos que celebrar a todo volumen: el álbum más vendido en la historia del rock.(Le recomendamos: Amy Winehouse, la triste historia de la cantante que se fue muy pronto) AC/DC pasaba por su mejor momento artístico gracias a su sexto álbum, Highway to Hell, que fue publicado en julio de 1979 y les había dado su primer top 20 en las listas de los más vendidos en Estados Unidos. Un logro al que seguramente llegó por su dimensión sonora comercial, sin perder su esencia de rock crudo, que le dio el productor Robert John ‘Mutt’ Lange.La banda fue formada en 1973 por los guitarristas Angus y Malcolm Young, junto al vocalista Bon Scott, el bajista Mark Evans y el baterista Phil Rudd. Publicaron dos álbumes en su país natal bajo el sello Alberta Records, pero solo empezaron a ganar nombre internacional cuando la división británica de Atlantic Records les firmó un contrato discográfico en diciembre de 1975.Aunque discos como High Voltage (1976), Let There Be Rock (1977) o Powerage (1978) no tuvieron un mayor impacto, lo de Highway to Hell fue una apertura única a la puerta de la popularidad. En enero de 1980, el disco ya había vendido más de medio millón de copias solo en Estados Unidos y la banda se alistaba para dedicar sus esfuerzos a una nueva grabación. Pero el éxito de repente pareció truncarse cuando el 19 de febrero, a sus 33 años de edad, su vocalista, Bon Scott, murió en Londres. (Lea también: ¿Por qué el cantante Santiago Cruz se aleja de sus redes sociales?) El grupo, que ahora tenía como bajista a Cliff Williams, dio vuelta a la página, a pesar de que en algún momento quisieron abandonarlo todo, con la convicción de que el camino ya estaba trazado y no tenían marcha atrás. Les hicieron audición a varios vocalistas, muchas veces con especulaciones de la prensa sobre cuál había sido el elegido, pero en marzo no tuvieron reparo en que el ideal para reemplazar a Scott era Brian Johnson, sugerido por ‘Mute’ Lange, su productor. (Puede interesarle: Al rescate de los restaurantes que son patrimonio de Colombia) Johnson venía de ser la voz líder de una banda de glam rock de Newcastle llamada Geordie. Pronto se adaptó a AC/DC y tuvo un respaldo total de sus compañeros. Reemplazar a Bon Scott no era fácil, su estilo y su originalidad eran una marca registrada. Eran diferentes, pero Johnson también tenía fuerza y poder en su interpretación vocal. En abril de ese año, la banda se embarcó en la aventura de su nuevo disco. Robert John ‘Mutt’ Lange estuvo de nuevo al mando de la producción y llevó consigo como ingeniero de grabación al también productor Toni Platt, quien le había colaborado para terminar un par de temas del disco anterior de la banda. Si bien Lange y los AC/DC habían tenido serias dificultades grabando Highway to Hell en los Roundhouse Studios en Londres, el par de ingenieros apostaron por un estudio que les diera mejores condiciones. Fue así como este nuevo álbum, que llevaría como título Back in Black se grabó en los Compass Point Studios, ubicados en la capital de Bahamas, Nassau, propiedad del legendario empresario Chris Blackwell, el genio detrás de Island Records. Esta locación, que cerró sus puertas en septiembre de 2010, tras 33 años de funcionamiento, fue epicentro de grandes grabaciones de artistas como David Bowie, The Rolling Stones, U2, Lenny Kravitz, Talking Heads, Dire Straits, Bob Marley, Eric Clapton, James Brown o Roxy Music, entre muchos otros. (Puede leer: Así se celebran los 40 años del álbum Back To Black) La primera anécdota que ronda en torno a la grabación del icónico álbum es que la agenda se trastocó cuando los equipos e instrumentos que llevaba la banda fueron retenidos en el aeropuerto de Nassau. Un huracán había afectado el funcionamiento de las redes eléctricas y por tanto la operación aeroportuaria se encontraba suspendida. Pero luego, y en medio de una gran camaradería, las sesiones de grabación se llevaron a cabo en medio de un ambiente que era absolutamente novedoso para los miembros de la banda, y aún más para Johnson, quien, a la fecha, nunca había salido de Europa. En muchas ocasiones, el personal técnico se vio en apuros para sacar a los músicos de la playa para iniciar alguna sesión de grabación. La consistencia musical de Back in Black se atribuye a varios factores y uno de ellos es la metodología con que ‘Mutt’ Lange y su asistente, Toni Platt, asumieron la grabación. Por un lado, ubicaron a los músicos en el estudio en la misma posición en que lo hacían para sus conciertos, y encontraron una ubicación especial para que la batería diera un mejor sonido. Pero la magia estuvo en los distintos micrófonos y amplificadores que utilizaban exclusivamente en cada canción, buscando un timbre ideal y en una serie de combinaciones individuales para cada una que nunca se repitió. Además, Malcolm y Angus Young utilizaron siempre guitarras distintas para cada caso, bien fuera por la intención sonora de los ingenieros o por el gusto que ambos guitarristas sentían a la hora de ejecutarlas. Se podría decir que cualquier banda que quiera emular los sonidos de los temas que componen Back in Black nunca los podrá encontrar.  (Ademas: Así suena lo nuevo de J Balvin junto a Dua Lipa, Bad Bunny y Tainy) Al respecto, y en una nota para la revista Sound On Sound, en noviembre de 2014, Toni Platt comentó: “Era como organizar un set de fotografía, donde el fotógrafo sigue haciendo pequeños ajustes de iluminación o de la forma en que el modelo está posando hasta que, en cierto punto, obtura y dice: ‘Esa es la foto que quiero’”. Platt cree, además, que si fuera posible que todos los involucrados volvieran a grabar hoy día, con las mismas condiciones, los mismos equipos y en el mismo estudio, el resultado sería totalmente diferente.El proceso creativo de ese momento siguió el modelo que siempre habían tenido. Angus y Malcolm escribían la música y la melodía, y entregaban al recién llegado, Brian Johnson, la responsabilidad de las letras. De hecho, cuando se iniciaron las grabaciones, la mayor parte de esas canciones, a las que los Young ya le habían puesto títulos, estaban casi completas solo en la parte musical, pero sin letras. Respetando el nombre de las mismas, Brian Johnson hizo su parte. La grabación fue muy básica. Las dos guitarras, el bajo y la batería, y, posteriormente, los vocales de Johnson, quien requirió de un poco de privacidad para su tarea. Platt recuerda que durante la captura de sus vocales debieron colocar unos bastidores a lado y lado para que no se sintiera observado, pero además solicitó que se apagara el aire acondicionado. Ello implicó que el vocalista se quedara en la cabina el mayor tiempo posible, porque ese aumento de temperatura y humedad iban a contrastar con el ambiente frío afuera, en el cuarto de control, lo que sería perjudicial para su voz. Pero, además, tuvo la presión perfeccionista del productor, algo que era nuevo para él, quien lo obligaba a repetir las tomas una y otra vez. Las voces de respaldo se hicieron posteriormente, por cuenta de ‘Mutt’ Lange, Malcolm Young y Cliff Williams, algunas de ellas en Nueva York, cuando se hizo la mezcla en los Electric Lady Studios, en mayo de 1980. (Lea también: Taylor Swift enamoró con la sencillez de su álbum 'Folklore') Uno de los apartes insignia de esta grabación son los cuatro campanazos que se escuchan en el inicio del álbum, en la apertura del tema Hell Bells. Toni Platt intentó grabarla en el campanario del Museo del Carillón y Memoria de Guerra en Leicestershire, Inglaterra, pero el sonido de los pájaros se lo impidió. Finalmente, y utilizando 15 micrófonos, logró la captura en la misma planta de fundición de la empresa John Taylor Bellfounders, a la que la banda había encargado una campana de bronce de una tonelada, que luego utilizaría en sus conciertos. Back in Black, que luego fue masterizado por Bob Ludwig en los estudios Masterdisk en Nueva York, se publicó el 25 de julio de 1980. Se había anticipado con el lanzamiento del sencillo You Shook Me All Night Long, y en la semana del 23 de agosto debutó en el número 24 de las listas de ventas en Estados Unidos. Aunque ingresó directamente en el número uno en Inglaterra, su máxima posición en Norteamérica fue el cuarto lugar, conseguido en diciembre de ese año.A lo largo de los años, Back in Black ha sido motivo de diversos relanzamientos, de versiones remasterizadas. Siempre ha estado presente en las listas especializadas de los mejores álbumes de rock de la historia y de medios como las revistas Rolling Stone y NME, y, en todo este tiempo, nunca ha bajado sus cifras periódicas de ventas. En diciembre de 2019, la asociación de la industria de la grabación americana (RIAA) lo certificó por décima segunda vez, en esta ocasión por 25 millones de copias, lo que lo hace el cuarto disco de mayor venta de la historia en los Estados Unidos. A nivel global, los números son superiores, algo más de 50 millones, la segunda cifra más alta después de Thriller de Michael Jackson.Con su increíble y genial sonido, potencia, amalgama de guitarras, las vocales inmensas de Brian Johnson y una colección de canciones que son absolutos clásicos como Rock and Roll Ain’t Noise Pollution, Shoot to Thrill, su tema titular o las dos antes mencionadas, Back in Black, con su célebre carátula negra, conmemora sus 40 años de publicación con la misma frescura con que se escuchó por primera vez en 1980. Su magia sigue y seguirá presente. DANIEL CASAS C*PARA EL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/dc-el-album-mas-vendido-de-la-historia-521982", "categoria": "cultura"}, {"titulo": "Cómo es la protección de datos en las asambleas de copropietarios", "contenido": " ¿Es posible conservar audios, videos o chats de las asambleas realizadas por los copropietarios en edificios y conjuntos? ¿Qué dictan las normas sobre esto? Manifiesta un propietario: “Por las circunstancias ampliamente conocidas, se llevó a cabo una asamblea virtual. Para efecto de levantar el acta de la asamblea, el secretario solicitó el material audiovisual correspondiente ante la Administración. Sin embargo, el administrador le respondió que no se le podía enviar el video porque, teniendo en cuenta la protección de datos, contiene datos sensibles que se deben proteger, como lo son los rostros de las personas, que no accedieron a su distribución (reitero que el material no es para distribuir, sino para levantar el acta de la reunión). Así las cosas, se le entregó al encargado de levantar el acta solo para el registro sonoro de la asamblea. Dicho lo anterior, me gustaría que pueda aclarar dos inquietudes puntuales:“¿Es válido que solo se entregue el registro sonoro, y bajo tal argumento? Y, teniendo en cuenta que en estas reuniones virtuales hay intervenciones no solo audiovisuales sino también vía chat, ¿es pertinente registrar en el acta contenido del chat cuando tenga incidencia en el cauce o desarrollo de los destinos de una asamblea de propietarios?” Respuesta. Para emitir mi opinión sobre el caso de la consulta, parto de que la Ley 675 de 2001 determina que las decisiones de la asamblea de propietarios deben constar en actas firmadas por el presidente y el secretario de esta, determina su contenido, requisitos, comunicación y alcance probatorio.De igual manera, al referirse en el artículo 42 a las asambleas no presenciales, establece que para acreditar la validez deberá quedar prueba inequívoca enunciando varios medios como la grabación magnetofónica o similar. Los reglamentos pueden incluir otras previsiones sobre estos aspectos, bajo estos lineamientos legales y teniendo en cuenta no solo las características propias de cada inmueble y de cada copropiedad, e incluso los órganos de administración pueden acudir a otros medios de prueba teniendo en cuenta todas las nuevas herramientas tecnológicas que se han ido adoptando especialmente a raíz de la situación de la covid-19, que ha propiciado la necesidad de emplear la modalidad de las reuniones no presenciales y por comunicación escrita. De tal manera que la citada Ley de propiedad horizontal, que está próxima a cumplir 19 años de su expedición, no contempló muchos avances que ahora se pueden implementar.Sin embargo, sí han sido dictadas varias normas que la han modificado, adicionado o complementado y una de estas es la que hace relación a la Ley de Protección de los Datos Personales, en desarrollo de lo dispuesto por el artículo 15 de la Constitución Política, que consagra el derecho fundamental que tienen todas las personas a la intimidad personal, familiar y a su buen nombre.   (Le puede interesar: 'Es necesario llevar a cabo las asambleas de propietarios') Las bases jurídicas que deben tener en cuenta los administradores y en general los órganos de administración de edificios, conjuntos y agrupaciones, en el momento de tomar decisiones y resolver sus inquietudes sobre este tema son la Ley 1581 de 2012 y el Decreto Nacional 1074 de 2015 Único del Sector Comercio, Industria y Turismo, normas de obligatorio cumplimiento para las copropiedades.Adicionalmente, la Superintendencia de Industria y Comercio, entidad encargada de vigilar y garantizar que se respeten los derechos amparados por estas normas, se ha pronunciado muchas veces, en manuales, circulares y a través de decisiones y de sanciones impuestas a los edificios sometidos al régimen de propiedad horizontal, por no cumplir con los citados preceptos legales que regulan la obligación de registrar ante esta entidad sus bases de datos y tener una política de protección de datos personales. De acuerdo con los lineamientos citados, entidades como la Superintendencia de Sociedades y la Superintendencia de Industria y Comercio, han conceptuado que aunque es posible que las personas jurídicas utilicen mecanismos de audio y video para dejar constancia de lo sucedido en las reuniones de asambleas o de juntas directivas, por tratarse de datos biométricos de los asistentes, es necesario advertirlo con antelación y obtener las autorizaciones previas de los mismos para la recolección almacenamiento uso circulación y supresión de las grabaciones pues en caso contrario se incurrirá en transgresión de las normas que regulan el tratamiento de datos personales sensibles.Es claro que los administradores de la propiedad horizontal son responsables del tratamiento de datos personales y de establecer los mecanismos y para obtener la autorización de los propietarios bajo las directrices e indicación de las normas citadas. Además, deben asignar a las personas que se encargarán de dar cumplimiento a estas regulaciones e informar a los propietarios. (También puede leer: 'Extralimitación de funciones de los administradores en copropiedades') De acuerdo con las fuentes enunciadas, las videograbaciones de la asamblea pueden ser consideradas como información sensible y, en el caso de la consulta, comparto el criterio y la precaución que está tomando la administración, salvo que aplicando las políticas de protección de datos del edificio, haya anunciado a los participantes antes de la asamblea que esta se filmaría y haya obtenido la autorización de estos para el tratamiento de sus datos personales. El responsable deberá conservar prueba de la autorización otorgada por los titulares de datos personales para el tratamiento de los mismos. En cuanto al chat, considero que la divulgación de estos sin autorización también podrían afectar la intimidad de los participantes e identificar y distinguir a personas concretas, por lo que se podrían catalogar también como información sensible. Las personas que en uno u otro sentido se consideren lesionadas por el incumplimiento de las normas al respecto, deberán acudir a la Superintendencia de Industria y Comercio. Es hora de que los órganos de administración de los edificios y conjuntos revisen sus políticas de tratamiento de datos personales y si están dando cumplimiento a las mencionadas disposiciones, pues además de que están incurriendo en la vulneración de los derechos de las personas, están poniendo en riesgo a los inmuebles y al patrimonio de la persona jurídica pues son muchos los casos en que se han impuesto sanciones al respecto. (Le recomendamos: 'La construcción de un nuevo piso con todas las de la ley')Nora Pabón Gómez​Abogada, Asesora ExternaVivienda & Construcción cuenta con los análisis de la consultora del sector de la construcción y las copropiedades, quien responde en esta página a inquietudes e interrogantes de los lectores enviadas al correo electrónico, redaccioneconomicas@eltiempo.com", "link": "https://www.eltiempo.com/economia/finanzas-personales/asambleas-virtuales-en-los-conjuntos-y-edificios-521668", "categoria": "economia"}, {"titulo": "Capturan a presunto asesino serial de perros de la calle en Cúcuta", "contenido": " Los habitantes del barrio Chapinero, en la ciudadela Juan Atalaya de Cúcuta, denunciaron a un hombre que hirió con arma blanca a un perro que dormía en frente de una vivienda. El agresor es señalado de haber asesinado a otros cuatros caninos.(Le recomendamos leer: La posible cura para la covid-19 que están aplicando en Nariño) El coronel José Luis Palomino, comandante de la Policía metropolitana de Cúcuta, señaló que, al identificar al victimario, se conoció que tenía una orden de captura por violencia intrafamiliar debido a agresiones cometidas contra su padre.\"Este hombre fue puesto a disposición de la autoridad competente, sigue el proceso de maltrato animal y el lunes o martes debe salir la imputación por este delito atroz de generar una afectación a un canino\", dijo el coronel.(Lea también: Norte de Santander declara alerta roja por aumento en casos de covid) El hombre fue identificado como Óscar Marino Galvis del Boccio y deberá responder cargos por el delito de actos dañinos y de crueldad contra animales, estipulado en la Ley 1774 de 2016.En una cámara de seguridad quedó registrada una de las agresiones. En el video se ve al hombre de 40 años caminar por la calle y desenfundar un puñal con el que atacó al canino.Víctor Caicedo, concejal de Cúcuta, rechazó el caso registrado en el barrio Chapinero y señaló que, de acuerdo con los testimonios entregados por la comunidad, Galvis de Boccio habría agredido a otras mascotas.(Le puede interesar: 'Me contagiaron con una chocolatina': Gobernador de Antioquia)\"Se asegura que otros cuatro perros fueron asesinados a manos de esta persona. Este sujeto tiene una patología que tentativamente nos lleva a pensar que es un asesino serial de animales. Estos casos no pueden quedar en la impunidad”, afirmó el concejal.Caicedo invitó a la ciudadanía a no guardar silencio ante casos de maltrato animal e instó a denunciar estos ataques ante la Fiscalía y la Policía Nacional.Las autoridades advirtieron que cualquier caso de maltrato animal podrá ser sancionado con multas de 5 a 60 salarios mínimos legales mensuales vigentes y una pena entre los 12 a 36 meses de prisión. ANDRÉS CARVAJALPara EL TIEMPOCÚCUTA", "link": "https://www.eltiempo.com/colombia/otras-ciudades/cucuta-capturaron-a-asesino-serial-de-perros-de-la-calle-ultimas-noticias-521950", "categoria": "colombia"}, {"titulo": "No hubo traslados del régimen privado hacia Colpensiones", "contenido": " La Corte Constitucional tumbó el decreto 558 de 2020, por medio del cual el Gobierno había permitido un pago parcial de los aportes al Sistema de Pensiones durante los meses de abril y mayo.  Por otro lado, la Corte también tumbó la segunda parte del decreto que permitió que Colpensiones asuma las pensiones de retiro programado de un salario mínimo de los fondos privados.(Le puede interesar: Al 'lado oscuro' de los celulares ahora sí le tocó competir: Partners) No obstante, fuentes del sector le dijeron a EL TIEMPO que no se hizo ningún traslado hacia Colpensiones. Y explican que no se realizó absolutamente nada sobre la base que el Gobierno modificó el mismo decreto y pasó de ser obligatorio en el decreto 588 de 2020 a voluntario en el decreto 802 de 2020.(Además: Gobierno, empresarios y comerciantes fijan pautas para la reactivación)La votación de los magistrados de la Corte sobre el tema de los traslados fue de 7-2, y salvaron su voto los magistrados Luis Guillermo Guerrero y Alejandro Linares, quienes consideraban que se debían mantener los traslados. Esta medida de traslado cobijaba al 20 por ciento de las pensiones de retiro programado que están en los fondos privados y que contaban con pensiones de un salario mínimo, es decir, a unas 20.000 personas. (También: Corte Constitucional no admite demanda contra el estatuto tributario)En ese sentido, al permitir ese traslado, los fondos privados debían trasladarle a Colpensiones el valor del saldo de la cuenta de ahorro individual y los rendimientos del afiliado, más el bono pensional, es decir, los ahorros que tenía aquella persona en el régimen privado. De esta manera, la aplicación del decreto 588, antes de la modificación por el decreto 802, funcionaba como una medida de financiación de corto plazo para el Gobierno, porque entregaba 5 billones de pesos de los ahorros individuales de los pensionados.En su momento, el presidente del gremio de los fondos privados (Asofondos), Santiago Montenegro, se manifestó en desacuerdo con el decreto, y subrayó que hubieran preferido \"que dichos retiros programados accedan al Fondo de Garantía de Pensión Mínima, que hoy cuenta con 24 billones de pesos\". Sobre la decisión de la Corte de este jueves, expertos consultados dijeron que el decreto 802 de 2020 podría correr la misma suerte del decreto 588 de 2020 y la Corte seguiría con el mismo criterio. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sectores/no-hubo-traslados-del-regimen-privado-hacia-colpensiones-521712", "categoria": "economia"}, {"titulo": "'Perdí el mejor empleo de mi vida por una foto en redes sociales'", "contenido": " El pasado 3 de junio, el estadounidense Emmanuel Cafferty, de 47 años, volvía a su casa después de una jornada más de trabajo. Su rutina consistía en pasar entre 8 y 12 horas al día inspeccionando las redes subterráneas de gas y electricidad de la ciudad de San Diego, California. Caía la tarde y hacía calor. Al volante de la camioneta de la empresa, mantenía la ventanilla abierta y el brazo izquierdo en el exterior. Según Cafferty, juntaba dos dedos de la mano distraídamente, en un gesto que repitió varias veces durante la entrevista con BBC News Brasil. \"En ese momento, un desconocido con un celular y una cuenta de Twitter puso mi vida del revés\", cuenta Cafferty. Hacía apenas una semana que George Floyd, un hombre negro desarmado, moría después de que un policía blanco le retuviera en el suelo durante varios minutos presionándole el cuello con la rodilla en Mineápolis. Las imágenes de la muerte de Floyd desencadenaron lo que se considera la mayor ola de protestas contra el racismo en Estados Unidos en la historia reciente. En ese contexto, el chasquido de dedos de Cafferty fue interpretado por otro conductor como un gesto específico: un símbolo usado por supremacistas blancos. \"Ese hombre comenzó a tocar la bocina y a insultarme. Gritaba: '¿va a seguir haciendo eso?' y sacó el celular para fotografiarme. Pensé que tal vez le había cerrado el paso en el tráfico, por accidente. Pero estábamos los dos parados en el semáforo y yo no entendía nada\", relata. Dos horas después del incidente, su supervisor le llamó para decirle que había sido denunciado como racista en las redes sociales y que le suspendía del trabajo sin sueldo. Una hora más tarde, sus colegas llegaron a su casa para llevarse la camioneta y la computadora de la empresa. Cinco días después fue despedido. \"Así fue como perdí el mejor empleo de mi vida\", dice Cafferty. Sin estudios superiores, hijo de inmigrantes mexicanos, vivía su versión del sueño americano. Ganaba US$41 la hora, el doble que en su empleo anterior, y tenía cobertura de salud y de jubilación por primera vez en su vida. Cuando consiguió la plaza, seis meses atrás, él, sus tres hijas y sus nietos salieron a comer para celebrarlo. Cafferty explica que no tenía ni idea de que el gesto que se le atribuye, comúnmente asociado con un \"OK\" en Estados Unidos, pudiese tener connotaciones racistas. De acuerdo a la Liga contra la Difamación, una organización centenaria que combate los discursos de odio en Estados Unidos, el símbolo del \"OK\" fue adoptado en 2017 por usuarios racistas en foros de internet como 4chan. La propia organización recomienda tener cuidado con la interpretación de la señal. \"La abrumadora mayoría de las veces el gesto significa consentimiento o aprobación. Por eso no se puede presumir que alguien que lo haga lo esté usando en un contexto de racismo, a menos que exista otra prueba para apoyar esa percepción. Desde 2017, muchas personas fueron acusadas erróneamente de ser racistas o supremacistas por usar el gesto en el sentido tradicional e inocuo\", alerta la organización. Eso es exactamente lo que le pasó a Cafferty. O peor. \"En mi caso, no era un símbolo. Solo estaba chasqueando los dedos. Pero un hombre blanco lo interpretó como un gesto parecido al 'OK', que sería racista, y se lo dijo a mis jefes, también blancos, que decidieron creerle a él, no a mí, que no soy blanco\", afirma exasperado, al tiempo que se frota los brazos para mostrar el color de su piel. El autor de la fotografía y del primer post contra Cafferty admitió ante el equipo local de la cadena estadounidense NBC que quizá exageró en la interpretación que hizo del supuesto gesto y que, a pesar de haber etiquetado en su publicación a la empresa en la que Cafferty trabajaba, no quería que fuera despedido. El usuario borró el mensaje original e incluso la cuenta de Twitter. Pero ya era tarde, el post se había viralizado y el empleo estaba perdido. BBC News Brasil no logró localizar al autor del post original. \"Una multitud de Twitter me canceló. Ya llamé a todos mis exempleadores en las seis semanas desde que aconteció el episodio y nadie me llama de vuelta. Lo primero que hace un empleador a la hora de contratar es poner el nombre en Google. El mío quedó ligado a este episodio, sin importar si era cierto o no. No sé cómo voy a seguir con mi vida de aquí para adelante\", se desahoga. Ha tenido que acudir a terapia semanal para lidiar con el dolor y el miedo que ha sentido. El caso de Cafferty es emblemático de lo que se considera un peligroso efecto colateral de la llamada cultura de la cancelación. El movimiento comenzó hace algunos años como una forma de llamar la atención sobre causas de justicia social y preservación medioambiental, como una manera de amplificar la voz de los grupos oprimidos y forzar acciones políticas de marcas o figuras públicas. Funciona así: un usuario de redes sociales como Twitter o Facebook, presencia un acto que considera equivocado, lo graba en video o lo fotografía y lo publica en su cuenta, con el cuidado de etiquetar a la empresa empleadora del denunciado y autoridades públicas u otros influencers digitales que puedan amplificar el alcance del mensaje. Es común que, en cuestión de horas, el post haya sido replicado miles de veces. La cascada de menciones a una empresa suele precipitar actitudes sumarias para frenar el desgaste de imagen, sin que la persona a la que se denuncia pueda defenderse adecuadamente. \"En mi caso, me escucharon una vez y luego ya me despidieron. Parece que concluyeron que era un racista\", señala Cafferty. BBC News Brasil intentó hablar con la empresa SDG&E, donde trabajaba Cafferty, pero no obtuvo respuesta hasta la publicación de este reportaje. Como reacción a las primeras denuncias de usuarios contra Cafferty en Twitter, la empresa afirmó: \"Creemos firmemente que no hay espacio en la sociedad para ningún tipo de discriminación\" y añadió que inició una investigación sobre la conducta del entonces todavía empleado. La cancelación va más allá del típico troleo de internet, con insultos coordinados, frecuente en disputas de opinión entre usuarios de redes. Es un ataque a la reputación que amenaza el empleo y los medios de subsistencia actuales y futuros de la persona cancelada. Extremadamente frecuente en Estados Unidos, hoy desprestigia también a personas anónimas, gente común como Cafferty. \"Usted puede ser cancelado por algo que diga en medio de una multitud de completos extraños si alguno de ellos lo graba en video, o por un chiste que suene mal en las redes sociales, o por algo que usted dijera o hiciera hace mucho tiempo y de lo que quede algún registro en internet\", escribió el columnista del diario The New York Times Ross Douthat en un artículo sobre el fenómeno de la cancelación. \"Y no hace falta que sea prominente, famoso o político para ser públicamente avergonzado y permanentemente marcado: todo lo que usted necesita hacer es tener un día particularmente malo y las consecuencias pueden durar mientras Google exista\" El alcance de la cultura de la cancelación en Estados Unidos ha despertado dudas ante la posibilidad de que se cometan injusticias. El de Cafferty no es un caso único. A finales de mayo, un investigador contratado por una consultora política progresista compartió en Twitter el resultado de un estudio que indicaba que, en los años 60, las protestas raciales violentas aumentaron el porcentaje de votos para candidatos republicanos, en cuanto que los actos pacíficos favorecieron a los políticos demócratas en las urnas. Activistas consideraron que su comentario era una reprimenda a los actos de protesta por la muerte de George Floyd y pasaron a exigir su dimisión. El investigador fue despedido días más tarde. El mes pasado, una profesora de teatro en Nueva York fue acusada de haberse adormecido durante una reunión online en la que se hablaba de acciones a favor de la justicia racial en el curso. Una petición firmada por casi 2.000 personas pidió su dimisión, acusándola de racista. La profesora lo niega y alega que estaba descansando la vista mirando para abajo momentáneamente cuando se hizo la foto. Ante lo que calificaron como \"atmósfera sofocante\", un grupo de 150 periodistas, intelectuales, académicos y artistas, considerados progresistas, decidieron publicar en Harper's Magazine un texto titulado \"Una carta sobre la justicia y el debate abierto\". Firmada por nombres de peso como el lingüista Noam Chomsky, los escritores JK Rowling y Andrew Solomon, la activista feminista Gloria Steinem, la economista trans Deirdre McCloskey, y el analista político Yascha Mounk, la carta afirma que \"el libre intercambio de informaciones e ideas, fuerza vital de una sociedad liberal, se vuelve cada día más restringido\". Y continúa: \"Si bien esperábamos esto de la derecha radical, la censura también se está esparciendo ampliamente en nuestra cultura: una intolerancia a las visiones opuestas, una moda del señalamiento público y el ostracismo, y la tendencia a disolver cuestiones políticas complejas en una certeza moral cegadora\". En la misma línea, una de las editoras de opinión de The New York Times, Bari Weiss, renunció esta semana por medio de una carta abierta en la que acusa a la publicación de promover un \"nuevo macartismo\", en referencia a la patrulla ideológica anticomunista de los años 50 en Estados Unidos. \"Artículos que eran fácilmente publicados hace apenas dos años, ahora colocan a un editor o autor en problemas. Eso si no hace que sea despedido. Si un texto se percibe como probable fuente de reacción interna o en las redes sociales, el editor ni siquiera lo publica\", escribió Weiss, contratada por The New York Times poco después de la elección de Trump en 2016, en un esfuerzo por amplificar la diversidad de voces en el diario. En un artículo para la publicación The Atlantic, en la que cita el caso de Cafferty, el analista político Yascha Mounk explica por qué firmó el manifiesto. Mounk aplaude lo que llama \"la nueva determinación estadounidense\" para desenraizar preconceptos de la sociedad. \"No obstante, sería un enorme error, especialmente para quienes se preocupan por la justicia social, considerar lo que sucedió con Cafferty como un detalle menor o el precio a pagar por el progreso\", escribió Mounk. La respuesta a la carta dentro del movimiento progresista no tardó en llegar. Un grupo de periodistas, artistas e intelectuales acusó a los autores de la primera carta de, desde lo alto de su éxito profesional y cómoda posición en el mercado, ignorar las dificultades de las minorías -como la comunidad negra o la comunidad LGBTIQ- en el debate público, en el mundo académico, en las artes, en el periodismo, en el mercado editorial. \"Los firmantes, muchos de ellos blancos, ricos y dotados de grandes plataformas, argumentan que tienen miedo de ser silenciados, que la llamada cultura de la cancelación está fuera de control y que temen por sus empleos y por el libre intercambio de ideas, al mismo tiempo que se expresan en una de las revistas de mayor prestigio del país\", señalan los firmantes del nuevo documento, titulado \"Una carta más específica sobre la justicia y el debate abierto\". Algunos de los que suscribieron el texto prefirieron permanecer anónimos, citando apenas la institución en la que trabajan, por miedo a las represalias. Los autores citan por su nombre a algunos de sus antagonistas: mencionan que la escritora JK Rowling estuvo involucrada recientemente en un debate sobre la palabra \"mujer\". Al comentar un texto que hablaba de \"personas menstruantes\", Rowling afirmó: \"Si el sexo biológico no es real, la realidad que viven globalmente las mujeres queda borrada. Yo conozco y amo a personas trans, pero borrar el concepto de sexo biológico elimina la capacidad de muchas personas de analizar el significado de sus vidas. Decir la verdad no es discurso de odio\". Su afirmación fue tachada de transfóbica y fue duramente criticada. La discusión política en torno a la cuestión será larga y beligerante. Ajeno a ella, Cafferty intenta recuperar su empleo. Demandó a la empresa en la que trabajaba y al hombre que lo fotografió, pero no espera que haya un veredicto antes de un año. Cafferty dice simpatizar con los movimientos por la justicia racial, pero indica que nunca realizó activismo político en su vida. \"Ni cuenta de Twitter tenía antes de ser cancelado\", subraya. Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=QkzsUZOK6-0&t=28s https://www.youtube.com/watch?v=82qlWHpSRaw&t=1s https://www.youtube.com/watch?v=4hw6wlscdUk", "link": "https://www.eltiempo.com/cultura/gente/perdio-su-trabajo-por-publicacion-de-foto-en-redes-sociales-noticias-del-mundo-521200", "categoria": "cultura"}, {"titulo": "Indignación por comida de perro que le dieron a un habitante de calle", "contenido": " El caso de un habitante de calle, identificado como José, quien recibió un plato de comida para perro, se volvió viral en redes sociales luego de que Elian Cruz publicara la historia en su cuenta de Facebook. Los hechos ocurrieron el pasado 21 de julio en Chetumal, Quintana Roo (México). La joven relató que se dio cuenta que le habían dado croquetas para perro al hombre después de que él tocara la puerta de su casa y le pidiera un pedazo de pan para acompañar su comida. (Lea también: Absurdo, algunos piden encerrar a habitantes de la calle por covid-19). “Se me hace una verdadera falta de respeto que gente tan desagradable haga este tipo de cosas. ¡Darle un plato con croquetas y arroz a un señor mayor de edad! Para mí es sinónimo de burla y de gente sin educación”, escribió la mujer en la publicación de Facebook.La historia causó ira e indignación en cientos de usuarios en redes sociales, quienes criticaron la forma de actuar de las personas que le realizaron esa broma de mal gusto a José. “Es triste ver como, entre nosotros mismos, nos tratamos como mierda. En fin, decido subir esto, para abrir corazones y alentar la moral”, finalizaba la publicación de Elian. (Le puede interesar: Vigilante le enseña a leer a un ex habitante de calle en un hospital). (Si nos lee desde la aplicación vea esta publicación aquí). Uno de los usuarios que conoció la historia decidió ayudar al habitante de calle. Se trata de Fabián Gonzáles, quien contactó a José para darle un baño, comida, ropa y otros implementos, expresó el joven, quien además hizo una colecta. “Muchísimas gracias a todas esas personas que hicieron la labor de donar en especie, dejando los víveres en casa de un servidor y los que depositaron/ transfirieron y dieron en efectivo, llegando a un monto de $1.200 pesos (casi 200.000 pesos colombianos)”, se lee en una publicación de Facebook con fotografías del mercado que le hicieron a José.(Lea también: Exhabitantes de calle fabrican tapabocas para ayudar a la comunidad). El habitante de calle también recibió donaciones de sábanas, cobijas, toallas y “demás textiles que le serán de gran utilidad”. Además del baño, en las publicaciones de Facebook se le ve con su nuevo ‘look’, luego de pasar por la peluquería. (Si nos lee desde la aplicación vea esta publicación aquí).(Le puede interesar: El brillante académico español que acabó como indigente en Santa Marta).Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/latinoamerica/indignacion-por-habitante-de-calle-a-quien-le-dieron-comida-para-perro-521854", "categoria": "mundo"}, {"titulo": "Universidad Santo Tomás otorgó Honoris Causa a Manuel Elkin Patarroyo", "contenido": " En el marco de las actividades conmemorativas que realiza la Universidad Santo Tomás por la celebración de sus 440 años, el Consejo Superior de la Institución dio su voto unánime para conferir el Doctorado Honoris Causa en Educación al científico tolimense Manuel Elkin Patarroyo, por su labor como docente, investigador y maestro en Colombia y el mundo. También recibió el mismo reconocimiento el dominico caldense fray Adalberto Cardona Gómez; ambos en una solemne ceremonia privada que se realizó el pasado 3 de julio, en el Convento Santo Domingo de Bogotá. En presencia de los frailes de la Orden de Predicadores residentes ahí y de directivos de la Universidad, fray José Gabriel Mesa Angulo, O.P., Rector General de la Santo Tomás en Colombia, resaltó en su discurso que es la primera vez que el Doctor Manuel Elkin Patarroyo Murillo, ya reconocido en el mundo entero por su producción científica especialmente sobre vacunas, recibe una distinción Honoris Causa como Doctor en Educación. Por su parte, el prestigioso experto en vacunas, manifestó que recibía con entusiasmo el título porque de la mano de la investigación científica, se ha ocupado largos años de su vida en formar muchos investigadores para el servicio de la humanidad. Como grata sorpresa para los frailes dominicos, el Doctor Patarroyo compartió en su Lectio Magistralis el estado actual de sus investigaciones sobre la vacuna del coronavirus, que publicará en revistas científicas internacionales de alto impacto mundial, en pocas semanas.El Rector General destacó también en su intervención la labor educativa realizada por fray Adalberto Cardona, O.P., maestro y formador de la Orden de Predicadores, Doctor en Filosofía de la Universidad de Friburgo – Suiza y Doctor en Teología de la Pontificia Universidad Bolivariana, reconocido por su trayectoria docente en Colombia y en la ciudad de Roma, durante más de cincuenta años, así como sus aportes al desarrollo académico y humanista de la Santo Tomás.", "link": "https://www.eltiempo.com/contenido-comercial/universidad-santo-tomas-otorgo-honoris-causa-a-manuel-elkin-patarroyo-521690", "categoria": "contenido comercial"}, {"titulo": "¿Cómo hacer en casa si vivo con un sospechoso o caso de coronavirus?", "contenido": "", "link": "https://www.eltiempo.com/vida/ciencia/covid-19-consejos-coronavirus-como-cuidarse-en-casa-con-enfermo-o-sospecha-de-covid-521332", "categoria": "vida"}, {"titulo": "Los grandes enemigos que hay en el mundo de Hollywood", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/hollywood-rivalidades-entre-estrellas-de-cine-454746", "categoria": "cultura"}, {"titulo": "Vea el increíble parecido entre James y una arquera italiana", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/rachele-baldi-arquera-italiana-que-se-parece-a-james-rodriguez-520836", "categoria": "cultura"}, {"titulo": "Las burlas con el narcotráfico que han ofendido a los colombianos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/shakira-consumiendo-cocaina-y-burlas-sobre-narcotrafico-contra-colombia-441742", "categoria": "cultura"}, {"titulo": "Objetos extraños avistados en el país durante los últimos años", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/fotos-avistamientos-de-presuntos-ovnis-en-colombia-520414", "categoria": "colombia"}, {"titulo": "Las telenovelas más vistas por los colombianos en los últimos años", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/telenovelas-colombianas-mas-exitosas-de-los-ultimos-anos-519322", "categoria": "cultura"}, {"titulo": "Hasta con memes de CR7 se ríen del sudado de pollo de Paola Jara", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/hasta-con-memes-de-cristiano-ronaldo-se-rien-del-sudado-de-pollo-de-paola-jara-521922", "categoria": "cultura"}, {"titulo": "Aprenda a preparar los mejores cócteles y pase un rato único en casa", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/recetas-de-cocteles-para-preparar-en-casa-521836", "categoria": "cultura"}, {"titulo": "Películas románticas para ver en pareja", "contenido": " El cineasta colombiano Juan David Blanco, realizador audiovisual de EL TIEMPO, propone estos títulos, entre los muchos que están en la plataforma de pago para ver cine, que ofrece ahora ELTIEMPO.COM. Sabemos que la debilidad de muchos son las películas románticas, ya sea para ver en pareja, para anhelar una o para abrazar la soltería. Hoy les traemos estas tres recomendadas.(Antes de ellas, estas son otras opciones de cine que alude a relaciones de pareja:)° Tres películas de amor para disfrutar durante el fin de semana.° Recomendaciones para los amantes del drama.° Tres películas que podrían hacerlo llorar. Es muy probable que hayan escuchado alguna vez la frase \"necesito un tiempo\". Pues de eso trata 'The Guest', nuestra primera recomendación.Guido, un hombre de 40 años, escucha esta misma frase por parte de su novia Chiara, quien ha estado distante durante las últimas semanas. Esta película explora los límites sanos de las relaciones; también lo que ocurre con los polémicos \"espacios\" o \"tiempos\" dentro de los noviazgos y finalmente el proceso de sanar y volver a empezar. Usted debería ver esta película… Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. ¿Usted qué prefiere? ¿Algo original? ¿O una copia bien hecha? El director iraní Abbas Kiarostami puso este tema en la mesa con su película 'Copia certificada'.La historia comienza con el encuentro entre un hombre y una mujer en un pueblo italiano: un escritor y una galerista. Dos personas que aparentemente no se conocen. Los vemos conversar y deambular por varios lugares hasta que una conversación hace que todo lo que hemos visto deje de tener sentido. Es, sin duda, una historia que lo pondrá a pensar, quizás lo confundirá y lo hará construir la historia con sus propias manos.(También puede interesarle: ¿Se atreve a ver estas películas de terror?)Usted debería ver esta película… Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. ¿Qué ocurre con el amor cuando se roza el límite de la dependencia? Nuestra última recomendación, 'Territory of love', intenta dar respuesta a esa pregunta.María, una mujer de 30 años bastante desapegada en el amor, conoce a Olivier en un viaje a Taiwán. Lo primero que los une son los idiomas, pues él habla catorce y ella es experta en holandés. Su relación transcurre con normalidad hasta que Olivier sufre una enfermedad que lo deja completamente dependiente de María.Esta historia es una increíble reflexión de las fronteras sanas de las relaciones amorosas cuando existe una enfermedad de por medio.Usted debería ver esta película… Para ver el tráiler de esta película haga clic en la imagen que está a continuación. Si decide verla completa haga clic en el botón 'rentar o comprar'. Ver cada una de estas cuatro películas le costará entre 5.000 y 10.000 pesos.Recuerde suscribirse al canal de YouTube de EL TIEMPO y seguirnos en nuestras redes sociales.", "link": "https://www.eltiempo.com/cultura/peliculas-romanticas-para-ver-en-pareja-521250", "categoria": "cultura"}, {"titulo": "Tu negocio a un clic", "contenido": " En nuestra nueva sección TU NEGOCIO A UN CLIC, de ELTIEMPO.COM, todos los emprendedores tendrán la posibilidad de contar con un espacio para dar a conocer su empresa y ser relevante en el mundo de los negocios. Si quiere ser parte de esta iniciativa, solicite su propuesta comercial en el siguiente correo cladul@eltiempo.com.", "link": "https://www.eltiempo.com/contenido-comercial/tu-negocio-a-un-clic-iniciativa-de-el-tiempo-para-apoyar-emprendedores-513592", "categoria": "contenido comercial"}, {"titulo": "Carnes colombianas al mejor estilo de La Biferia", "contenido": " La Biferia es una cadena de ‘steak houses’ en Bogotá, con más de 14 años de trayectoria, que continúa llevando sus productos a la mesa de los bogotanos. Así pues, dadas las condiciones de emergencia sanitaria, la marca hoy atiende a sus usuarios por medio de domicilios o a través de recogida únicamente en la sede calle 79, Usaquén, calle 109, CC Colina y CC Fontanar ofreciendo los mismos cortes de ganado colombiano 100% de pastura, maduración controlada y asados a la parrilla, logrando la mejor terneza y sabor.Más información: whatsapp: +57 314 414 24 03", "link": "https://www.eltiempo.com/contenido-comercial/carnes-colombianas-al-mejor-estilo-de-la-biferia-515482", "categoria": "contenido comercial"}, {"titulo": "Productos antibacteriales Vita Pulita", "contenido": " En Vita Pulita fabricamos productos antibacteriales con ingredientes de alta calidad que protegen y desinfectan, eliminado el 99.9% de gérmenes y bacterias, dejando una sensación de limpieza y suavidad en las manos. Ideales también para desinfectar superficies.Contamos con un portafolio de productos antibacteriales en diferentes presentaciones desde 100 ml hasta 1 galón y dispensadores automáticos para empresas.Nuestros productos se encuentran disponibles para compra al por mayor y al detal.Teléfono contacto para ventas: 321 309 0756Página web: www.vitapulita.co", "link": "https://www.eltiempo.com/contenido-comercial/productos-antibacteriales-vita-pulita-516326", "categoria": "contenido comercial"}, {"titulo": "Diseños de vanguardia con Muebles 2020", "contenido": " Con sus productos, Muebles 2020 quiere generar ideas para darle una nueva vida a todos los hogares, gracias a su política de precios justos. Cada uno de sus muebles integra creatividad, diseño, funcionalidad y mucha dedicación. En un solo lugar, y a un clic, encontrará soluciones para todos los rincones de su casa: salas, cocinas, estudios y dormitorios para adultos e infantiles. En su catálogo hay productos que buscan siempre ser funcionales y optimizar espacios bajo la premisa de que menos es más.Redes sociales: Facebook: Muebles 2020 Instagram: @muebles_2020 Página web es www.muebles2020.comWhatsApp: +57 3182000653", "link": "https://www.eltiempo.com/contenido-comercial/disenos-de-vanguardia-con-muebles-2020-516576", "categoria": "contenido comercial"}, {"titulo": "Transefi brinda mayor rendimiento a equipos eléctricos", "contenido": " A través del diagnóstico y mantenimiento preventivo a subestaciones eléctricas, transformadores, seccionadores, tableros y celdas, así como a plantas eléctricas, cortacircuitos y pararrayos, entre otros, Transefi promueve un manejo eficiente de la energía y la protección del medioambiente. Este tema es vital puesto que, realizando mantenimiento por lo menos una vez al año, se pueden evitar fallas inesperadas y onerosas, fugas de energía y el deterioro de la vida de los equipos, al tiempo que se identifican y corrigen riesgos que atenten contra la seguridad de las personas, la infraestructura y los bienes.Para mayor información visita www.transefi.com.", "link": "https://www.eltiempo.com/contenido-comercial/transefi-brinda-mayor-rendimiento-a-equipos-electricos-517502", "categoria": "contenido comercial"}, {"titulo": "Llegó Tugó Fest con grandes ofertas", "contenido": " Desde el pasado 4 de julio y hasta el 5 de agosto, se adelanta el #TugóFest, el aniversario con miles de productos en oferta para renovar los espacios del hogar. Visita las tiendas Tugó del país o encuéntralos en tugo.co", "link": "https://www.eltiempo.com/contenido-comercial/llego-tugo-fest-con-grandes-ofertas-516754", "categoria": "contenido comercial"}, {"titulo": "Ecoambiente, expertos en consultoría integral", "contenido": " Cuidar el medioambiente es un tema que está latente en la agenda actual. Por esta razón, contar con la asesoría de compañías como Ecoambiente es fundamental para disminuir y controlar los impactos ambientales. Dicha empresa realiza, entre otros, estudios, diseños y obras de ingeniería ambiental y sanitaria para prevención y control de impactos ambientales, análisis y solución de problemas tipo en la industria, toma de muestras y análisis de laboratorio de parámetros ambientales de la matriz aire y, además, se destaca en la gestión ambiental y en la consultoría de gestión integral de residuos.Para más información, contacte al whatsApp +57 311 7892308", "link": "https://www.eltiempo.com/contenido-comercial/ecoambiente-expertos-en-consultoria-integral-517504", "categoria": "contenido comercial"}, {"titulo": "Los descuentos se toman Muebles y Accesorios", "contenido": " Conoce las tendencias para transformar cada uno de los espacios de la casa en Muebles y Accesorios. Aprovecha las rebajas y conoce más en www.mueblesyaccesorios.com.co", "link": "https://www.eltiempo.com/contenido-comercial/los-descuentos-se-toman-muebles-y-accesorios-517398", "categoria": "contenido comercial"}, {"titulo": "Con Woden Pro repara tu celular sin salir de casa", "contenido": " ¿Se te rompió la pantalla? ¿La batería cumplió su vida útil? Para solucionar estos y otros problemas está Woden Pro, un servicio respaldado por una empresa multilatina, con 19 años de experiencia en servicios posventa para equipos tecnológicos.Además, Woden Pro cuenta con el respaldo de las marcas fabricantes, por lo que la reparación es realizada por técnicos certificados y con repuestos originales. Solo ingresa a www.woden.com.co/woden-pro, solicita el servicio y tu equipo será recogido a domicilio, reparado y devuelto a casa en menos de 72 horas.", "link": "https://www.eltiempo.com/contenido-comercial/con-woden-pro-repara-tu-celular-sin-salir-de-casa-517566", "categoria": "contenido comercial"}, {"titulo": "Lander, 55 años llevando calidad, ahora a través de canales digitales", "contenido": " Durante la pandemia, esta marca se ha acercado más a sus consumidores a través de redes sociales como Instagram y Facebook, en las cuales ofrece tips y recomendaciones para el cuidado personal en casa. Por medio de ellas, también se han canalizado parte de los esfuerzos para activar la venta digital en su página web www.lander.com.co y, de esta forma, evitar que las personas salgan de sus casas.", "link": "https://www.eltiempo.com/contenido-comercial/lander-55-anos-llevando-calidad-ahora-a-traves-de-canales-digitales-518042", "categoria": "contenido comercial"}, {"titulo": "Negocios se adaptan a la virtualidad con Señor T", "contenido": " Señor T ofrece desarrollo de APPS, sitios y aplicaciones web, servicios de marketing’ digital, ‘landing pages’, ‘hosting’, Además, ofrece capacitaciones en tecnología para que las empresas se adapten a la coyuntura actual y puedan sacarle mayor provecho al mundo digital. Para más información, consulte www.senort.co o escriba al whatsapp +57 350 2889191", "link": "https://www.eltiempo.com/contenido-comercial/negocios-se-adaptan-a-la-virtualidad-con-senor-t-518060", "categoria": "contenido comercial"}, {"titulo": "Becampo trae productos orgánicos y tradicionales hasta su mesa", "contenido": " Becampo es una iniciativa de la empresa Nopal Fertilizante Orgánico que busca ayudar a campesinos a vender sus productos orgánicos directamente a los hogares. Además apoya a cultivadores locales y emprendedores que se han visto afectados por la situación actual, generando de esta manera trabajo en el campo y en la ciudad.Ofrecen mercado fresco y comida típica de alta calidad con todos los protocolos de seguridad para entregarlos en la puerta de la casa.Únete ingresando a www.mercadobecampo.com, o escribe al 3506842629 y vive una experiencia de lo mejor que tiene Colombia para ofrecer.", "link": "https://www.eltiempo.com/contenido-comercial/becampo-trae-productos-organicos-y-tradicionales-hasta-su-mesa-520554", "categoria": "contenido comercial"}, {"titulo": "Clínica Masculina, ayudando a los hombres desde 1989", "contenido": " Desde hace más de dos décadas, la Clínica Masculina atiende hombres con disfunción eréctil (impotencia sexual y eyaculación precoz) que a su vez pueden padecer otras enfermedades como diabetes, hipertensión arterial o que se hayan sometido a cirugía de la próstata. Allí realizan un estudio clínico completo de cada paciente de manera individual y ofrecen tratamiento inmediato. Para mayor información consulte www.clinicamasculina.com.co o comuníquese al whatsapp +57 315 3938445.", "link": "https://www.eltiempo.com/contenido-comercial/clinica-masculina-ayudando-a-los-hombres-desde-1989-520968", "categoria": "contenido comercial"}, {"titulo": "Ortizo, más que una tienda de instrumentos", "contenido": " Con más de 38 años de experiencia, Ortizo se ha posicionado como la tienda de instrumentos más importante del país. Allí se pueden encontrar desde guitarras, acordeones, pianos, hasta ukeleles, amplificadores y mucho más.Haz clic aquí y visita su tienda en línea.", "link": "https://www.eltiempo.com/contenido-comercial/ortizo-mas-que-una-tienda-de-instrumentos-521494", "categoria": "contenido comercial"}, {"titulo": "Amascotas.co, 7 años brindando la mejor atención", "contenido": " Dadas las condiciones actuales, el Club de la Mascota decidió dar el salto a internet y ofrecer sus productos de manera virtual. Así nace Amascotas.co, tienda en línea que con dedicación y esfuerzo se convierte en un portal para adquirir alimento premium y súper premium, suplementos vitamínicos, medicamentos, y demás artículos para perros y gatos. Ofrecen un 10 por ciento de descuento en la primera compra, así como envíos a domicilio a las principales ciudades del país.Para más información consulte www.amascotas.co", "link": "https://www.eltiempo.com/contenido-comercial/amascotas-co-7-anos-brindando-la-mejor-atencion-521748", "categoria": "contenido comercial"}, {"titulo": "La guerra de la vacuna", "contenido": " Esta semana, en un conversatorio promovido por 'CNN', Bill Gates planteó algo que me llamó la atención: palabras más, palabras menos, dijo que posiblemente hacia el final de 2021 la vacuna estará disponible para frenar el contagio en los países ricos y quizás, en los siguientes nueve meses, en el mundo como un todo. Esto quiere decir, simple y sencillamente, que la vacuna irá primero a quienes tienen la plata y solo en 2022 llegará a países como el nuestro.  Esto es aterrador. De hecho, nadie se debería sorprender, pues ya está pasando con los tratamientos como el Remdesivir, la primera medicina aprobada por las autoridades de Estados Unidos para la recuperación de los pacientes con covid-19. La administración Trump anunció a finales de junio que había llagado a un acuerdo con Gilead, el laboratorio que la produce, para comprar el 90 por ciento de la producción hasta septiembre. Queda claro que ‘América primero’ no es solo un eslogan de campaña. Dada la gravedad de la crisis, no sorprende que cada país ponga sus intereses por delante. Más que lamentarlo, hay que partir de esa realidad y pensar con cabeza fría qué debemos hacer. El escenario para evitar es quedar de últimos en la fila de las vacunas y, peor aún, ponernos a merced de las donaciones que los países avanzados nos quieran hacer. La respuesta es que sencillamente tenemos que invertir en la vacuna, por extraño que suene. De hecho, ya lo están haciendo países como Brasil y Chile. Esto quiere decir que el gran enemigo de la solución a la pandemia va a ser el riesgo de “detrimento patrimonial”, que es la espada de Damocles de todo funcionario público. La razón es que para garantizar acceso a la vacuna hay que asumir riesgos. Los laboratorios necesitan recursos para ampliar su capacidad de producción –aun sin saber si sus pruebas serán exitosas–, y los países necesitan garantizar que les venderán la vacuna tan pronto esté disponible.Los expertos estiman que de cada 14 intentos de desarrollo de la vacuna, solo uno resultará exitoso. En este momento hay 23 posibles vacunas en ensayos clínicos y más de 100 en etapas menos avanzadas. Aunque las expectativas son altas (esta semana, Oxford hizo anuncios muy auspiciosos), nadie sabe cuánto tiempo tardarán los ensayos en humanos en producir resultados ni cuánto tiempo se tardarán los reguladores en aprobarla –incluso reduciendo a 50 por ciento el nivel mínimo de eficacia aceptable–. También hay que recordar que no hay nada asegurado, pues sobran los ejemplos de patologías para las cuales nunca se ha logrado descubrir una vacuna. Los países avanzados están invirtiendo directamente en los ensayos. Por ejemplo, AstraZeneca (en alianza con Oxford) recibió 1.200 millones de dólares del Gobierno estadounidense para asegurar los primeros 300 millones de dosis de la vacuna, y Japón llegó a un acuerdo similar con Johnson y Johnson. Como estos montos exceden nuestras posibilidades, lo ideal para Colombia es conformar un pool con otros países. La OMS –en alianza con Cepi y Gavi, dos iniciativas globales de gran impacto– está liderando esfuerzos colectivos para asegurar el suministro de la vacuna al 20 por ciento más pobre de la población. Este mecanismo, denominado Covax –que debe ajustarse para que también pueda realizar inversiones iniciales atadas a un compromiso de venta por parte de los laboratorios–, inevitablemente acabará priorizando a los países más pobres. Se espera que un país de ingreso medio, como Colombia, autofinancie las vacunas que requiera. El Gobierno de Colombia –en alianza con el BID y la CAF, que podrían financiar el esfuerzo– debería convocar a un grupo de países –comenzando con los de la Alianza del Pacífico– para crear un fondo que aporte recursos a los cinco ensayos más prometedores, a cambio de asegurar la vacuna tan pronto esté disponible. Nuestra mejor opción es aliarnos con nuestros pares: no somos ni grandes potencias ni estamos en la mira de la filantropía y la cooperación internacional.No obstante las buenas intenciones que tienen la OMS y sus aliados, lo que está en juego es tan grande que no podemos confiarnos. Lo único que no nos puede pasar, en medio de esta crisis, es ser los últimos en tener acceso a su solución.Mauricio Cárdenas", "link": "https://www.eltiempo.com/opinion/columnistas/mauricio-cardenas-santamaria/la-guerra-de-la-vacuna-columna-de-mauricio-cardenas-522028", "categoria": "opinion"}, {"titulo": "El aplauso de Uribe", "contenido": " Aquí seguimos confinados. Y con muchos finados, como dije un día, con respeto, claro, y con dolor en el alma, porque el covid-19 acelera cada vez más. Este jueves amanecimos con otros 315 muertos, entre ellos el admirable y querido Indio Rómulo, “bustedes” lo conocieron. Auténtico, de la pura tierra... Pongo mi sombrero en su tumba. La luctuosa contabilidad llegaba a 7.688 muertos. Duele y asusta. Y aun así, hay unos coronaburros que no usan tapabocas y otros que hacen reuniones. Por Dios, cuidémonos todos, de cualquier edad. Ya vendrá el día en que podamos salir a disfrutar lo que nos gusta. Pero si nos relajamos, podremos salir, pero para siempre. Así de sencillo, como dijo un billete de mil.Pero esta es la desgracia de hoy, y el mundo sigue andando, como dice un tango. Y siguen la política y el Congreso virtual, instalado sin instalarlo, por el presidente Duque, quien llamó a la unidad en “un nuevo compromiso por el futuro de Colombia”. Y llamó “esa vieja” a mi querida vieja Aída Avella. Lo cual opacó lo que dijo, pues aquí darle vuelo al desliz, o al desluis, como me decía una amiga, es maña vieja.Y sigue también otra vieja, la esquelética, en su guerra. A mí me produjo sentimientos cruzados leer dos noticias en este diario el pasado 22. ‘Operación contra disidencias de las Farc termina en tragedia’. Se informaba de la muerte de los militares que perseguían a las disidencias de las Farc en Guaviare y cuyo helicóptero Black Hawk –¿recuerdan cuando llegaron hace años, que no sabíamos ni pronunciarlos?– cayó al río Inírida. Murieron once valerosos miembros del Ejército en la madrugada, pues mientras dormimos ellos trabajan “defendiendo la democracia, maestro”. Y la otra noticia, al lado, decía: ‘De pies y manos, seguimos comprometidos con la paz’. Hablaba Sandra Ramírez, senadora por el partido Farc, movimiento político que surgió del acuerdo con las Farc, quien en un hecho histórico llegó a la mesa directiva del Senado. E inclusive recibió el aplauso del expresidente y senador Álvaro Uribe. Quién iba a pensar ver a Uribe respaldando a la viuda de ‘Tirofijo’, él que impulsó, a mechón parado, el ‘No’ al acuerdo con “la Far”, dio el sí. Eso tiene muchas lecturas.Esas dos noticias interpretan lo que vivimos hoy. Unos que respetan los acuerdos y los defienden en las instituciones desde donde se puede luchar y hacer país, y otros, tramposos y narcos, que siguen causando tragedias y dolor al pueblo, por quienes sigue la guerra.Yo creo, ya que voy hablando tan serio que hasta me puede aplaudir Uribe, que debemos unirnos y que nos tienen que doler todos los muertos. Murieron 11 valerosos militares, y la expresión de solidaridad debió ser general y grande. Y se necesita reparación y verdad, senadora Sandra. Bravo por estar allí, por la defensa de la paz, pero las Farc sí reclutaban menores y hubo muchos atropellos sexuales. Hay testimonios de sobra.Eso no se puede negar, como tampoco el enorme beneficio que trajo firmar el acuerdo, y al entregar las Farc más de 8.000 armas, que dejaron de matar y fueron un monumento de Doris Salcedo, en una casa antigua, “la vieja casa esa”, de la carrera 7.ª. con calle 6.ª, llamado Fragmentos, “porque hasta ahora tenemos fragmentos de paz, no recibimos una paz completa”, diría la gran escultora.Y no obstante lo extraordinario de ese acuerdo, nos falta complementarlo de verdad. Ese tiene que ser el “nuevo compromiso por el futuro de Colombia”, Presidente. Hay que defender con todo a los excombatientes, pues ya han asesinado a 202 de ellos. Y todos tenemos que apoyar a nuestros militares en la persecución de las economías ilegales y las disidencias. Solo así la paz será completa. Y hasta Uribe un día felicitará a Santos.Y se acabará “esa vieja” rencilla.Luis Noé Ochoaluioch@eltiempo.com", "link": "https://www.eltiempo.com/opinion/columnistas/luis-noe-ochoa/el-aplauso-de-uribe-columna-de-luis-noe-ochoa-521988", "categoria": "opinion"}, {"titulo": "¿Qué venimos siendo nosotros?", "contenido": " Hay quienes dicen que el pasado 20 de julio los colombianos vimos por televisión algo surreal, yo creo más bien que fuimos testigos de un capítulo más de lo que somos como país: una nación que juega a ser adulta cuando en realidad no ha superado la infancia. Y no hablo del nuevo presidente del Congreso, estamos tan acostumbrados a este tipo de hechos que ya no es novedad que un político cuestionado llegue a un cargo tan alto. Por ejemplo, acaban de nombrar director administrativo de la Cámara, un cargo que maneja un presupuesto de 400.000 millones de pesos, a un exalcalde que entregó en su día una biblioteca sin libros y no se está hablando mucho de eso, ya se volvió paisaje.  En cambio, nos hemos vuelto unos apasionados de las torpezas y hechos anecdóticos de nuestros dirigentes. Ese mismo día, el presidente Duque dio un discurso para instalar el Congreso y no lo declaró instalado, luego se refirió a Aída Avella como “la vieja esa”, pensando que estaba en privado, y la Vicepresidenta lo echó al agua subiendo el video a internet. Tan fácil que parecía cumplir con algo tan sencillo y rutinario, y hasta eso les quedó grande.Y sería chistoso si no fuera en realidad dramático. No es solo que quienes nos gobiernan den la impresión de no estar capacitados para el puesto, sino que usan esa supuesta torpeza para hacer por detrás lo que se les venga en gana. Cada vez que vea que alguno de ellos la embarra con alguna bobada, piense que están usando el hecho como cortina de humo para actuar a placer, sin que la opinión pública se entere. Crean una distracción por acá y consiguen lo que estaban buscando por allá, la estrategia perfecta. Es que son un capítulo de El Chavo, donde no se sabe quién es más torpe, o más vivo.Ahora se han agarrado del coronavirus, que podrá parecer un flagelo, pero que para ellos representa una bendición: con todos encerrados en nuestras casas pueden obrar con más libertad. Tener un espacio diario en televisión en el que se juega a que se tiene controlada la situación es la mejor de las distracciones. Frente a las cámaras, el Presidente intenta lucir seguro de sí mismo, pero cada alocución genera más resistencia entre los ciudadanos. Cada 24 horas da partes de victoria y tranquilidad, mientras la enfermedad avanza. Y aunque el virus es importante, es lo de menos porque es pasajero, algún día será derrotado. Cuando eso pase, los problemas de corrupción, violencia y abuso de autoridad seguirán entre nosotros, siempre han estado y para este gobierno es como si no existieran. Es que es imposible ofrecer soluciones cuando se es parte del problema.En ese discurso del 20 de julio, el Presidente habló como si todo estuviera bien y Colombia marchara en aguas tranquilas rumbo al progreso porque somos gente divinamente; honesta, respetuosa y responsable. Yo no le creo a ningún gobierno, menos a este, que nos dice mentiras con una condescendencia poco antes vista.Con el viaje de Barbosa a San Andrés y la ‘Ñeñepolítica’, todo bien, son apenas hechos menores; con Claudia López yendo acompañada a Carulla y Petro recibiendo un monto menor en donaciones, investigación exhaustiva porque semejantes delitos no se pueden permitir. De la ida del Fiscal a San Andrés, Duque dijo que no podía emitir juicios de valor, palabras con las que dejó zanjada la situación, y a otra cosa.¿Cómo pasó esto? ¿Cómo llegaron esos dos a ocupar cargos tan altos? Ya nos habíamos librado de Andrés Pastrana y logramos evitar que Francisco Santos fuera presidente, ¿por qué dimos un paso atrás? Hay quienes dicen que Duque y Barbosa son dos bobos con poder, yo no estoy tan seguro. Se hacen los bobos, que es otra cosa, porque si ellos son bobos y cada tanto nos ven la cara de pendejos a todos los colombianos, ¿qué venimos siendo nosotros entonces?Adolfo Zableh Durán​", "link": "https://www.eltiempo.com/opinion/columnistas/adolfo-zableh-duran/que-venimos-siendo-nosotros-columna-de-adolfo-zableh-duran-521968", "categoria": "opinion"}, {"titulo": "Los quince de Luis Alberto Moreno", "contenido": " Por estos días, con exceso, se calificó de “amplio” el rol multilateral de Colombia porque entró a la presidencia de la CAN, que es rotativa; porque pagamos cuota en el Fondo Monetario Internacional o porque usamos el mecanismo de solución de controversias de la OMC, quedó de último lo más trascendente: que un colombiano, Luis Alberto Moreno, dirige el Banco Interamericano de Desarrollo hace quince años. Salvo esta importante posición que termina, comparados con Argentina, Brasil, México, Chile o Uruguay, Colombia no tiene actualmente figuración internacional de trascendencia. Atrás quedaron la presidencia del Mundo de Indalecio Liévano y la secretaría general de la OEA de Alberto Lleras y César Gaviria.El ingreso a la Ocde, la asociación con la Otán, los TLC y la mejoría sustancial en el acceso al mundo sin visas, cuatro de los amplios logros de política exterior del gobierno anterior y su cancillería, son importantes credenciales recientes de Colombia en lo global; la membresía de la Ocde ha seguido avanzando. Pero hay que buscar liderazgo, porque nuestro rol internacional no es amplio aún y porque somos un país de tamaño suficiente y con experiencia en resolución exitosa de crisis, útil en el mundo hoy. Moreno, embajador en Washington, llegó al BID en 2005. El Banco prestaba al año 5.000 millones de dólares. En 2020 prestará 20.000 millones, cuatro veces más. El capital se dobló en ese tiempo, y la inversión del Banco en el sector privado de las Américas pasó de 200 millones de dólares a 7.000 a través de su filial, la CII.Moreno ha logrado movilizar más de 500 millones de dólares de las grandes empresas del mundo, cada año, a proyectos de emprendimiento, medio ambiente, educación, administración pública, vivienda y mitigación de riesgos, apalancados y administrados por el BID. Como prueba de su importancia para nuestro país, Colombia ha recibido en total 17.500 millones de dólares, 1.200 millones por año, desde que Luis Alberto dirige el BID.La capacidad técnica de la institución está a la altura de la del Birf (Banco Mundial) o del FMI; la tecnocracia que se entrena en Washington puede regresar a sus países para mejorar las políticas públicas. Tenemos al presidente Duque con ese origen.Moreno abrió una agenda acorde con los tiempos: digitalización, bancarización, cambio climático, políticas públicas de cultura, inclusión, género y equidad.A excepción de siete islas del Caribe, todo el hemisferio está en el Banco junto con 22 países de fuera de la región, 12 de los cuales son europeos; otros importantes son China, Israel, Corea y Japón. Moreno capoteó con liderazgo y éxito la crisis de la capitalización del BID en la crisis financiera de 2008, cuando la oposición del Gobierno de EE. UU. fue feroz y casi lleva al traste la cooperación norte-sur hemisférica.Si no fuera por la mano hábil de Moreno, el Banco habría perdido a EE. UU. y, así, su viabilidad. La crisis del covid-19 es el reto para el Banco: queda bien reforzado en capital y en capacidad para atender una región que vive momentos inéditos de economía y de cohesión política y social.El sucesor de Moreno no puede ser de EE. UU.: se requiere alguien que tenga a flor de piel la tragedia que vivirán muchos países por el virus y que conozca y abogue por los intereses latinoamericanos en profundidad. No caiga el Banco en manos del extremo exilio cubano ni de los intereses de una personalidad mayamesca, ostentosa y superficial que no crea en la cooperación. La reciente carta de varios expresidentes latinoamericanos, Santos en ella, es sabia y oportuna: piden que en vez de elegir al líder del BID este 12 de septiembre, se esperen las elecciones de EE. UU. en noviembre y se baraje.A Luis Alberto Moreno le debe Colombia reconocimiento por el BID y por una larga y brillante carrera al servicio de intereses nacionales y hemisféricos que en otras latitudes sería leyenda. No acaba aún.Luis Carlos Villegas", "link": "https://www.eltiempo.com/opinion/columnistas/luis-carlos-villegas/los-quince-de-luis-alberto-moreno-columna-de-luis-carlos-villegas-521958", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/ocurrio-a-sus-espaldas-caricatura-de-matador-522012", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/algo-es-algo-caricatura-de-mil-522014", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/a-un-ano-de-los-juegos-olimpicos-caricatura-de-guerreros-522016", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/gangazo-millonario-caricatura-de-matador-522018", "categoria": "opinion"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza. Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.  Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe. La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Bill Gates responde a quienes le dicen que está detrás del coronavirus", "contenido": " A lo largo de estos meses en los que el mundo se ha enfrentado a la pandemia del nuevo coronavirus, Bill Gates, el fundador de Microsoft, ha tenido que enfrentar críticas y acusaciones de conspiraciones sobre ser el responsable de la emergencia y de querer controlar el mundo a través de la tecnología G5. Incluso, un personaje tan conocido en España como Miguel Bosé ayudó a difundir la idea de que Gates 'quiere controlar a la gente' a través de vacunas. (Le interesa: Bill Gates habla sobre la vacuna para la covid-19). En una entrevista reciente con 'CNN', el multimillonario dijo que, contrario a todos los comentarios que se generaron, su organización, la Fundación Bill y Melinda Gates, es una de las que más dinero está donando para trabajar en la lucha contra el coronavirus.En un video publicado en YouTube, en el 2015, Gates dijo que el peor peligro para la sociedad moderna era una pandemia global. Esa afirmación fue aprovechada en su contra para decir que él era el creador del virus.  (Lea también: Cómo Bill Gates se convirtió en centro de tantas teorías conspirativas).De acuerdo con lo que Gates le dijo a el medio estadounidense, las redes sociales mezcladas con la pandemia han hecho que estas falsas teorías se propaguen de manera rápida, generando más desinformación de la que ya hay al respecto. “La gente busca una respuesta simple: ¿Quién es el villano?”, aseguró. (Además: Falso: Bill Gates no creó el coronavirus).Respecto a las acusaciones de que Gates quiere dominar el mundo con un microchip, respondió: “Nunca he tenido nada que ver con un microchip. Es difícil desmentir esto porque es tan estúpido y extraño. Repetirlo tantas veces casi parece que le otorga credibilidad. Lo que hace nuestra Fundación es invertir dinero para comprar vacunas”, explicó. (Le puede interesar: Covid-19: Bill Gates teme que la desinformación disuada de vacunarse).Finalmente, invitó a las personas a no dejar que los comentarios falsos les nublen la esperanza para encontrar una vacuna contra el virus. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/covid-19-bill-gates-responde-a-teorias-que-lo-acusan-de-conspiracion-coronavirus-521948", "categoria": "cultura"}, {"titulo": "Shakira demandó a raperos alemanes por canción que insulta a Colombia", "contenido": " Por una canción que lleva su nombre y en la que se habla de cocaína y de Colombia, la cantante Shakira demandó a dos raperos alemanes.Los artistas contra quienes se tomó acciones legales son Kalazh44 y Samra, y su sencillo se llama 'Shakira'.(Le puede interesar: Conozca cuál es el talento oculto de Shakira). La canción se lanzó hace poco más de un mes, pero, según 'Suelta la sopa', programa de 'Telemundo' especializado en entretenimiento y espectáculo, la barranquillera se enteró de la misma hace poco.(Lea también: La supuesta burla de J Balvin a Shakira durante una entrevista).\"De inmediato, Shakira llamó indignada a su equipo de abogados para tomar cartas en el asunto\", sostuvo el show televisivo.Puntualmente, lo que la indignó es una frase de la canción que dice: \"Dibuja coca colombiana como Shakira”.En redes, además, se ha viralizado la supuesta portada de la canción. Se trata de una imagen editada en la que se ve a la cantante colombiana con un billete enrollado en su mano y, frente a ella, lo que parecen líneas de cocaína.(Aquí le contamos: Las burlas con el narcotráfico que han ofendido a los colombianos).Esa misma imagen se ve en plataformas de 'streaming' musical, como Spotify y Deezer. Sin embargo, la portada de la canción en YouTube es una de los dos raperos sentados en un carro de lujo rodeados por polvo blanco. (Recomendado: Así comenzó el amor secreto de Shakira y Piqué hace 10 años).Como respuesta a la demanda, Kalazh44, según 'Suelta la sopa', publicó un video en las historias de Instagram al respecto.\"Mi querida Shakira, en caso de que veas esto o lo vea alguien de tu equipo, quiero que sepas que te admiramos mucho, nos gusta mucho tu música y no queremos ningún tipo de problemas. Y Piqué (el esposo de la colombiana), también juegas muy bien fútbol”, dijo el rapero.Después del video, publicó otro par de historias. En una muestra un pantallazo de un mensaje de un usuario en el que se lee: \"¿Tienes problemas con los colombianos?\".\"Esto sucede cuando la gente nada sabe, pero quiere opinar\", comentó Kalazh44. Y en la otra se va contra los medios de comunicación. \"Esto sucede cuando los periódicos escriben informes falsos\", manifestó, haciendo referencia a las críticas que ha recibido por su canción. Este es el sencillo de la polémica: (También puede leer, así será el PizzaFest, una manera de probar pizzas especiales a buen precio). Shakira es una de las cantantes colombianas, y latinas, más reconocidas a nivel mundial. Varias de sus canciones son éxitos en todos los rincones y ha sido premiada múltiples veces. Pero más allá de la influencia que puede tener a nivel musical, su nombre también ha estado relacionado a procesos judiciales: ha sido acusada de plagio de canciones ('Hips don’t lie' y 'Waka Waka', por ejemplo), de fraude fiscal en España y de despido injustificado, además de enfrentar una demanda por compensación económica que le puso su expareja, el argentino Antonio de la Rúa.En cuanto a temas relacionados con drogas y Colombia, ya son varios los casos en los que el mundo ha hecho burlas al respecto.Medios como la revista 'Panenka' o el diario inglés 'The Sun', figuras del entretenimiento como el presentador Steve Harvey y la 'influencer' Danielle Bernstein, y hasta la aplicación Google Translate han tenido descaches y han reducido la imagen colombiana a las drogas. Tendencias EL TIEMPO​", "link": "https://www.eltiempo.com/cultura/gente/shakira-demando-a-raperos-kalazh44-y-samra-por-cancion-que-insulta-a-colombia-521306", "categoria": "cultura"}, {"titulo": "La insólita guía para tener sexo libre de coronavirus en Canadá", "contenido": " El nuevo coronavirus puso en jaque varias de las prácticas habituales de los seres humanos, todo para evitar la propagación de la covid-19 (la enfermedad) en el mundo. El trabajo en casa y otras labores se han llevado a cabo de manera remota. Incluso, el ámbito más íntimo de las personas ha requerido de nuevos cuidados. En ese último ámbito, algunas sugerencias para las relaciones sexuales han resultado, a veces, insólitas. Por ejemplo, en Canadá, se publicó una guía con varias recomendaciones para el momento de estar con alguien más.  El Centro para el Control de Enfermedades de Nueva Columbia fue el encargado de dar a conocer las pautas para no dejar de tener relaciones y, al tiempo, cuidarse de la pandemia. Según información publicada por el ‘Daily Mail’, el coronavirus se ha detectado en las heces y en los fluidos corporales, por lo que es importante seguir estas recomendaciones. El Centro sugirió los denominados ‘Glory holes’, que son paredes con agujeros por los cuales se pueden ‘encontrar’ los órganos sexuales de las parejas. Cada uno está en una parte opuesta del muro. Esto, al menos y según el Centro, “evitaría el contacto cara a cara”, pues también se sugiere la ausencia de besos.“Aún no está claro si el virus puede transmitirse a través del sexo. Usted es su pareja sexual más segura”, se afirma en la guía. Otras de las recomendaciones que se dan son: utilizar juguetes sexuales, mascarillas y todo tipo de lencería que evite la exposición directa de las pieles y las zonas más sensibles de contagio (por ejemplo, la boca, la nariz y los ojos).  (Lea también: Crean gafas de realidad virtual que permiten 'compartir emociones') Este manual apareció después de un primer estudio de la Universidad de Harvard sobre las relaciones sexuales en tiempos de pandemia. La investigación, publicada en la revista ‘Annals of internal medicine’ y citada por el ‘Daily Mail’, sugiere condiciones o pautas en el momento de aliviar los probables deseos sexuales que puedan surgir durante el confinamiento y, sobre todo, en una época con varios momentos de incertidumbre. El estudio sugirió: –Abstinencia en la medida de lo posible. –Masturbación con todos los cuidados necesarios.–Actividad sexual en plataformas digitales (relegar el sexo también a la distancia producida por el confinamiento). –Sexo con su pareja habitual en su hogar (el estudio recomendó la existencia de convivencia general con esa otra persona).  (Además: ¿Cómo hacer en casa si vivo con un sospechoso o caso de coronavirus?) En síntesis, la guía canadiense de sexo seguro en tiempos de coronavirus insta a evitar relaciones sexuales “si ha tenido síntomas o ha estado contagiado” y a buscar métodos con los cuales se cumpla la regla del distanciamiento social en la medida de lo posible. El Centro de Nueva Columbia abogó por llamadas telefónicas ‘calientes’, sugestiones sexuales de manera virtual o “salas de cámaras grupales”. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/pandemia-de-coronavirus-glory-hole-y-sexo-seguro-en-tiempos-de-covid-19-522062", "categoria": "cultura"}, {"titulo": "Hasta con memes de CR7 se ríen del sudado de pollo de Paola Jara", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/hasta-con-memes-de-cristiano-ronaldo-se-rien-del-sudado-de-pollo-de-paola-jara-521922", "categoria": "cultura"}, {"titulo": "Las burlas con el narcotráfico que han ofendido a los colombianos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/shakira-consumiendo-cocaina-y-burlas-sobre-narcotrafico-contra-colombia-441742", "categoria": "cultura"}, {"titulo": "Se aplazan Agosto Alkosto y Aniversario Ktronix", "contenido": " Bogotá, 22 julio 2020.Este año, Alkosto y Ktronix no celebrarán su aniversario.Los colombianos podrán seguir acudiendo a los puntos de venta como hasta ahora, teniendo en cuenta las medidas especiales dictadas por el gobierno.Alkosto y Ktronix invitan a comprar solo lo necesario. ¡Aproveche los canales online para evitar salir de casa!", "link": "https://www.eltiempo.com/mas-contenido/se-aplazan-agosto-alkosto-y-aniversario-ktronix-521520", "categoria": "mas contenido"}, {"titulo": "El giro de las pasarelas en las semanas de la moda", "contenido": " Como es habitual, durante julio se llevó a cabo la semana de la alta costura de París y las semanas de la moda masculina de Milán y de la capital francesa, esta vez en diferentes formatos digitales, para presentar adelantos o nuevas colecciones.La mayoría de las firmas más importantes de la industria se vieron obligadas a reemplazar la experiencia de sus shows presenciales por pasarelas o contenidos virtuales. Otras apostaron por lo phygital (unión entre lo físico y lo digital) y muy pocas, por los desfiles físicos con audiencia real. ¿Cómo se adaptaron, qué tipo de contenidos presentaron y cuáles fueron las propuestas más destacadas? A continuación le contamos.(Podría interesarle: ‘Mostramos una Colombia diversa que no estamos acostumbrados a ver’) En menos de un mes, la firma francesa Dior hizo soñar a los espectadores, a través de las pantallas, con la forma en que reveló tres de sus colecciones. Primero presentó su colección de alta costura otoño-invierno 2020-2021, mediante un film dirigido por Matteo Garrone, que recreó un mítico mundo de haute couture en miniatura. Después lanzó un video para mostrar su nueva propuesta de Dior Men por Kim Jones, titulada Portrait of an Artist (Retrato de un artista) e inspirada en la obra del artista ghanés Amoako Boafo, y, finalmente, realizó un desfile para presentar su colección Crucero 2021, que inicialmente estaba programado para mayo. Sobre este último, Maria Grazia Chiuri, directora creativa, apostó por un espectáculo a puerta cerrada en Lecce (Italia), que celebró el arte y la artesanía. La puesta en escena contó con la iluminación de Marinella Senatore, música erudita de Paolo Buonvino y la danza catártica de la Fundación La Notte della Taranta.“Esta colección es una obra coral que rinde homenaje a la memoria, los valores, la cultura y el futuro de la artesanía excepcional. Los tejidos de la fundación Le Costantine se usan en una serie de chaquetas, incluida la emblemática chaqueta Bar, en una expresión experimental del savoir-faire ancestral. El lema de este lugar único, ‘Amando e cantando’ (amando y cantando), se ha tejido en la parte trasera de las faldas”, señala la casa francesa. Con el nombre Prada Multiple Views SS21, The Show that Never Happened (el show que nunca sucedió) y las visiones de una multitud de creativos de todas partes del mundo, Prada presentó su colección de hombre y mujer de la primavera-verano 2021, a través de cinco cortos dirigidos por los artistas visuales y realizadores Terence Nance, Joanna Piotrowska, Martine Syms, Juergen Teller y Willy Vanderperre. Cada uno de ellos propuso un film de uno a dos minutos que captura una faceta de la colección y un punto de vista sobre la firma italiana. El final muestra en movimiento los más de 60 looks que diseñó Miuccia Prada, quien, además, hace su despedida en solitario como directora creativa de la marca.“La colección de julio 2020 se enfoca en la esencia de Prada: el significado... La atención vuelve a las prendas –piezas sencillas, con un uso y un valor, una longevidad y un lugar en la vida de las personas–. A la par que el tiempo se torna más complejo, las prendas se vuelven más francas, simples, máquinas para vivir y herramientas para la acción y la actividad”, señaló la firma en un comunicado. La firma española Loewe fue considerada como una de las más originales de la semana masculina de la moda de París al presentar su colección primavera-verano 2021, mediante un formato que ha llamado show-in-a-box (espectáculo en una caja). Este consistió en una clásica caja archivadora, con separadores internos, que representaba los procesos creativos y pequeñas muestras de tejidos de lo que podría verse en el desfile. Además, incluía una carta personal de Jonathan Anderson, director creativo, entre otras cosas. La caja fue enviada a un selecto grupo de invitados. El diario La Vanguardia citó las palabras de Anderson: “La idea de este show-in-a-box es una respuesta a los tiempos singulares que vivimos ahora y, en esencia, a la imposibilidad de celebrar un desfile de moda presencial inspirado en la obra museo portátil de Marcel Duchamp. El propio desfile se presenta metido en una caja para que sea portátil, pero no pierda la singularidad de un evento a tiempo real, involucrando a los espectadores en una interacción única”. La colección, en donde protagoniza la abstracción representada en diferentes cortes, texturas y volúmenes, fue lanzada por medio de diferentes contenidos digitales.(Lea también: ‘Genderless’: la tendencia de la moda sin género) Por medio de un video de 12 horas en streaming desde el Palazzo Sacchetti y el Campo Boario, ubicados en Roma, la firma italiana Gucci y su director creativo, Alessandro Michele, presentaron una nueva colección mixta a la que quisieron llamar Epílogo y continúa haciendo una reflexión sobre los ritmos de la industria. En lugar de modelos fueron los mismos miembros del equipo de diseño de la marca quienes mostraron la ropa y los accesorios de la nueva propuesta.“La colección es el final del inicio de un experimento. Es un intento de usar la moda como un espacio, en particular como un laboratorio experimental. Y este es mi experimento”, dijo Michele en un comunicado de prensa. Aunque se incluyeron varios videos pregrabados, fue una transmisión en vivo que mostró diferentes imágenes, entre ellas gráficos de computadoras de los 90 con una voz en off que, además de mostrar los looks, yuxtaponían fotos de frutas y vegetales. La firma italiana Valentino mostró los más de 15 vestidos blancos de su nueva colección de Alta Costura mediante un performance titulado Of Grace and Light, Pierpaolo Piccioli In Dialogue With Nick Knight. Esta apuesta visual de Piccioli, director creativo, con Knight, fotógrafo inglés, rompió todos los esquemas al emular un circo romano: las modelos jugaban con volúmenes y movimientos desde el aire. En el video, y según una publicación de la revista Marie Claire, las modelos se columpian en aros con vestidos de entre cuatro y cinco metros de alto en materiales como seda, lentejuelas y tul. En un comunicado, la casa de moda expresó que “la Alta Costura es como una invitación a soñar con los ojos abiertos”. Esta colección fue presentada en los estudios Cinecitta, ubicados en Roma, y únicamente asistió una reducida audiencia de amigos, familiares y empleados de Valentino. Mientras la mayoría de las firmas cancelaron o hicieron sus pasarelas en formatos digitales, el diseñador francés Simon Porte Jacquemus organizó una pasarela en medio de un campo de trigo, a las afueras de París, para presentar su colección L’Amour de primavera-verano 2021, lo que para muchos reafirmó que la experiencia de vivir una pasarela de manera presencial no es fácil de reemplazar. “Era importante tener un espectáculo porque está en el corazón de nuestra marca; nuestra estrategia gira en torno al momento”, le dijo Jacquemus a la revista Vogue. El año pasado, el escenario elegido fue un campo de lavanda.De esta forma, al aire libre, con una pasarela larga y con relieves y sillas que mantenían el distanciamiento social, el show de Jacquemus solo tuvo una fila de asistentes, entre ellos varios influenciadores que posaron en los diferentes escenarios y compartieron sus fotos en redes sociales. En cuanto a la colección, las modelos de diferentes orígenes y tallas desfilaron prendas con tejidos sostenibles en tonalidades cálidas.CAMILA VILLAMIL NAVARRO @camilavillamilnPARA EL TIEMPO", "link": "https://www.eltiempo.com/vida/mujeres/moda-y-coronavirus-pasarelas-en-tiempos-de-pandemia-522024", "categoria": "vida"}, {"titulo": "Foro virtual. Disrupción y trabajo en casa", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/foro-virtual-disrupcion-y-trabajo-en-casa-519342", "categoria": "contenido comercial"}, {"titulo": "Es hora de entrenar sin límites", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/es-hora-de-entrenar-sin-limites-520862", "categoria": "mas contenido"}, {"titulo": "Conozca las ventajas de invertir en +House Caujaral", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/conozca-las-ventajas-de-invertir-en-house-caujara-520942", "categoria": "contenido comercial"}, {"titulo": "Cuarenta años del álbum más vendido de la historia del rock", "contenido": " Ni los Beatles ni los Rolling Stones, Led Zeppelin o Black Sabbath lograron un disco con tanto éxito ni con cifras tan escandalosas. Back in Black es un hito tan grande como The Dark Side of The Moon, de Pink Floyd; un verdadero clásico que hoy tenemos que celebrar a todo volumen: el álbum más vendido en la historia del rock.(Le recomendamos: Amy Winehouse, la triste historia de la cantante que se fue muy pronto) AC/DC pasaba por su mejor momento artístico gracias a su sexto álbum, Highway to Hell, que fue publicado en julio de 1979 y les había dado su primer top 20 en las listas de los más vendidos en Estados Unidos. Un logro al que seguramente llegó por su dimensión sonora comercial, sin perder su esencia de rock crudo, que le dio el productor Robert John ‘Mutt’ Lange.La banda fue formada en 1973 por los guitarristas Angus y Malcolm Young, junto al vocalista Bon Scott, el bajista Mark Evans y el baterista Phil Rudd. Publicaron dos álbumes en su país natal bajo el sello Alberta Records, pero solo empezaron a ganar nombre internacional cuando la división británica de Atlantic Records les firmó un contrato discográfico en diciembre de 1975.Aunque discos como High Voltage (1976), Let There Be Rock (1977) o Powerage (1978) no tuvieron un mayor impacto, lo de Highway to Hell fue una apertura única a la puerta de la popularidad. En enero de 1980, el disco ya había vendido más de medio millón de copias solo en Estados Unidos y la banda se alistaba para dedicar sus esfuerzos a una nueva grabación. Pero el éxito de repente pareció truncarse cuando el 19 de febrero, a sus 33 años de edad, su vocalista, Bon Scott, murió en Londres. (Lea también: ¿Por qué el cantante Santiago Cruz se aleja de sus redes sociales?) El grupo, que ahora tenía como bajista a Cliff Williams, dio vuelta a la página, a pesar de que en algún momento quisieron abandonarlo todo, con la convicción de que el camino ya estaba trazado y no tenían marcha atrás. Les hicieron audición a varios vocalistas, muchas veces con especulaciones de la prensa sobre cuál había sido el elegido, pero en marzo no tuvieron reparo en que el ideal para reemplazar a Scott era Brian Johnson, sugerido por ‘Mute’ Lange, su productor. (Puede interesarle: Al rescate de los restaurantes que son patrimonio de Colombia) Johnson venía de ser la voz líder de una banda de glam rock de Newcastle llamada Geordie. Pronto se adaptó a AC/DC y tuvo un respaldo total de sus compañeros. Reemplazar a Bon Scott no era fácil, su estilo y su originalidad eran una marca registrada. Eran diferentes, pero Johnson también tenía fuerza y poder en su interpretación vocal. En abril de ese año, la banda se embarcó en la aventura de su nuevo disco. Robert John ‘Mutt’ Lange estuvo de nuevo al mando de la producción y llevó consigo como ingeniero de grabación al también productor Toni Platt, quien le había colaborado para terminar un par de temas del disco anterior de la banda. Si bien Lange y los AC/DC habían tenido serias dificultades grabando Highway to Hell en los Roundhouse Studios en Londres, el par de ingenieros apostaron por un estudio que les diera mejores condiciones. Fue así como este nuevo álbum, que llevaría como título Back in Black se grabó en los Compass Point Studios, ubicados en la capital de Bahamas, Nassau, propiedad del legendario empresario Chris Blackwell, el genio detrás de Island Records. Esta locación, que cerró sus puertas en septiembre de 2010, tras 33 años de funcionamiento, fue epicentro de grandes grabaciones de artistas como David Bowie, The Rolling Stones, U2, Lenny Kravitz, Talking Heads, Dire Straits, Bob Marley, Eric Clapton, James Brown o Roxy Music, entre muchos otros. (Puede leer: Así se celebran los 40 años del álbum Back To Black) La primera anécdota que ronda en torno a la grabación del icónico álbum es que la agenda se trastocó cuando los equipos e instrumentos que llevaba la banda fueron retenidos en el aeropuerto de Nassau. Un huracán había afectado el funcionamiento de las redes eléctricas y por tanto la operación aeroportuaria se encontraba suspendida. Pero luego, y en medio de una gran camaradería, las sesiones de grabación se llevaron a cabo en medio de un ambiente que era absolutamente novedoso para los miembros de la banda, y aún más para Johnson, quien, a la fecha, nunca había salido de Europa. En muchas ocasiones, el personal técnico se vio en apuros para sacar a los músicos de la playa para iniciar alguna sesión de grabación. La consistencia musical de Back in Black se atribuye a varios factores y uno de ellos es la metodología con que ‘Mutt’ Lange y su asistente, Toni Platt, asumieron la grabación. Por un lado, ubicaron a los músicos en el estudio en la misma posición en que lo hacían para sus conciertos, y encontraron una ubicación especial para que la batería diera un mejor sonido. Pero la magia estuvo en los distintos micrófonos y amplificadores que utilizaban exclusivamente en cada canción, buscando un timbre ideal y en una serie de combinaciones individuales para cada una que nunca se repitió. Además, Malcolm y Angus Young utilizaron siempre guitarras distintas para cada caso, bien fuera por la intención sonora de los ingenieros o por el gusto que ambos guitarristas sentían a la hora de ejecutarlas. Se podría decir que cualquier banda que quiera emular los sonidos de los temas que componen Back in Black nunca los podrá encontrar.  (Ademas: Así suena lo nuevo de J Balvin junto a Dua Lipa, Bad Bunny y Tainy) Al respecto, y en una nota para la revista Sound On Sound, en noviembre de 2014, Toni Platt comentó: “Era como organizar un set de fotografía, donde el fotógrafo sigue haciendo pequeños ajustes de iluminación o de la forma en que el modelo está posando hasta que, en cierto punto, obtura y dice: ‘Esa es la foto que quiero’”. Platt cree, además, que si fuera posible que todos los involucrados volvieran a grabar hoy día, con las mismas condiciones, los mismos equipos y en el mismo estudio, el resultado sería totalmente diferente.El proceso creativo de ese momento siguió el modelo que siempre habían tenido. Angus y Malcolm escribían la música y la melodía, y entregaban al recién llegado, Brian Johnson, la responsabilidad de las letras. De hecho, cuando se iniciaron las grabaciones, la mayor parte de esas canciones, a las que los Young ya le habían puesto títulos, estaban casi completas solo en la parte musical, pero sin letras. Respetando el nombre de las mismas, Brian Johnson hizo su parte. La grabación fue muy básica. Las dos guitarras, el bajo y la batería, y, posteriormente, los vocales de Johnson, quien requirió de un poco de privacidad para su tarea. Platt recuerda que durante la captura de sus vocales debieron colocar unos bastidores a lado y lado para que no se sintiera observado, pero además solicitó que se apagara el aire acondicionado. Ello implicó que el vocalista se quedara en la cabina el mayor tiempo posible, porque ese aumento de temperatura y humedad iban a contrastar con el ambiente frío afuera, en el cuarto de control, lo que sería perjudicial para su voz. Pero, además, tuvo la presión perfeccionista del productor, algo que era nuevo para él, quien lo obligaba a repetir las tomas una y otra vez. Las voces de respaldo se hicieron posteriormente, por cuenta de ‘Mutt’ Lange, Malcolm Young y Cliff Williams, algunas de ellas en Nueva York, cuando se hizo la mezcla en los Electric Lady Studios, en mayo de 1980. (Lea también: Taylor Swift enamoró con la sencillez de su álbum 'Folklore') Uno de los apartes insignia de esta grabación son los cuatro campanazos que se escuchan en el inicio del álbum, en la apertura del tema Hell Bells. Toni Platt intentó grabarla en el campanario del Museo del Carillón y Memoria de Guerra en Leicestershire, Inglaterra, pero el sonido de los pájaros se lo impidió. Finalmente, y utilizando 15 micrófonos, logró la captura en la misma planta de fundición de la empresa John Taylor Bellfounders, a la que la banda había encargado una campana de bronce de una tonelada, que luego utilizaría en sus conciertos. Back in Black, que luego fue masterizado por Bob Ludwig en los estudios Masterdisk en Nueva York, se publicó el 25 de julio de 1980. Se había anticipado con el lanzamiento del sencillo You Shook Me All Night Long, y en la semana del 23 de agosto debutó en el número 24 de las listas de ventas en Estados Unidos. Aunque ingresó directamente en el número uno en Inglaterra, su máxima posición en Norteamérica fue el cuarto lugar, conseguido en diciembre de ese año.A lo largo de los años, Back in Black ha sido motivo de diversos relanzamientos, de versiones remasterizadas. Siempre ha estado presente en las listas especializadas de los mejores álbumes de rock de la historia y de medios como las revistas Rolling Stone y NME, y, en todo este tiempo, nunca ha bajado sus cifras periódicas de ventas. En diciembre de 2019, la asociación de la industria de la grabación americana (RIAA) lo certificó por décima segunda vez, en esta ocasión por 25 millones de copias, lo que lo hace el cuarto disco de mayor venta de la historia en los Estados Unidos. A nivel global, los números son superiores, algo más de 50 millones, la segunda cifra más alta después de Thriller de Michael Jackson.Con su increíble y genial sonido, potencia, amalgama de guitarras, las vocales inmensas de Brian Johnson y una colección de canciones que son absolutos clásicos como Rock and Roll Ain’t Noise Pollution, Shoot to Thrill, su tema titular o las dos antes mencionadas, Back in Black, con su célebre carátula negra, conmemora sus 40 años de publicación con la misma frescura con que se escuchó por primera vez en 1980. Su magia sigue y seguirá presente. DANIEL CASAS C*PARA EL TIEMPO", "link": "https://www.eltiempo.com/cultura/musica-y-libros/cuarenta-anos-de-back-in-black-de-ac-dc-el-album-mas-vendido-de-la-historia-521982", "categoria": "cultura"}, {"titulo": "Guía de destinos del Caribe que ya están recibiendo turistas", "contenido": " En medio de un incierto panorama causado por la pandemia de covid-19, algunas islas del Caribe abrieron fronteras para recibir turistas y pocas cosas son como antes. O por lo menos, no ahora. Los protocolos de seguridad en las aerolíneas, aeropuertos y destinos mandan la parada. En la mayoría de casos es necesario hacer procedimientos de check in en línea, mostrar test negativo de covid-19, portar tapabocas la mayor parte del tiempo y mantener la distancia física de dos metros. Por supuesto, la procedencia de los viajeros está sujeta a las normativas de los países. (Podría interesarle: La increíble oferta de Barbados para teletrabajar desde el paraíso) La isla feliz abrió sus fronteras en junio y desde entonces ha fortalecido sus protocolos de bioseguridad. Recibió el sello Viajes Seguros, que garantiza que cumple con todos los requisitos y lineamientos globales de salud e higiene, establecidos y avalados por la Organización Mundial de la Salud (OMS), los Centros para el Control y la Prevención de Enfermedades (CDC) y el Consejo Mundial de Viajes y Turismo (WTTC). Además, implementó hace meses el Aruba Health and Happiness Code (Código de Salud y Felicidad de Aruba) para todas las empresas de la industria turística. Los viajeros deben completar su tarjeta de embarque y desembarque en línea, y dar su información de salud 72 horas antes de la salida. Aunque no se exige el uso de tapabocas en Aruba, se recomienda a los visitantes tenerlos a mano para situaciones donde el distanciamiento social resulte difícil.Las playas son públicas y están abiertas. Los hoteles y resorts deben administrar el uso de palapas y sillas en las playas para sus huéspedes, de acuerdo con las reglas de distanciamiento social.Más información: https://www.aruba.com/es/viajes-seguros-a-aruba A principios de julio, la isla abrió sus fronteras para algunos países. Países de América Latina y de Norteamérica aún están pendientes. Recientemente, anunció el protocolo 'A Dushi Stay the Healthy Way', diseñado para dar la bienvenida a los visitantes, con medidas y requisitos planteados por la Organización Mundial de la Salud (OMS), médicos y el gobierno de Curazao. La isla solo permitirá un máximo de 10.000 viajeros mensuales.Todos los turistas deberán completar su información en la página dicardcuracao.com antes de salir de su lugar de origen y 48 horas antes del viaje, deben llenar Passenger Locator Card (tarjeta de localización de pasajeros) y llevarla impresa. Además, deben mostrar una prueba PCR negativa de covid-19 en un periodo de 72 horas antes del viaje. (Lea también: Vista Medellín.Travel, operadora que ayuda a una Comuna 13 solitaria) Después de declararse libre de coronavirus, esta isla decidió abrir fronteras y recibir a los viajeros, con todos los protocolos de seguridad. El Aeropuerto Internacional Grantley Adams abrió al tráfico internacional el 12 de julio y todos los visitantes deben mostrar a su llegada una prueba negativa de covid-19. Si no la tienen, deben someterse a una y hacer una cuarentena, asumiendo todos los gastos. En el aeropuerto se deben seguir otros protocolos de seguridad que incluyen el uso de tapabocas, mantener la distancia física y chequeos de temperatura.Ojo: el gobierno ofrece una nueva visa para teletrabajar desde la isla. Más información: https://www.barbadoswelcomestamp.bb/ Hace un mes, se lanzó la campaña Caribe Mexicano: Lo Mejor de Dos Mundos, que tiene el objetivo de reactivar los destinos turísticos de Quintana Roo con la Certificación en Protección y Prevención Sanitaria en Instalaciones Turísticas (CPPSIT) desarrollada por la Secretaría de Turismo de Quintana Roo SEDETUR y el sello Safe Travels otorgado por la WTTC. El sector turístico ha buscado certificarse para garantizar seguridad a sus turistas. Aeropuertos, hoteles y taxis han adoptado los protocolos necesarios para la tranquilidad de los viajeros. Para esta temporada propone bucear en el museo subacuático de arte, aprender antiguos rituales mayas en un cenote o explorar vestigios mayas escondidos en la jungla.https://www.caribemexicano.travel/ La isla retomó el turismo a partir del primero de julio, pero con restricciones y la exigencia de protocolos de bioseguridad. Todas las playas están abiertas, guardando el distanciamiento social. Sin embargo, no se permite el uso de piscinas públicas, lagunas y ríos a nivel nacional.En debe mantenerse el distanciamiento físico y es obligatorio el uso de tapabocas en espacios públicos. Bares, discotecas, así como eventos nacionales e internacionales y espectáculos públicos, culturales, artísticos y deportivos están suspendidos.Más información: www.godominicanrepublic.com Aunque las fronteras de la isla están abiertas desde el 15 de junio, los protocolos de seguridad se han recrudecido. Los turistas deben solicitar con anticipación una autorización de viajes ante el gobierno de Jamaica. Su ingreso se autoriza tras hacer una comprobación del estado de salud, que incluye haber dado negativo por covid-19.Una vez en la isla, se deben seguir los requerimientos del uso de tapabocas en zonas públicas, distanciamiento físico y de lavado de manos. Así mismo, someterse a los controles en aeropuertos.  Más información: https://www.visitjamaica.com/REDACCIÓN VIAJAREL TIEMPO", "link": "https://www.eltiempo.com/vida/viajar/caribe-y-coronavirus-islas-que-estan-abiertas-para-los-turistas-521920", "categoria": "vida"}, {"titulo": "¿Cómo podrían los murciélagos ayudar a combatir el coronavirus?", "contenido": " Un estudio desarrollado por un consorcio de científicos globales analizó el genoma de seis especies de murciélagos e identificó cuál es el material genético que permite a estos mamíferos convivir con los coronavirus sin enfermar.La investigación, publicada el pasado 22 de julio por la revista ‘Nature’, estuvo a cargo del equipo del Bat1K, una iniciativa científica que busca decodificar el material genético de las 1.421 especies de murciélagos conocidas hasta el momento. En ese contexto, los científicos analizaron las diferencias genéticas que existen entre estos animales y otros 42 mamíferos, para identificar las regiones del genoma que han evolucionado de manera diferente.Los datos obtenidos permiten explicar cómo este espécimen ha podido desarrollar habilidades únicas, como la resistencia al envejecimiento y su alta tolerancia a virus potencialmente mortales. El análisis también reveló que estos animales probablemente han tenido más infecciones virales que todos los demás mamíferos a lo largo del tiempo e incluso destaca que han sido infectados por virus que, se cree, solo atacan a las aves.  (Le puede interesar: Potenciales vacunas contra el coronavirus entran a fase decisiva). De acuerdo con Emma Teeling, profesora del University College of Dublín, en Irlanda, y coautora del estudio, los resultados sugieren que los murciélagos tienen \"sistemas inmunes únicos\", por lo que su capacidad de sobrevivir a las enfermedades virales es más eficiente. \"Si pudiéramos imitar la respuesta inmune de los murciélagos a los virus que pueden tolerar, entonces podríamos apuntar a encontrar una cura\", señaló en una entrevista con la revista ‘Science’.Teeling añadió que los genomas identificados en las seis especies de murciélago son herramientas que pueden servir para identificar las soluciones genéticas desarrolladas por estos animales y que, en última instancia, podrían aprovecharse para las enfermedades humanas. (Lea también: Científicos describen seis tipos diferentes de covid-19 ). La investigación también ha permitido resolver los orígenes evolutivos de otras capacidades desarrolladas por los mamíferos voladores, incluyendo la ecolocalización, una técnica de caza en la que los murciélagos emiten sonidos que los ayudan a localizar presas de insectos.El equipo del Bat1K destacó que la información condensada en el documento podría ayudar a combatir esta y futuras pandemias. El próximo año, el consorcio planea secuenciar 27 genomas más con un murciélago de cada familia. Pese a meses de investigaciones, sigue sin saberse con exactitud el origen del nuevo coronavirus. El pasado 10 de julio, un equipo de expertos de la Organización Mundial de la Salud (OMS) partió a China para adelantar una trabajo relacionado con los inicios de la pandemia.Se cree que el coronavirus surgió en murciélagos y pasó a los humanos a través de otro animal, aún no identificado. Ecologistas y conservacionistas de distintas partes del mundo han advertido que los mamíferos voladores no deben ser perseguidos.Tendencias EL TIEMPO ", "link": "https://www.eltiempo.com/vida/ciencia/murcielagos-por-que-pueden-volar-y-sobrevivir-a-virus-mortales-murcielago-coronavirus-521728", "categoria": "vida"}, {"titulo": "Así fue la primera oración musulmana en Santa Sofía", "contenido": " Unos versículos del Corán recitados por el presidente turco Recep Tayyip Erdogan y miles de fieles acudiendo al llamado a la oración desde los minaretes de Santa Sofia, en Estambul, simbolizaron este viernes la reconversión de esta antigua basílica en mezquita.(Lea aquí: La milenaria batalla por un templo llamado Santa Sofía) En esta primera oración retransmitida en directo, Erdogan, que llevaba el tradicional gorro musulmán, leyó la primera sura o capítulo del Corán. Santa Sofía \"vuelve a ser una mezquita. Si Dios lo quiere, seguirá sirviendo a todos los creyentes como mezquita para la eternidad\", declaró el presidente turco después de la oración. \"Asistimos a un momento histórico (...) Una larga separación termina\", declaró el jefe de la Autoridad religiosa, Ali Erbas, que durante su oración mostró una cimitarra, un sable corto que representa la conquista de Constantinopla por los otomanos en 1453. Desde 1934, cuando Santa Sofía se transformó en museo, no se había realizado en su interior ninguna plegaria colectiva. La más alta jurisdicción administrativa turca revocó el 10 de julio el estatuto de museo del monumento bizantino, construido en el siglo VI como catedral y luego reconvertida en mezquita tras 1453. (Le puede interesar: La basílica de Santa Sofía de Estambul, de nuevo mezquita)Erdogan ordenó que el edificio fuera reabierto para el culto musulmán, lo que provocó una profunda cólera en la comunidad cristiana y tensó aún más las relaciones con Grecia, aliado en la OTAN, que sigue de cerca el patrimonio bizantino en Turquía. El comisario europeo griego Margaritis Schinas se mostró el viernes \"furioso\" por la reconversión de Santa Sofía, y calificó esta decisión de \"pésimo punto de partida\" para las relaciones de Turquía con la UE. \"Vamos a preservar la herencia cultural de Santa Sofía como lo hicieron nuestros ancestros\", afirmó. El papa Francisco se manifestó \"muy afligido\" por esta reconversión y la iglesia griega ortodoxa se dijo \"en duelo\". Está previsto que todas las campanas de las iglesias suenen el viernes por la tarde y las banderas ondeen a media asta para protestar por este hecho que los líderes eclesiásticos del país han calificado de acto \"impío\". En 1934, Santa Sofía fue transformada en museo por el líder de la joven República turca, Mustafá Kemal (Atatürk), quien quiso \"ofrecérselo a la humanidad\". Ubicado en la parte antigua de Estambul, está incluido en la lista del patrimonio mundial de la Unesco, y atrae a millones de turistas de todo el mundo, 3,8 millones el año pasado, por ejemplo. (En otras noticias: ¿Maldición en iglesias de Francia? Incendio en la catedral de Nantes)Pese a la pandemia del nuevo coronavirus,una multitud acudió a la plegaria el viernes. Las filas de espera ante las puertas de Santa Sofía eran impresionantes y hubo fieles que incluso pasaron la noche, comprobaron periodistas de la AFP. \"Es un hecho histórico.  Que Alá bendiga a Recep Tayyip Erdogan. Estoy emocionada\", declaró a la AFP Aynur Saatçi, de 49 años. Los analistas apuntan que la reconversión de Santa Sofía tiene también como fin ganar apoyos en el electorado de derecha y nacionalista de Erdogan, en un momento en que Turquía atraviesa problemas económicos agravados por la pandemia.AFP", "link": "https://www.eltiempo.com/mundo/mas-regiones/turquia-primer-rezo-musulman-en-santa-sofia-despues-de-85-anos-521776", "categoria": "mundo"}, {"titulo": "'Me contagiaron con una chocolatina': Gobernador de Antioquia", "contenido": " Luis Fernando Suárez, gobernador encargado de Antioquia, anunció por medio de un video en la noche del jueves que su prueba había salido positiva para coronavirus.(Le recomendamos leer: La posible cura para la covid-19 que están aplicando en Nariño) \"En la lucha contra el coronavirus -en algunos casos-, mientras más a fondo trabajamos, más expuestos estamos\", escribió el gobernador como inicio del mensaje en el cual se adjunta el video de su diagnóstico.Ahora se confirmó que dos personas más, secretarios de despacho, también están contagiadas.Durante una entrevista con la emisora Blu Radio, Suárez explicó que al parecer una persona, con la que estuvo reunida el viernes en un almuerzo de trabajo, lo habría contagiado. Luego de que la misma le confirmara que era positiva para covid-19, el equipo de salud le indicó que 35 personas debían practicarse la prueba, 33 de ellos con resultado negativo. Los otros dos contagiados son Henry Horacio Chaves, secretario de comunicaciones y Claudia García, directora de Planeación del departamento.(Les también: Así maneja Girardota contigencia del covid, tras no tener cuarentena) Suárez explicó a la emisora que en dicha reunión tuvo que ocurrir el contagio, pues aunque el espacio era amplio, todos se quitaron el tapabocas para almorzar. Además, agregó que la persona contagiada compartió una chocolatina al final del encuentro.\"Le confieso que en el almuerzo, esta persona era la que estaba más cercana a mí, eso es una cosa importantísima, pero segundo, me pasó la chocolatina, yo la recibí, no le eché alcohol. Inmediatamente me comí la chocolatina y puede haber sido en ese momento. (...) Ahí entró el virus\", manifestó Suárez.Cabe mencionar que después de este día, el mandatario del departamento cumplió agenda con otras actividades, una de ellas la ceremonia de conmemoración del Día de la Independencia de Colombia. En la ceremonia se le vio cercano al alcalde de Medellín, Daniel Quintero Calle.(Le puede interesar: Video: denuncian cambiazo de cadáveres en el hospital de Acacías, Meta) Quintero, incluso, también se retiró el tapabocas durante su discurso en el acto.EL TIEMPO consultó a la oficina de prensa de la Alcaldía y esta confirmó que el mandatario local se realiza pruebas de rutina cada semana. A su vez, Suárez confirmó que también salió positivo para covid Jorge Cabra, comandante de la Policía Antioquia.(Además: Video: ¿Inmovilizaron un Ovni en Cali? Esta es la historia) MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/medellin-gobernador-de-antioquia-contagiado-con-covid-19-colombia-521694", "categoria": "colombia"}, {"titulo": "En Colombia presentan una tutela cada 2,5 minutos para reclamar salud", "contenido": " En Colombia se interpusieron 207.368 tutelas para buscar amparo en servicios de salud en el 2019, siendo el 34 por ciento, o una de cada tres, del total de 620.257 acciones de este tipo que se presentaron el año pasado.(Le puede interesar: Se dispararon los contagios en la capital durante este jueves) El derecho de petición, con un 39 por ciento, fue el más reclamado por los colombianos. Y en términos generales como nunca antes se acudió a este mecanismo, con un incremento del 2 por ciento frente al 2018.Así lo revela un informe de la Defensoría del Pueblo que expone además que de los 1.122 municipios, en 1.080 de ellos se presentó al menos una petición en busca del amparo de la salud y el bienestar. Las entidades más comprometidas en los reclamos fueron las EPS y en una relación por 100.000 afiliados las más demandadas fueron en un orden Coomeva, Medimás, Saviasalud, Ecoopsos, SOS y Comfaoriente. Llama la atención, de acuerdo con el informe de la Defensoría del Pueblo, que los llamados regímenes de excepción en seguridad social, como los de los educadores, Ecopetrol, las Fuerzas Armadas y el Congreso de la República, tuvieron un aumento en las tutelas del 8,49 por ciento, dentro de los cuales el que garantiza servicios de este tipo al Magisterio presentó un incremento superior al evidenciando en las EPS el sistema general.Al revisar las acciones interpuestas para garantizar servicios ante las instituciones prestadoras de salud (IPS), se evidencia que la mayoría fueron contra el Hospital Erasmo Meoz de Cúcuta, los hospitales públicos de Arauquita, Tame y los de las subredes de servicios de Bogotá. Todo esto al parecer condicionado por solicitudes principalmente de migrantes que reclaman atención en el marco del subsidio a la oferta.(Tal vez le interese: Los seis errores que pueden resultar mortales en la pandemia) Al revisar en detalle el análisis hecho por la Defensoría se encuentra que los servicios más solicitados son los que están incluidos en el llamado Plan de Beneficios en Salud (PBS), con un 85 por ciento del total de las reclamaciones y un aumento del 5 por ciento frente al año anterior.La oportunidad, es decir los tiempos oportunos en los servicios, es la mayor solicitud de amparo dentro de este grupo. Y en este sentido, los servicios más reclamados están relacionados con cirugías, tratamientos y procedimientos (98,4 %), elementos sociosanitarios (como pañales, pañitos, transporte y asistencia, con un 73 %) y medicamentos (72 %). Estos números, vale aclarar, no representan proporciones absolutas porque la gente suele pedir varios de ellos en una sola tutela.Por último, la patología que más fue incluida en las tutelas fue cáncer, con el 12,99 por ciento. En ese contexto, si se toman las horas hábiles en el país se interpone una tutela cada 34 segundos o si se toma todo el tiempo en general se interpone una acción de amparo de este tipo cada 2,5 minutos para reclamar salud en el país.(Lea también: Entienda por qué el tapabocas puede salvarle la vida) UNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com.", "link": "https://www.eltiempo.com/salud/tutelas-por-salud-en-el-2019-segun-informe-de-la-defensoria-del-pueblo-521682", "categoria": "salud"}, {"titulo": "'Me imagino travestis presidentas'", "contenido": " Si Camila pudiera ser un animal sería una perra. Lo sabe por el horóscopo chino y también por el maya. Si le preguntan por un olor, el primero que se le viene a la cabeza es el perfume del chongo en la almohada de su cama. Prefiere la noche al día, lo salado a lo dulce y la lluvia sobre la nieve. Le gusta más el barrio que el pueblo. Y mientras responde las preguntas de esta entrevista piensa en el tango Arrabal amargo en la voz de Ginamaría Hidalgo, se acuerda de Oaxaca, una de sus ciudades preferidas, y del Poema para las tetas, de la escritora estadounidense Sharon Olds.(Le recomendamos: Memoria escrita de una época cruenta) Camila nació en La Falda, un pueblo montañoso a media hora de Córdoba, en Argentina, el 28 de enero de 1982. Empezó a travestirse a los 16 años, estudió cuatro años de comunicación social en la Universidad Nacional de Córdoba e hizo otros cuatro de teatro en la misma universidad. Protagonizó Carnes Tolendas, una obra lorquiana sobre su propia vida que la convirtió en una figura conocida y que llegó a presentarse en el Teatro Nacional de La Plata. También protagonizó Mía, película de Javier Van de Couter, y dirigió y actuó en la obra de teatro Putx madre. Además, escribió La novia de Sandro (Caballo Negro, 2015), El viaje inútil (DocumentA, 2018), Las malas (Tusquets, 2019) y Tesis sobre una domesticación (Página/12, 2019). Las malas (Tusquets, 2019), su obra más conocida en Colombia, es la suma de todas las vidas que Camila Sosa ha tenido. Sus páginas, llenas de fantasía, recorren la historia de un grupo de travestis en Córdoba y sus amores con hombres sin cabeza; habla sobre la metamorfosis que muchas acaecen en pájaros y lobas, y también sobre las heridas del pasado, la maternidad, los milagros, los sueños. Una novela anfibia atravesada por la crónica y la poesía que guarda una mirada personal y urgente.Son las diez de la noche en Córdoba, Argentina. Desde la ventana de su apartamento, en un onceavo piso, se ve el oeste de la ciudad. Vive en el centro, por lo que en los fines de semana no hay mucha actividad diurna; es la dosis de vacío que puede resistir. “De día la vista no es tan guapa como en la noche”, escribe. Hace frío, pero dentro de casa tiene calefacción y un gin tonic a la mano: está en medio de una fiesta virtual y en su pantalla, donde empieza a responder las preguntas, aparecen cuadros en donde sus amigos bailan desde sus departamentos. En Las malas, la belleza se ve atravesada muchas veces por una metamorfosis mística, si se quiere mitológica. Usted escribe: “La hermosura fue breve. Y mientras existió fue maravillosa”. ¿De dónde nacen estas imágenes que nos llevan por la vida de mujeres pájaro, hombres sin cabeza, lobas…?De mis lecturas, creo. De todas las lecturas de mi vida. De las películas que he visto. Pero, sobre todo, de la misma noche y de todas las travestis que la llenaron de su animalidad. Ya lo he dicho antes, pero es que no encuentro respuesta mejor: Frida Kahlo decía que ella no era surrealista, que ella pintaba su propia realidad. Me bastó con ir a México para comprobar que no mentía ni un poquito. Aquí es lo mismo. Había que ser una veinteañera curiosa y desesperada por vivir como lo fui hace muchas vidas y había que estar en el parque de noche, para entender que todas las transformaciones eran posibles. De los cuerpitos de nada de un varón surgían esas hembras monumentales, esas tetas, esas caderas y esas bocas. Yo misma tomé el cuerpo que me fue dado y lo amasé con estrógeno hasta dejarlo suave y brillante como una hoja de verano. Era posible todo lo contado en Las malas. Ahora… los hombres sin cabeza son todas las cosas buenas de los hombres que he amado puestas en un solo cuerpo. Por supuesto, no podían tener cabeza; es como decir que les arranco la escuela de la masculinidad de lleno y les dejo solo el cuerpo, que es lo mejor que tienen. Hace cuatro años, con la obra Carnes Tolendas comenzó su carrera como actriz. ¿Cómo fue esta experiencia y qué fue lo que más cambió?Carnes Tolendas significó dejar la prostitución, que la gente me respete y considere que yo tenía algo que dar y lo reciba. Fue poder hablar en un lenguaje con el que había intentado comunicarme toda la vida y rara vez había resultado en una comunicación. También significó volverme familiar para mucha gente, no famosa, pero sí familiar y muy prestigiosa. Incluso personas que ahora deben haberse decepcionado, todavía hablan con admiración de ese trabajo. El hecho de volverme familiar me puso a salvo de muchos peligros. Una travesti anónima está expuesta a todo el daño del mundo. (Puede interesarle Mujeres ejemplares en cinco novelas) Hace poco usted dijo que Las malas es un paseo por su casa. En el momento en el que escribe el libro decide cuáles puertas abrir y cuáles mantiene cerradas. ¿Cómo fue ese proceso de “curaduría arquitectónica” en la novela?No seré original al responder que al principio son imágenes, imágenes que se me aparecen y que yo deseaba ver. En esto estoy muy cerca de lo que quiero, casi únicamente en la literatura, de esta relación entre lo que quiero y lo que obtengo. Esas imágenes son apenas la punta del ovillo y aun así son la potencia de cualquier historia, porque es a partir de ellas que multiplico el mundo. Luego comienzo a escribirlas hasta que me agoto. Por lo general, abandono unos días –a veces meses, a veces años– también los escritos a partir de esas imágenes. Y un día cualquiera vuelvo a ellas y comienzo desde el principio, corrigiendo lo escrito. Y es la misma corrección la que va llevándome hasta el final de la historia. Una vez que comienzo esta parte del trabajo es que ya no lo puedo dejar. También es cierto que me cuestan mucho los finales, soy muy ambiciosa. ¿Sabés? Soy muy pretenciosa respecto a las últimas palabras, entonces dejo las historias sin final otro tiempo, de leudado, hasta que finalmente la última imagen se me aparece. Y es la que orienta no solo el final, sino también la corrección total de la historia. Otras veces he dicho que es como cubrir un puñado de huesos con músculos y órganos y sangre y todas esas cosas vivas de un cuerpo. Apenas se tienen unos huesos y luego, sin darse cuenta, una sienta sobre su falda una criatura extraña, maligna e inmortal. Las malas durante mucho tiempo fueron solo las manos de la Tía Encarna tomando un bebé que grita de hambre en una zanja. Al comienzo de la cuarentena, María Gainza y Mariana Enríquez tuvieron una conversación sobre la dificultad de leer y escribir en el encierro; sobre todo de crear. ¿En su caso, cómo pasa los días?No tengo ese problema. Continué leyendo y escribiendo con la misma dificultad de siempre. Jajajaja. Ninguna de las dos actividades me ha resultado fácil nunca. Tal vez leer un poco más, pero tampoco tanto. Luego están los compromisos adquiridos antes de la pandemia: tuve que trabajar sí o sí, extraño mucho a mi papá y a mi mamá, a mis amigos y amigas, el cine se extraña terriblemente, también el bar donde voy a emborracharme y el gimnasio, que es uno de los lugares donde más me divierto. Al comienzo bebía mucho. Comenzaba a tomar alcohol en el almuerzo y no paraba hasta la noche. Pero soy de esas personas que encuentran sabor en el rigor y me propuse no beber de lunes a viernes, entrenar todos los días con unos videos de YouTube, cocinarme y trabajar. En ese orden, se me hizo tolerable la cuarentena. Usted es muy activa en redes y quienes la seguimos podemos ver parte de su rutina: la música, el baile, la lectura, las conversaciones y el humo que sube a medida que cae la noche. ¿Qué pasa fuera de cámara? ¡Ay, qué vergüenza! Sucede que durante un tiempo no tenía tantos seguidores. Eran muchos, pero no taaantos, y me gustaba ese registro. Comencé a chatear en el 2000, entonces mi relación con lo virtual es muy distinta de la que puede tener la mayoría. Eran otros tiempos y era algo nuevo en ese entonces. No es que haga mucho más cuando no estoy en las redes, hago lo mismo. Por supuesto, no voy a mostrar las horas que paso sentada en el inodoro leyendo o las maromas y vagabundinas que cometemos con mi amante cuando viene a pasar el fin de semana conmigo. Pero pienso en los secretos. Mis secretos, es decir, mi intimidad, siguen estando a salvo. El virus ha redefinido muchas cosas. Teniendo en cuenta que la historia de Las malas ocurre en las calles y los parques, ¿cómo se imagina la vida de la Tía Encarna y del resto de personajes durante la cuarentena?Me las imagino violando la cuarentena una y otra vez, poniéndose en riesgo como siempre lo hicieron, porque la vida siempre fue un riesgo para esas travestis. Me las imagino cocinando enormes ollas de guiso para compartir entre todas e inventando nuevas formas de hacer dinero con el deseo de los hombres. Me imagino a la Tía Encarna enviando sus cuervos mensajeros a su Hombre sin Cabeza para que la rescate. Me imagino a Camila leyéndole a El Brillo de los Ojos, aunque tal vez El Brillo de los Ojos sería ya un Hombre sin Cabeza. Un tipo de hombre nuevo. Me imagino a la Tía Encarna cubriéndose de oro, volviéndose de oro. A la Machi cada día más poderosa, capaz de resucitar muertos y envenenar con sus rezos a nuestros enemigos. También me las imagino violentas y salvajes, cada día más, absolutamente bravas en un mundo de obedientes. Y me imagino que oponen su maldad a la malignidad de todos los que nos rodean. En una entrevista, Lohana Berkins, una de las precursoras de los derechos de travestis en Argentina, dijo: “la prostitución sigue siendo la única alternativa”. ¿Qué opina al respecto?Que sí, que tenía razón. Y que al ser la única alternativa es una imposición. Que al menos mi deseo es que sea una alternativa entre tantísimas otras y que cualquiera pueda decidir cómo entrega su vida al capitalismo, qué clase de beneficios se obtienen de esta entrega. Y pienso también que la sociedad debería pagar un impuesto travesti, un impuesto es retroactivo: se toman en cuenta los miles de muertas, los años de prostitución, los golpes, los insultos, las miradas de desprecio, los años extrayendo de nosotras sus teorías de mierda, sus estudios y tesis antropológicas; se toman en cuenta los daños hechos sobre el cuerpo y sobre el pensamiento, y se le cobra a cada ciudadano que no es trans. Sería un impuesto que se destina a las travestis. Y Marlene Wayar escribió: “Todas las travestis tenemos un cementerio en la cabeza”. Es una comunidad con una relación muy cercana a la muerte.Impuesto travesti. Paguen. Paguen con dinero toda esta mierda. En Colombia, medidas como el “pico y género”–que consistía en que los hombres podían salir en días impares y las mujeres en pares– y la reciente muerte de Alejandra Monocuco, después de que la Secretaría Distrital de Salud se negara a prestarle atención médica por el hecho de ser una trabajadora sexual seropositiva, son hechos que han avivado el debate sobre la violencia hacia la comunidad transgénero…Me aturde que se callen así sus crímenes. Que inmediatamente ahora, cuando lean esta respuesta, intenten sacarse de encima la culpa de nuestras muertes. Con qué arte se lava las manos, digamos, un noventa por ciento de la población; con qué rapidez sale a gritar que tienen el culo limpio, que ellos no han matado a nadie, que ellos jamás nos discriminaron. Pero una dice un “pero” y ya se retira la marea y deja los cadáveres en la playa a la vista de todos. No nos nombran los presidentes, no nos mencionan en sus discursos, se callan esa atrocidad que cometen en silencio, un silencio pactado. No nos nombran los que hablan de la pobreza, jamás. Apenas algunos sectores del feminismo, algunos sectores de la izquierda. Y luego está el silencio alrededor de las travestis y esa consecuencia cultural que somos las travestis. Se callan para cuidarse ellos mismos. Ustedes. Y son tantas las cosas que tienen que desligarse, que depilarse, los crímenes a las mujeres, la ausencia de leyes, cómo dejan morir a las personas, la contaminación… que una podría decirse primero hay otras cosas más importantes que las travestis. Pero no. No hay nada más importante que nada en su silencio. Las travestis somos el grito. Estamos gritando lo que la humanidad calla. Que somos malignos. Hay una frase en Las malas: “El amor y la belleza son cosas agotadoras”. ¿El amor se ha redefinido en la situación actual? ¿O, al menos, el afecto?Creo que lo que más ha puesto en cuestionamiento el amor no ha sido la pandemia, sino el feminismo. La gran pregunta es el feminismo y no solo respecto a los modos en que se ama y se recibe el amor, sino a la importancia del amor en la vida de las personas. El amor que coge, digo, el amor que involucra también coger, el amor que es una pasión. ¿Era tan necesario el amor para vivir? ¿Se puede ubicar al amor dentro de una lógica, con su duración, sus reglas, sus causas y consecuencias? ¿Qué tanto bien nos hace? Creo que esas preguntas dichas ahora ponen de relieve cierta equivocación necia respecto a nuestra concepción del amor. Una noción sin alternativas, como si el amor fuera la alternativa para todas las personas y solo estuviera hecho del bien. Sharon Olds dice en un poema algo así como que muy cerca del origen del amor está el apretón, la amenaza que educa. Durante siglos, el amor ha sido el puntero con el que se nos señaló y castigó y educó. La pandemia, en todo caso, no revela nada que no haya estado justo frente a nuestros ojos en esas vidas pasadas. ¿Cómo se imagina el futuro, en medio de esta pandemia?Me imagino, o deseo, comunidades. Comunidades que se respetan unas a otras. Me imagino que la educación se vuelve importante y dedicamos nuestros esfuerzos a la mejor educación posible para quienes nacen en este mundo horrible que terminamos por hacer. Me imagino que es la educación que contempla de uno en uno, la que hace un mundo que sana poco a poco. Me imagino que las comunidades son múltiples y diversas. Me imagino patios como los de la casa de la Tía Encarna. Me imagino travestis presidentas. Nicolás Rocha CortésREVISTA DONJUAN", "link": "https://www.eltiempo.com/cultura/la-novela-trans-latinoamericana-entrevista-con-camila-sosa-villada-521880", "categoria": "cultura"}, {"titulo": "Cierran consulado en Chengdu y escala guerra diplomática EE. UU.-China", "contenido": " China cumplió su amenaza y respondió este viernes a Estados Unidos exigiendo el cierre de su consulado en la ciudad de Chengdu como represalia a la orden de clausura de su oficina diplomática en Houston (Texas). De esta manera, se desata una de las peores crisis políticas desde que los dos países establecieron relaciones en 1979.Luego de un impase de un día, la Cancillería china finalmente anunció en la mañana de este viernes su decisión de \"revocar el consentimiento\" para establecer el consulado de Chengdu —capital de la provincia suroccidental de Sichuan— y exigir \"el cese de todas sus operaciones\".(Le puede interesar: ¿Puede llegar a ser grave la 'Guerra Fría' entre China y EE. UU.?) El Ministerio de Asuntos Exteriores afirmó que se trata de \"una respuesta legítima y necesaria\" contra la \"acción injustificada de EE. UU.\" de ordenar el cierre de su consulado en Houston, que Washington defiende asegurando que busca \"proteger la propiedad intelectual estadounidense y la información privada de sus ciudadanos\", aunque China niega que la oficina haya robado propiedad intelectual. \"La relación entre ambos países no es la que China desearía, pero Washington es responsable de ello\", se exculpó la Cancillería en un comunicado, y agregó que su respuesta está \"en línea con la ley internacional, las normas básicas que rigen las relaciones internacionales y las prácticas diplomáticas\" dado que, a sus ojos, la medida que tomó Washington rompió todas estas reglas.(Lea también: FBI busca a científica china escondida en consulado de San Francisco)El portavoz de Exteriores Wang Wenbin fue un paso más allá y señaló que los diplomáticos estadounidenses enviados a Chengdu participan en actividades que no son coherentes con su misión, y que China ha presentado en el pasado múltiples quejas al respecto. Wang aseguró que \"el consulado chino en Houston sigue operativo\", y volvió a pedir a Washington que reconsidere su decisión. El consulado de Chengdu fue inaugurado en 1985 por el expresidente George H. W. Bush, y en él trabajan unas 200 personas —150 de ellas son trabajadores locales—, que cubren el Tíbet, entre otras regiones del suroeste de China. Wang también tuvo palabras para el jefe de la diplomacia estadounidense, Mike Pompeo, quien este jueves pronunció un duro discurso contra Pekín en el que aseguró que EE. UU. debe \"inducir al cambio\" a China, reiteró que su apertura no satisface las expectativas estadounidenses y rechazó que la \"supremacía del Partido Comunista de China (PCCh)\" sea el futuro.  \"Sus comentarios ignoran los hechos, convierten el negro en blanco y están llenos de sesgo ideológico. Su mentalidad es la de la Guerra Fría. Es indignante. No es más que un surtido de mentiras\", alegó el portavoz chino. (Además lea el Editorial: Pelea que desvela)Según Pekín, China es la víctima y debe defenderse de los ataques de un antiguo amigo que la ha golpeado primero. El portavoz reiteró, asimismo, que el mundo no tiene nada que temer, porque \"China no busca ni buscará nunca la expansión o la hegemonía\". \"China no se desarrolla a costa de otros\", anotó Wang, y agregó que \"ellos hablan de cambiar a China y el sistema que ha elegido. Es a todas luces inviable\". Luego de varias diatribas contra Washington y en defensa de las bondades del sistema socialista, Wang concluyó que detrás de las declaraciones de Pompeo lo único que hay es \"un intento de desviar la atención del pueblo estadounidense de sus asuntos domésticos\".\"No pueden engañar a nadie, ni a los estadounidenses ni a la comunidad internacional. China no tiene la intención de cambiar a EE. UU., y EE. UU. no puede cambiar a China\", zanjó Wang. El deterioro de las relaciones entre los dos gigantes parece haber llegado a un punto sin retorno a raíz de las acusaciones mutuas respecto al origen y gestión del coronavirus, que se suman a la guerra tecnológica y comercial o a los reproches por la nueva ley de seguridad para Hong Kong o por la situación de los derechos humanos de las minorías musulmanas en la región noroccidental china de Xinjiang. Expertos chinos creen que, con este aumento de la tensión, los 'halcones' del Partido Republicano estadounidense buscan marcar las pautas para la próxima administración: \"Gane quien gane las elecciones de noviembre, deben seguir su política de agresión contra China\", le asegura a Global Times el investigador Sun Chenghao, del Instituto Chino para las Relaciones Internacionales Contemporáneas.(Le recomendamos: Cierres en mercado de mariscos en China tras nuevos casos de covid-19)\"Es ingenuo y poco realista pensar que Pompeo pueda arrastrar nuevos aliados en una nueva guerra fría o que pueda tejer un telón de acero sobre China\", argumenta, y apunta que, al contrario de entonces, \"los intercambios no pueden cortarse del todo dado que la globalización ha unido al mundo, y la mayoría de los países no quieren ponerse solo del lado de un país o del otro\".Estos expertos citados por el rotativo nacionalista chino también ponen a su país la medalla de la contención: \"En comparación con otros consulados, el de Chengdu tiene menor volumen comercial, lo cual refleja que Pekín busca una respuesta contenida\", opina el profesor Li Haidong. \"Al contrario de Washington, que usa cualquier oportunidad para avivar las tensiones, China hace todo lo posible por controlarse\", juzga Li, y resume que Pekín responderá a cada ataque, pero nunca dará el primer paso para sabotear las relaciones entre ambos países. El consulado estadounidense en Chengdu se hizo notorio en 2012, cuando acudió allí el  entonces jefe de la Policía de la vecina ciudad de Chongqing, Wang Lijun, quien denunció el papel de la esposa del ex secretario general del PCCh en esa ciudad, Bo Xilai, en la muerte del empresario británico Neil Heywood. Bo llegó a rivalizar a comienzos de este siglo con el actual presidente chino, Xi Jinping, por colocarse en el lugar adecuado para llegar a la jefatura del Estado, pero cayó en desgracia y acabó encarcelado por corrupción, abuso de poder y recepción de sobornos.EFE", "link": "https://www.eltiempo.com/mundo/asia/estados-unidos-cierran-consulado-en-chengdu-y-escala-guerra-diplomatica-entre-usa-y-china-521630", "categoria": "mundo"}]