[{"titulo": "Reanudan revisiones periódicas de gas, que son cada 5 años", "contenido": " La Comisión de Regulación de Energía y Gas (Creg) levantó la medida de suspensión transitoria de la revisión periódica a las instalaciones internas de gas domiciliario que se había tomado por la emergencia sanitaria. Le puede interesar:  12 cosas que debe saber de las revisiones periódicas de gasDesde este miércoles 1.º de julio, las empresas autorizadas para tales fines podrán reanudar la prestación del servicio, que se hace en cumplimiento de una directriz que establece que la revisión obligatoria se debe realizar cada cinco años si no hay adecuaciones o cambios en las instalaciones internas de los usuarios de gas combustible por redes.  Según la Creg, los usuarios a los que les reconectaron el servicio por no contar con el certificado de su instalación, así como aquellos a los que se les cumplieron los cinco años para hacer su revisión durante el periodo de la emergencia, deberán programar su revisión con los organismos de inspección acreditados por el Organismo Nacional de Acreditación de Colombia (Onac). La entidad explicó que los beneficiarios del servicio de gas que cumplan cualquiera de las anteriores características tendrán como fecha límite para realizar su revisión periódica el 31 de diciembre de 2020, a fin de contar con el certificado de conformidad, con el fin de que no se les suspenda la prestación del servicio. “El organismo de inspección no podrá emitir el certificado de conformidad si la instalación del usuario no está en buenas condiciones. En caso de un defecto crítico, el distribuidor deberá suspender el servicio, y solo se reanudará cuando se haya corregido el defecto”, recordó la Creg. Hay que recordar que el usuario es libre de escoger el organismo que hará la revisión entre los que presten el servicio en la zona en la que se encuentre la vivienda, y estas empresas, una vez encuentren que la instalación del usuario cumple con la normatividad técnica, deben emitir el certificado de conformidad al usuario y remitirlo a la empresa distribuidora.  La Creg agregó que los organismos de inspección deberán contar con estrictos protocolos de bioseguridad, por lo que, en caso de alguna anomalía que ponga en riesgo la salud y bienes de los ciudadanos, los usuarios deberán reportarla al distribuidor. Las empresas distribuidoras tendrán que comunicarles de manera escrita a los usuarios que deban realizar la revisión de sus instalaciones, cumpliendo con las condiciones y procedimientos del reglamente técnico.La compañía Vanti, que presta el servicio de gas natural en Bogotá, Cundinamarca y Santander, recordó a los usuarios que verifiquen en la página de internet de la Onac o de la Superintendencia de Industria y Comercio que la empresa que le ofrezca el servicio esté acreditada, cuente con el correspondiente certificado y con los protocolos de bioseguridad, ya que existen firmas de mantenimiento que se hacen pasar por contratistas.Estas revisiones periódicas se realizan para verificar el correcto funcionamiento de las instalaciones, de forma que se asegure que las condiciones para recibir el servicio por parte de los usuarios son las adecuadas y de esta forma prevenir la ocurrencia de accidentes por fugas o por mala evacuación de gases tales como explosiones o muertes por inhalación de monóxido de carbono. ECONOMÍA Y NEGOCIOS - EL TIEMPO", "link": "https://www.eltiempo.com/economia/finanzas-personales/reanudan-revision-periodica-de-gas-natural-tras-pausa-en-la-cuarentena-513072", "categoria": "economia"}, {"titulo": "Nubia Stella Martínez, directora del CD: 'La plata no entró'", "contenido": " Nubia Stella Martínez, directora del Centro Democrático habló este miércoles sobre la citación a la Fiscalía, que tuvo lugar este martes 30 de junio, tal como informó en exclusiva la Unidad Investigativa de  EL TIEMPO. Este diario reveló que la directora estuvo durante al menos cinco horas rindiendo declaración ante la Fiscalía.Además, se conoció que la citación se dio por unas conversaciones que María Claudia (Caya) Daza sostuvo con Martínez y con Priscila Cabrales, asesora política que ha trabajado con el expresidente Uribe. Martínez dijo que son cosas diferentes y que ella ha sido la encargada de dirigir el Partido y no la campaña presidencial: \"Una cosa es la campaña y otra cosa es el Partido, yo soy directora del Partido, la campaña tenía otra gerencia y la campaña era independiente financiera y administrativamente de nosotros, a nivel nacional y a nivel regional\".(Lea también: Por audio con ‘Caya’ Daza testificó directora del Centro Democrático)La directora afirmó que, si bien, como directora del Partido, habló muchas veces de financiación, el tema era únicamente sobre el Partido porque \"ese es uno de los oficios principales\".Además, en la W Radio habló sobre los audios de la Fiscalía y explicó que: \"La única persona que podía encargarse del tema de financiación era yo, la única representante legal soy yo. Las conversaciones que  menciona (con Caya Daza) tienen que ver con citas relacionadas con reuniones, pero realmente el trabajo de recolección de recursos y la responsabilidad del Partido es mía\".Agregó que habló de financiación con Daza porque acordaban reuniones a las que Martínez asistía en búsqueda de financiación. Reiteró que la señora Daza no tenía autonomía para para manejar la financiación: \"Ella no tenía ni la posibilidad ni la responsabilidad ni el rol, nada\".Por tanto, dijo Martínez dijo que no hablaba con Daza de financiación y que nunca le dijo que el venezolano le estaba ofreciendo plata.(Recomendado: 'Caya' Daza, clave en la 'Ñeñepolítica', se pronuncia a favor de Uribe)\"Ella no me está diciendo que un señor venezolano me ofrece 300 mil dólares. Ella está hablando de unas horas de unas citas de una reunión. Ella no tenía injerencia ni hablaba con esas personas ni nada\".Según la directora del Centro Democrático, Daza, al encargarse de la agenda mencionaba las reuniones: \"Eso no quiere decir que ella hablaba con personas o les solicitaba recursos o que el señor hablara con ella y le decía cuánta plata era, fue una conversación donde yo incurrí en un lapsus y en un error, no entiendo por qué, porque una donación jamás se perfecciona en el momento de su ofrecimiento. Las donaciones para nosotros son un procedimiento formal, compuesto de muchas etapas (…) con todo rigor\".De la misma manera, la directora resaltó que no hubo financiación irregular y que la citación a la Fiscalía fue \"muy buena\".(Le puede interesar: ¿Quién es el venezolano del audio de 'Caya' Daza y Nubia S. Martínez?)\"No hubo nunca financiación irregular, no me la plantearon. Yo a la Fiscalía no fui por este tema, fui porque nos citaron a todos para hablar, fue una citación muy buena, muy completa, que me permitió mostrar y contar cómo trabaja el Partido\", afirmó Martínez.Finalmente, la directora del Centro Democrático afirmó que si hubo personas que hicieron cosas que no les correspondían o que si excedieron sus funciones, iban a colaborar \"para que la transparencia del Partido y nuestro compromiso quede evidente, claro y confirmado\".Martínez también pasó por los micrófonos de Blu Radio y se mostró enfática: \"La plata no entró, la plata no entró\".POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/partidos-politicos/los-300-000-dolares-nunca-entraron-a-la-campana-dice-nubia-stella-martinez-512966", "categoria": "politica"}, {"titulo": "Ocupan finca del exembajador de Uruguay, Fernando Sanclemente", "contenido": " La vicefiscal Martha Janeth Mancera anunció que, luego de haber iniciado el proceso de extinción de dominio de la finca del exembajador de Uruguay, Fernando Sanclemente, finalmente se ocupó la misma y además se capturaron a tres personas más. Dos de los capturados son administradores de la finca y un tercero sería un 'caletero', quien era el encargado de guardar la droga procesada para ser insertada a los vehículos que luego se trasladaban a Bogotá.Las audiencias concentradas contra los tres capturados se están realizado este miércoles y se espera que puedan colaborar con el caso suministrando información. (Le recomendamos: A extinción de dominio finca del exembajador Fernando Sanclemente.) Esta es una medida cautelar que se impuso sobre varios bienes del exembajador tal y como había señalado un comunicado de junio de este año. Además de cuatro predios, que están avualuado en 150.000 millones de pesos, también se inició el mismo proceso y se ocuparon dos vehículos de la sociedad Las Colinas de Guasca, de la que hizo parte y fue representante legal Sanclemente. Los bienes, según anunció la Vicefiscal, fueron puestos a disposición de la Sociedad de Activos Especiale,  SAE.Los cuatro predios que fueron ocupados conforman la finca ‘Haras de San Fernando’, ubicada en Guasca, Cundinamarca, \"en la que, el pasado 12 de febrero del año en curso, la Fiscalía y unidades de la Policía Nacional localizaron un laboratorio para la producción de cocaína. En el lugar se encontraron cerca de siete toneladas de insumos químicos y 9.453 gramos de cocaína y pasta base de coca\". (Le puede interesar: Embajador Sanclemente se declara extrañado por declaraciones de Fiscal.) Aunque estaba previsto que la ocupación de los bienes se diera cuando terminara el aislamiento preventivo, la Vicefiscal anunció que la diligencia se llevó a cabo el pasado 30 de junio. El predio hace parte de una sociedad a la que pertenecen Sanclemente y su familia. Este hombre, quien era embajador en Uruguay, se vio obligado a presentar su dimisión al cargo para enfrentar la investigación.El exfuncionario ha reiterado que no conocía de esa actividad ilegal en su predio y que es una víctima, pero aseguró que responderá ante las autoridades. - Ejército: 118 investigaciones abiertas por abuso sexual de menores.- Procuraduría pide a Fuerza Pública informar todos los casos de abuso.- CICR alerta por aumento de agresiones a médicos que atienden pandemia. JUSTICIA En Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/ocupan-finca-del-exembajador-de-uruguay-fernando-sanclemente-513090", "categoria": "justicia"}, {"titulo": "Nuevo audio del ‘Ñeñe’ habla de movimientos para segunda vuelta", "contenido": " En la noche de este martes se dio a conocer una nueva interceptación telefónica que involucra al asesinado ganadero José Guillermo ‘Ñeñe’ Hernández con la campaña presidencial de Iván Duque.El audio fue revelado por el abogado Miguel Ángel del Río, representante de las víctimas en un expediente en el que se vinculaba al ‘Ñeñe’, quien venía solicitando estas grabaciones a la Fiscalía desde hace varios meses.(Le puede interesar: Los secretos y la fortuna del ‘Ñeñe’ Hernández) El nuevo audio que se conoce se registró al día siguiente de que se votara la primera vuelta de las presidenciales de 2018, cuando las autoridades interceptaron legalmente una llamada entre el asesinado ganadero y una mujer que hasta ahora solo ha sido identificado por su apellido: Aguilar. La interlocutora del ‘Ñeñe’, de acuerdo con los investigadores que obtuvieron el audio, está ubicada en Santander, departamento en el que el opaco ganadero tenía propiedades y empresas.Lo que ha llamado la atención es el contenido de la conversación. En ella –conocida en su integridad por EL TIEMPO– quedó registrado cómo el ‘Ñeñe’ y Aguilar analizan caminos para que los votos que tuvieron en primera vuelta Germán Vargas Lleras y Sergio Fajardo puedan ser capitalizados por Duque en la segunda.De hecho, en un apartado de la conversación se escucha a Aguilar pedirle al ‘Ñeñe’ que le haga un puente con quienes manejan la campaña de Duque en Santander para moverse de cara a la segunda vuelta. El ganadero –asesinado en mayo de 2019 en Brasil– le respondió que le comentaría el tema directamente al entonces candidato Iván Duque. En todo caso, en esta conversación -también divulgada en el portal 'La Nueva Prensa' (de los periodistas Gonzalo Guillén y Julián Martínez)- no se habla explícitamente de compra de votos, aunque sí muestra la influencia que el ‘Ñeñe’ habría tenido en ciertas regiones dentro de la campaña.Este nuevo audio del ‘Ñeñe’ hace parte del segundo paquete de interceptaciones que se le hicieron al ganadero por sus posibles vínculos con el asesinato de Óscar Rodríguez, hijo del prestamista y sastre barranquillero Carlos Rodríguez, y por supuestamente hacer parte de la organización mafiosa del excapo ‘Marquitos’ Figueroa.No obstante, tanto Duque como cuadros directivos de su campaña han salido a desmentir en todo momento que hayan permitido el flujo irregular de recursos para la financiación de la aspiración del hoy presidente. Además, han sido enfáticos en el ‘Ñeñe’ nunca hizo parte de la campaña.En medio de este escándalo, conocido como la ‘ñeñepolítica’, fue que hace un mes se ordenó la captura de los investigadores que interceptaron al ‘Ñeñe’, el mayor Jefferson Tocarruncho y el sargento Wadith Velásquez, señalados por la Fiscalía de supuestamente haber colado dentro de las órdenes de interceptación al ganadero los números telefónicos de otros uniformados para determinar si estaban incurriendo en actividades delictivas. Velásquez y Tocarruncho afrontan el proceso con medida de casa por cárcel y se aprestan a presentar nuevos recursos jurídicos dentro de su expediente.(Lea aquí todos los artículos de la Unidad Investigativa de EL TIEMPO)En todo caso, según estableció EL TIEMPO, en el nuevo paquete de interceptaciones que la Fiscalía le trasladó al abogado Del Río hay más audios posiblemente comprometedores y que son objeto de verificación por parte de las autoridades competentes.UNIDAD INVESTIGATIVA@UInvestigativaETu.investigativa@eltiempo.com", "link": "https://www.eltiempo.com/unidad-investigativa/nenepolitica-nuevo-audio-del-nene-hernandez-hablando-de-apoyos-a-campana-de-duque-en-2018-513086", "categoria": "unidad investigativa"}, {"titulo": "Por audio con ‘Caya’ Daza testificó directora del Centro Democrático", "contenido": " Una serie de interceptaciones telefónicas, ordenadas por la Corte Suprema de Justicia dentro del expediente de los supuestos falsos testigos –que le sigue al senador Álvaro Uribe–, terminaron activando en la Fiscalía el caso de la ‘Ñeñepolítica’.EL TIEMPO estableció en exclusiva que durante al menos cinco horas, Nubia Stella Martínez, directora del Centro Democrático, estuvo rindiendo declaración este martes ante la Fiscalía. (Lo invitamos a leer: Los secretos y la fortuna del ‘Ñeñe’ Hernández)  La citación se dio después de que el magistrado Misael Rodríguez, de la Sala de Instrucción de la Corte Suprema, ordenó una inspección al expediente, que también implica al polémico abogado Diego Cadena, quien adelantaba gestiones en las cárceles a favor de Uribe.EL TIEMPO estableció que los investigadores fueron por un paquete de interceptaciones hechas a María Claudia ‘Caya’ Daza, exasesora del expresidente Uribe. Esta fue grabada hablando con el abogado Cadena de la supuesta consecución de un testimonio a favor de Uribe en Miami.Los investigadores iban por unas conversaciones que Daza sostuvo con Nubia Stella Martínez, directora del partido de gobierno, y con Priscila Cabrales, asesora política que ha trabajado con el expresidente.(Lea también: Historia detrás de la captura de policías que interceptaron al 'Ñeñe') Reporteros de este diario establecieron que son al menos cuatro las conversaciones que sostuvieron Daza y Martínez, y que el interés de los investigadores radica en que se habla explícitamente de aportes a la campaña de Iván Duque a la presidencia, que al parecer venían del exterior.(Además: 'Caya' Daza, clave en la 'Ñeñepolítica', se pronuncia a favor de Uribe)En una de ellas, 'Caya' Daza le pregunta a Nubia Stella Martínez: “¿Qué pasó con lo del venezolano?”. Y la directora del partido le responde: “Sí. ¿Sabes cuánto nos dio? 300.000 dólares”.EL TIEMPO habló en primicia con la directora del partido de gobierno, quien dijo que la citación que le hizo la Fiscalía fue la oportunidad para explicar el contexto de las conversaciones.“Dejé claro que el partido nunca recibió donaciones ni en dólares ni de extranjeros”, señaló Martínez. Y cuando EL TIEMPO le insistió en que en el audio se escuchaban las palabras 'dólares' y 'venezolano' explicó: “Admito que cometí un lapsus. No era ‘dio’, sino ‘ofreció dar’. Dije esa suma porque fue la que el empresario usó. Pero una cosa es lo que la gente ofrece en las campañas y otra lo que efectivamente terminan dando”.(Lea también: ¿Quién es Claudia Daza, la primera cabeza que cobra audio del 'Ñeñe'?)También dijo que el empresario Oswaldo Cisneros tuvo inconvenientes personales y que sus socios en Colombia terminaron aportando 320 millones de pesos que están reportados en los libros y ante el Consejo Nacional Electoral.“Así se lo dije a la Fiscalía bajo juramento y no puedo cometer perjurio. Mañana (este miércoles) van a hacer una inspección a la sede del partido”, explicó Nubia Stella Martínez.Sobre otra de las conversaciones con 'Caya' Daza en la que esta le anuncia una supuesta donación de una persona identificada como Sofía Santodomingo, la directora del partido dijo que esa donación no se ofreció y mucho menos se concretó.(Lea también: Los secretos y la fortuna del ‘Ñeñe’ Hernández) Y cuando se le preguntó por qué Daza tenía acceso a información sobre donaciones para la campaña si el propio Uribe dijo que nadie la había autorizado a pedir dinero, Martínez empezó por aclarar que una cosa es la campaña y otra, el partido: “Son totalmente diferentes. Tienen independencia jurídica y financiera. La campaña la manejó Luis Guillermo Echeverri y en el partido él tampoco tenía autorización para pedir o tramitar donaciones”.Y agregó: “Si usted oye los audios, la conversación con María Claudia se da en el contexto de reuniones que se tenían con empresarios mineros y de otros sectores, y ella manejaba la agenda de Álvaro Uribe y por eso conocía de las reuniones. Recoger o pedir aportes nunca fue su rol y nunca lo hizo”.Finalmente, dijo que en la inspección al partido se constatará todo lo que declaró bajo juramento. EL TIEMPO estableció que la Fiscalía también citará a la asesora Priscila Cabrales e incluso a los socios del empresario venezolano para saber cómo se hizo la donación.Bajo esa misma línea de investigación –pero con relación a Uribe–, la Corte también se alista a escuchar a varias personas.Se da por descontado que una de ellas será María Claudia Daza, pero su abogado, el penalista Iván Cancino, ya ha dicho que guardará silencio en todos los escenarios judiciales a los que se la cite, como ya lo hizo en la Fiscalía. Sin embargo, el fin de semana emitió un comunicado de respaldo a Uribe.“Del expresidente Álvaro Uribe Vélez aprendí el correcto ejercicio de los cargos públicos y el compromiso con la sociedad (...). Del expresidente Álvaro Uribe debo manifestar que jamás observé en él o en quienes lo rodean algún comportamiento digno de reproche o contrario a la Constitución y a la ley. Por el contrario, siempre inculcó en mí los más altos valores, aplicados en mi vida privada y pública”, escribió Daza.Y remató diciendo que cualquier declaración que vaya a hacer, la hará a través de su abogado: “Quien amablemente aceptó defenderme ante injustas acusaciones alejadas de la realidad”. Para ese momento ya se sabía de la citación a la directora del Centro Democrático. UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/nubia-martinez-directora-del-centro-democratico-declaro-por-audios-con-claudia-daza-512882", "categoria": "unidad investigativa"}, {"titulo": "¿Quién es el venezolano del audio de 'Caya' Daza y Nubia S. Martínez?", "contenido": " Luego de que EL TIEMPO reveló en exclusiva un audio entre Claudia 'la Caya' Daza -entonces asesora del senador Álvaro Uribe-, y la directora del Centro Democrático, Nubia Stella Martínez, sobre un supuesto aporte en dólares de un venezolano a la campaña de Iván Duque, la atención se centró en el potencial aportante.“¿Qué pasó con lo del venezolano?”, pregunta 'Caya Daza'. Y la directora del partido le responde: “Sí. ¿Sabes cuánto nos dio? 300.000 dólares”.(Le puede interesar: Por audio con ‘Caya’ Daza testificó directora del Centro Democrático)Martínez le dijo a este diario en primicia que la oferta del empresario venezolano no se había concretado y que ella cometió un lapsus en la conversación con 'la Caya' Daza. \"Admito que cometí un lapsus. No era ‘dio’, sino ‘ofreció dar’. Dije esa suma porque fue la que el empresario usó\", le dijo la directora del partido de gobierno a EL TIEMPO. Y agregó que nunca se recibieron aportes de extranjeros ni en dólares.Sin embargo, confirmó que los socios colombianos del venezolano terminaron aportando 320 millones de pesos.Aunque Martínez no reveló la identidad del venezolano, fuentes judiciales le dijeron a EL TIEMPO que el empresario  al que se refieren en la conversación es Oswaldo Cisneros, primo y socio del magnate Gustavo Cineros.Diego Cisneros es de origen cubano y figura como fundador, hace más de 60 años, de la franquicia Pepsi Cola Venezuela, convirtiendo en su momento a ese país en líder en el consumo de esa bebida.Medios locales de Venezuela registraron una reunión con Hugo Chávez, calificando a Cisneros como empresario opositor. La reunión se dio en 2004. Después se habló de una supuesta alianza petrolera con el régimen de Maduro que habría tenido consecuencias en Estados Unidos. Nubia Stella Martínez le dijo a 'La W radio' que sus socios en Colombia eran los Ricaurte Silva. Se trata de una prestante familia vinculada a la Corporación Universitaria Iberoamericana. La directora del partido Centro Democrático le confirmó a EL TIEMPO la información y dijo que la donación fue personal. Además, que el aporte fue hecho bajo escritura pública.Y cuando se le preguntó por qué Daza tenía acceso a información sobre donaciones para la campaña si el propio Uribe dijo que nadie la había autorizado a pedir dinero, Martínez empezó por aclarar que una cosa es la campaña y otra, el partido: “Son totalmente diferentes. Tienen independencia jurídica y financiera. La campaña la manejó Luis Guillermo Echeverri y en el partido él tampoco tenía autorización para pedir o tramitar donaciones”.Y agregó: “Si usted oye los audios, la conversación con María Claudia se da en el contexto de reuniones que se tenían con empresarios mineros y de otros sectores, y ella manejaba la agenda de Álvaro Uribe y por eso conocía de las reuniones. Recoger o pedir aportes nunca fue su rol y nunca lo hizo”.Martínez confirmó que este miércoles será inspeccionada la sede del Centro Democrático dentro de la investigación de la 'Ñeñepolítica'.(Lo invitamos a leer: Escudera de Uribe, la primera cabeza que cobra audio del ‘Ñeñe’) Por su parte, la Corte Suprema se prepara a citar a varias personas dentro de la indagación que le abrió a Álvaro Uribe por los audios del oscuro ganadero José Guillermo 'el Ñeñe' Hernández, en los que este habla con su entonces asesora de movimientos de dinero para la campaña de Iván Duque, por debajo de la mesa.Uribe fue denunciado por el periodista Gonzalo Guillén.Uribe ha sido enfático en que no conoció a 'el Ñeñe' y que Claudia Daza no estaba autorizada para gestionar dineros de campaña. Y aunque Claudia Daza ha optado por guardar silencio en los escenarios judiciales en los que ha sido citada, como estrategia de defensa, emitió el fin de semana un comunicado en apoyo a Uribe.“Del expresidente Álvaro Uribe Vélez aprendí el correcto ejercicio de los cargos públicos y el compromiso con la sociedad (...). Del expresidente Álvaro Uribe debo manifestar que jamás observé en él o en quienes lo rodean algún comportamiento digno de reproche o contrario a la Constitución y a la ley. Por el contrario, siempre inculcó en mí los más altos valores, aplicados en mi vida privada y pública”, escribió Daza.Y remató diciendo que cualquier declaración que vaya a hacer, la hará a través de su abogado: “Quien amablemente aceptó defenderme ante injustas acusaciones alejadas de la realidad”.Para ese momento ya se sabía de la citación a la directora del Centro Democrático.UNIDAD INVESTIGATIVAu.investigativa@eltiempo.com@UinvestigativaET", "link": "https://www.eltiempo.com/unidad-investigativa/oswaldo-cisneros-el-venezolano-del-audio-entre-caya-daza-y-nubia-stella-martinez-512944", "categoria": "unidad investigativa"}, {"titulo": "UCI en Medellín, ocupadas al 60 %; expertos piden cuarentena severa", "contenido": " Pese a que en otras ciudades del país hay una alarma por la ocupación total de las camas de UCI para atender a los pacientes con covid-19, parece que en Medellín aún no hay una situación parecida.Así lo revelan los datos entregados por la Secretaría de Salud, en los cuales se indica que la capital de la montaña cuenta con 500 camas de UCI. De ellas, 311 se encuentran ocupadas y 189 aún están disponibles. El porcentaje de ocupación equivale al 62 % del total.(Le recomendamos leer: Ascensor mortal: caí desplomada desde un décimo piso y así sobreviví) Ruth Mena Pino, subsecretaria de Gestión de Servicios de Salud de la alcaldía de Medellín, indicó que de ese porcentaje el 16,3 % son ocupadas por pacientes de covid-19 (50 personas). El resto de las camas son ocupadas por personas que tienen otro tipo de patologías. \"Es importante aclarar que de los pacientes de covid-19 que tenemos en las unidades de cuidados intensivos de la ciudad, el 59 % corresponde a pacientes de Medellín, pero el 41 % corresponde a pacientes de otros departamentos y otros municipios\", manifestó la funcionaria. (Le puede interesar: Las propuestas para erradicar la pandemia de violencia a mujeres)En Tableau Public, donde la Administración Municipal tiene un perfil llamado MEData, en el cual consignan los contagiados diarios de la enfermedad, casos por comunas, capacidad de UCI para covid-19 y capacidad de hospitalización para covid-19, se puede leer que, hasta ayer, la cifra de 'pacientes UCI covid' estaba en 67 casos.  El alcalde Daniel Quintero se basa en esta plataforma para informarles a los ciudadanos, a través de Twitter, la situación de las UCI.La última vez que lo hizo fue el domingo, cuando escribió: \"Hoy Medellín amaneció con un 21 % de ocupación de la disponibilidad de camas UCI para covid. Esto significa una reducción del 3 % con respecto al día anterior\". Sobre la ocupación en las camas de UCI en Antioquia, la Dirección Seccional de Salud del departamento informó que la región cuenta con 440 camas de UCI para pacientes portadores de covid-19, de las cuales 185 ya están ocupadas \"entre pacientes confirmados, sospechosos y diagnosticados con otras patologías\". Este cifra equivale al 42 % de la capacidad.De ellos, según el reporte de este lunes, 42 pacientes son de Antioquia y 30 llegaron del departamento vecino del Chocó. Los demás son pacientes de otras enfermedades. Ante este panorama tan cambiante, desde la Asociación Médica Sindical Colombiana-Seccional Antioquia (Asmedas) se les envió una carta a Luis Fernando Suárez, gobernador encargado de Antioquia, y a Daniel Quintero Calle, alcalde de Medellín, en la cual les expresaron su preocupación por el aumento de casos positivos al igual que por la ocupación hospitalaria y las unidades de cuidados intensivos.(Le recomendamos leer: Suroeste antioqueño, la zona que el 'clan del Golfo' busca controlar)\"La situación financiera de la red hospitalaria pública y privada por cartera y débil flujo de recursos, el gran número de trabajadores de la salud cesantes y la congestión desmesurada de la población nos motivan a recomendarles, señores alcalde de Medellín y gobernador de Antioquia, volver a la cuarentena estricta y obligatoria. No podemos esperar que los enfermos empiecen a llegar a las unidades de atención en manada o que, por ocupación total de estas, fallezcan en sus casas\", dice la carta. En esta les solicitan que esta cuarentena llegue con ayudas para las familias que viven de la informalidad, situación que no les permite cumplir con las medidas de distanciamiento. La misiva, firmada por Germán Enrique Reyes Forero, presidente de Asmedas, también les fue enviada al presidente de la República, Iván Duque Márquez, y al ministro de Salud y Protección Social, Fernando Ruiz Gómez.MEDELLÍN", "link": "https://www.eltiempo.com/colombia/medellin/cuantas-camas-uci-tiene-medellin-y-cuantas-estan-ocupadas-coronavirus-en-colombia-512728", "categoria": "colombia"}, {"titulo": "Escándalo por 'falso título' de importante funcionaria del IDU", "contenido": " La renuncia de Liliana Eugenia Mejía González, la directora técnica de Proyectos del Instituto de Desarrollo Urbano (IDU), destapó esta semana una polémica que cuestiona el proceso de selección de una funcionaria clave en el interior de la entidad. Al parecer, los certificados presentados por Mejía que acreditan su formación como arquitecta tendrían inconsistencias.  (Le puede interesar: Alcaldía no insistirá en pedir cuarentena estricta en julio) Mejía fue nombrada el 31 de enero de este año para ocupar el cargo de Dirección Técnica de Proyectos de la Subdirección General de Desarrollo Urbano. Según el documento de su nombramiento, la directora llegó a recibir “una asignación básica mensual vigente de diez millones setecientos cuarenta y seis mil novecientos veintiocho pesos M/cte. ($ 10'746.928.00) y gastos de representación de cuatro millones doscientos noventa y ocho mil setecientos setenta y un pesos M/cte. ($ 4'298.771.00)”. En su momento, el IDU revisó su hoja de vida y certificados y le otorgó el cargo. Así consta en la resolución número 001300 de 2020: “Que la Subdirección Técnica de Recursos Humanos verificó el cumplimiento de los requisitos para el empleo y estableció que la doctora LILIANA EUGENIA MEJÍA GONZÁLEZ, identificada con cédula de ciudadanía n.º 66.866.417, acredita las aptitudes, las habilidades y los requisitos mínimos exigidos para el desempeño del empleo denominado DIRECTOR TÉCNICO, CÓDIGO 009, GRADO 05, de la DIRECCIÓN TÉCNICA DE PROYECTOS de la SUBDIRECCIÓN GENERAL DE DESARROLLO URBANO y no se encuentra incursa en inhabilidad alguna para ejercer el empleo objeto de provisión”. Sin embargo, el escándalo se destapó este miércoles después de que Caracol Radio indagara por la renuncia de la funcionaria y señalara que habría inconsistencias en los certificados universitarios presentados por Mejía. (Lea también: Bebé herida en ataque a familia de líder comunitario de Ciudad Bolívar)El IDU confirmó este miércoles que la mujer había presentado el título profesional de Arquitecta de la Universidad del Valle para aspirar al cargo. Como soportes aportó “la Matrícula Profesional del Consejo Profesional Nacional de Arquitectura y susprofesiones auxiliares, y el título de maestría en Urbanismo de la UniversidadNacional de Colombia, como requisitos previos para acceder al cargo deDirectora Técnica de Proyectos, el día 3 febrero de 2020”. Este es su supuesto título profesional:  Pero, la mujer no aparece en el registro oficial de arquitectos. EL TIEMPO ingresó la cédula de Mejía en el sistema de consulta en el Consejo Profesional Nacional de Arquitectura y sus profesiones auxiliares. La funcionaria aparece como no registrada.  EL TIEMPO también consultó en la página web de la Universidad del Valle en el área de registro académico: Egresados, Retirados y Usuarios Externos, y en la base de datos 'Consulta Pública de Graduados' el número de cédula de la funcionaria no registra ningún resultado. El proceso se hace en unos pocos minutos vía internet.Sin embargo, parece que al IDU le tomó varios meses cotejar los datos. “Durante los meses de marzo y junio de 2020, el IDU adelantó un proceso minucioso donde cruzó información con distintas instituciones académicas y Consejos que emiten matrículas profesionales para obtener información precisa de la titulación de la Sra. Liliana Eugenia Mejía González. Tras la verificación, el IDU encontró presuntas inconsistencias en la información académica acreditada por la señora Liliana Mejía González”. (Lea también: Le contamos cómo puede usar el Tren de La Sabana para su transporte)El Instituto confirmó que este 20 de junio la funcionaria renunció a su cargo y que ya se trasladaron los hechos “a las autoridades judiciales y disciplinarias correspondientes, a efecto de que adelanten las investigaciones a que haya lugar”.Medios de comunicación están a la espera de un pronunciamiento oficial del director del IDU y de sus respuestas a varios interrogantes sobre la denuncia.Mejía, según documentos del IDU, había ocupado varios caros relacionados con planeación e infarestructura: \"La arquitecta Liliana Eugenia Mejía González, dentro de su trayectoria profesional, ha desempeñado cargos como Directora de Planeación de Prodesa, Directora de Proyectos P3 Infraestructura, Profesional Especializado en labores relacionadas con la Infraestructura de Transporte, Urbanismo y Espacio Público, Supervisora de Contratos de Diseño en el Instituto de Desarrollo Urbano IDU, entre otras\", se lee en un documento que expone el perfil de la funcionaria.  BOGOTÁ", "link": "https://www.eltiempo.com/bogota/escandalo-por-falso-titulo-de-directora-tecnica-de-proyectos-del-idu-en-bogota-513056", "categoria": "bogota"}, {"titulo": "Cuál es el respaldo político que tienen los candidatos a Procurador", "contenido": " Se aceleró la carrera para reemplazar a Fernando Carrillo Flórez en el apetecido cargo de procurador general de la nación. Hay, por ahora, 57 candidatos que buscan reemplazarlo.Este martes, cuando se cerró el proceso para recibir candidatos, la Corte Suprema reportó que recibió documentos de 37 aspirantes, mientras que ante el Consejo de Estado lo hicieron 25. Y todavía está pendiente que el presidente Iván Duque decida quién será el suyo.(Lea también: Uribe aplaude que Fiscalía examine cuentas del CD) Hay que recordar que el procurador es elegido por el Senado, de una terna integrada por un candidato que envía la Corte Suprema, otro del Consejo de Estado y el que envíe el presidente.Así las cosas, hasta ahora se está surtiendo la primera etapa que no va más allá de que los candidatos se inscriban en los altos tribunales, mientras que otros tendrán que buscar el guiño del jefe de Estado.Pero ¿quiénes son los candidatos?, ¿de quién tienen el guiño?, ¿qué tanto apoyo pueden tener entre los magistrados? y ¿qué tanta ascendencia pueden tener sobre los senadores?(Le puede interesar: Nubia Stella Martínez, directora del CD: 'La plata no entró')Inicialmente, una mirada para quiénes están buscando el apoyo de la Corte para llegar a la terna al Senado.Entre otros, está Enrique Gil Botero, quien fue magistrado del Consejo de Estado y ministro de Justicia. Él espera contar con el apoyo de los togados de este tribunal para conseguir el pase a lo que puede ser considerada como la segunda vuelta, es decir, la elección en el Congreso.En la puja también está Alberto Yepes, expresidente de la Sección V del Consejo de Estado y cercano al Colegio mayor del Rosario. Tiene amigos en las cortes, con los que espera contar para tener el tiquete para el Senado. Y en el Congreso también tiene legisladores que lo apoyan.El más optimista es el exmagistrado Wilson Ruiz, quien tiene experiencia en estas lides. Él considera que contará con el apoyo necesario en la Corte para ser incluido en la terna que llegará al Congreso.Y si lo logra, su punto de partida serán los conservadores, que lo ven como salido de sus huestes. Claro que también es visto con buenos ojos por parte de otros congresistas.(Recomendado: ‘CD recibió 300.000 dólares de un venezolano para campaña’: Petro) Entre la lista de los 37 aspirantes también está el exmagistrado Jorge Armando Otálora, quien ya fue defensor del pueblo y quien tuvo que renunciar tras un escándalo.Por los lados del Consejo de Estado, la pelea parece estar mucho más complicada y por ende, son más los candidatos opcionados a obtener el pase al Senado.(De interés: Gerente de campaña de Duque será citado a declarar en Cámara)Allí, entre los aspirantes fuertes, al menos en el papel, está Juan Carlos Cortes, quien acaba de renunciar a la viceprocuraduría. Era el segundo del Procurador Fernando Carrillo, y todo indica que genera simpatías entre algunos de los magistrados.En el Congreso, Carrillo ya fue elegido como Procurador, con el apoyo de diversos sectores aunque hoy políticamente no tiene todo ese respaldo.En la lista igualmente está Gregorio Eljach, actual secretario del Senado. Sin dudas es el más conocido en el Capitolio y quien definitivamente tendría muy poca resistencia entre los legisladores.Pero primero tiene que pasar el filtro de los magistrados del Consejo de Estado y ahí es donde el asunto está reñido.(Más noticias del día: Disminuyó la cifra de venezolanos radicados en Colombia)De todas maneras, Eljech se inscribió para aspirar nuevamente a la Secretaría del Senado en el periodo que comienza este 20 de julio.En el listado de 25 inscritos, igualmente aparece el exministro Luis Felipe Henao, el escudero fiel de Germán Vargas, exvicepresidente y jefe natural de Cambio Radical. Si bien sobre el papel es uno de los opcionados, no la tiene sencilla para conseguir el tiquete al Congreso. Y si llega a la terna, el trabajo político en el Capitolio no será sencillo, pues son muchos los sectores que lo ven demasiado cercano a Cambio Radical.Entre los aspirantes a ganarse el respaldo de los magistrados del Consejo de Estado también está Humberto Sierra Porto, exmagistrado de la Corte Constitucional y de la Corte Interamericana de Derechos Humanos.​Él cuenta con su prestigio para ganarse el apoyo de los togados. En el Congreso contaría con el respaldo de sectores de oposición y de sectores afines al proceso de paz. (Le recomendamos: La respuesta del Gobierno a los cuestionamientos de Claudia López)En el uribismo no es muy bien visto pues fue el autor de la ponencia de un fallo de la Corte Constitucional que no permitió una nueva reelección del entonces presidente Álvaro Uribe.Entre el listado igualmente aparecen el exconsejero de Estado Gustavo Gómez, Juan Carlos Novoa, muy cercano al exprocurador Alejandro Ordóñez, y Andrés Omeara, actual director de Colombia Compra Eficiente, quien también es bien visto por los conservadores. Claro que a esos nombres hay que sumarle el que decida el presidente Iván Duque para integrar la terna que debe llegar al Senado.Si bien, en lo formal todavía no se ha pronunciado sobre el asunto, todo indica que podría ser la actual ministra de Justicia, Margarita Cabello. ​Ella no solo acaba de salir del Consejo de Estado, sino que además representa a la Costa Caribe, lo que le granjearía el respaldo de congresistas de esa zona del país.Lo más seguro es que el candidato del Gobierno tendrá el apoyo del Centro Democrático.(Para leer: 'No se ha puesto en duda el papel de Cuba como país garante': Archila)Pero, sin lugar a dudas, hay un hecho que puede inclinar la balanza, según la opinión de varios conocedores del tema consultados por EL TIEMPO, y es el del guiño del Contralor y del Fiscal. Sin duda, su opinión puede ser claves a la hora de elegir al nuevo Procurador.De hecho, con la actual emergencia sanitaria, quedó claro que el contralor Felipe Córdoba, el fiscal Francisco Barbosa y el procurador Fernando Carrillo armaron un sólido bloque para luchar contra los corruptos que buscaran sacar provecho de la pandemia.Es natural que a Córdoba y a Barbosa les gustaría tener a alguien de su confianza para continuar en  este propósito.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/congreso/asi-esta-hoy-la-carrera-para-elegir-el-procurador-que-reemplaza-a-fernando-carrillo-513074", "categoria": "politica"}, {"titulo": "'No se ha puesto en duda el papel de Cuba como país garante': Archila", "contenido": " El consejero presidencial para la estabilización y la consolidación, Emilio Archila, dijo que el Gobierno del presidente Iván Duque “nunca ha puesto en duda el papel de Cuba como país garante ni lo ha cuestionado, sino que, por el contrario, espera que siga ejerciendo esa función”.(Lea también: Comisiones de la verdad y FF. AA.: una cooperación esquiva) La declaración la hizo en el marco de la reunión de la CSIVI, que es la Comisión de Seguimiento, Impulso y Verificación a la Implementación, integrada por representantes de Gobierno y del Partido Farc, en la que participan como garantes los embajadores de Cuba y de Noruega.(Recomendado: Excombatientes recibirán ingresos para sus proyectos productivos) Además, el embajador de Cuba, José Luis Ponce, fue invitado de manera formal a la sesión en la que los representantes del Gobierno y del Partido Farc acordaron enviar un mensaje conjunto al embajador Ponce para que se reincorpore nuevamente a las actividades de la CSIVI.De la misma manera, la CSIVI-Farc manifestó tener “gran preocupación” por la inasistencia del embajador de Cuba, quien habría informado que Cuba no estaba “en condiciones de asistir a dicha reunión”.Por tanto, el componente Farc aseguró que la no participación de Cuba afecta el funcionamiento de la CSIVI y el proceso de implementación del Acuerdo de Paz. Por tal razón, la CSIVI Farc informó que hará un pronunciamiento público de reconocimiento a Cuba como país garante, en el que se solicite la continuidad de su participación.(Le puede interesar: “Lucha contra el narcotráfico es integral”: dice el consejero Archila)Al cierre, la comisión definió un cronograma de reuniones para acelerar el trabajo de seguimiento a la implementación en los próximos meses, en los que se espera contar con la participación de todos los integrantes gubernamentales y de las comisiones especializadas.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/proceso-de-paz/no-se-ha-puesto-en-duda-el-papel-de-cuba-como-pais-garante-archila-513066", "categoria": "politica"}, {"titulo": "El drama de joven a quien el covid le quitó a su familia en una semana", "contenido": " En menos de una semana, el covid-19 dejó sin mamá y sin abuela a José David Rodríguez Caro, quien frente a la negligencia de las EPS y el cuadro clínico de su padre, hoy hospitalizado por el mismo coronavirus, encontró en las redes sociales un vehículo para levantar la voz y obtener celeridad de parte de las autoridades.(Le recomendamos: Ascensor mortal: caí desplomada desde un décimo piso y así sobreviví) En una casa grande del barrio La Victoria vive el joven de 27 años, tecnólogo en sistemas, con su numerosa familia. Allí hace un par de semanas comenzaron los síntomas que cambiaron todo.(Lea también: Hombre murió en entrada de EPS y levantamiento tardó cinco horas)\"Mi mamá y mi tía se cuidaron mucho siempre, pero de repente comenzaron a sentir cambios de temperatura y dolores corporales. A mi tía la acompañé al médico y se fue recuperando. Mi mamá estaba muy positiva, y en un momento comenzó a tener tos. Se fue deteriorando su estado. Cuando llegó a la UCI, el médico me habló claro y me dijo que tenía que estar preparado porque ella necesitaba respirador\", comentó. Carmen Alicia Caro, madre de José David, falleció durante la madrugada del miércoles, tras una secuencia de tres paros cardiorespiratorios.\"Sentí mucha impotencia cuando fui a buscar el cuerpo de mi mamá. Al sepelio pudimos ir solo dos familiares, y en el camino veía mucha gente irrespetando la bioseguridad. Me molestó más ver a gente violando normas, mientras dos policías estaban a un lado viendo sus celulares\", agregó.La mujer de 58 años, quien por un poco más de dos décadas fue mánager de Los Gaiteros de San Jacinto en un comienzo no fue declarada como víctima del covid, pues el resultado positivo apareció cuando ya estaba sepultada.(Le puede interesar: Se disparó el covid-19 en la cárcel del Tolima: ya van 413 contagios)Siguió la angustia y las pruebas en la casa se necesitaron con urgencia. Solo denunciando por medio de Twitter y posteando al alcalde Jaime Pumarejo consiguió efectividad. Hasta el momento, permanecen en el hogar siete personas, incluyendo dos menores de edad, quienes ya tienen claro que no son portadores del virus.  Juana Ortega de Caro, la abuela a la que José David sigue llamando 'mami' con amplia ternura, perdió rápidamente la batalla contra el covid. Fue una lucha desigual para un cuerpo de 89 años. Su deceso se produjo en casa durante la mañana del domingo y una vez más hubo que emitir súplicas por redes para que el cuerpo fuera recogido.  A las dos pérdidas ocurridas en menos de ocho días, se sumó la convalecencia de su padre, Cecil Tuirán, de 62 años, a quien le fue confirmado el coronavirus y permanece en una sala de observación del Hospital Universidad del Norte. El hombre, que hoy es uno de los 23.360 casos de covid-19 en el Atlántico, se encuentra sin empleo desde el inicio de la pandemia. (Además: Alcaldía justificó rumba de funcionarios públicos en plena cuarentena) La empresa de transporte intermunicipal a la que prestaba sus servicios canceló su contrato frente a la incertidumbre de la época. Es similar el panorama de su hijo, quien, sin empleo, se ha levantado todas las veces que la situación lo ha requerido en nombre de su familia. Hasta hoy, José David y el resto de su familia solo esperan que sus vivencias frente a una amenaza que muchos siguen subestimando sirvan para crear un margen de conciencia.  WILHELM GARAVITO MALDONADO*Para EL TIEMPO", "link": "https://www.eltiempo.com/colombia/barranquilla/el-drama-de-joven-en-barranquilla-a-quien-el-covid-le-quito-a-su-familia-en-una-semana-512914", "categoria": "colombia"}, {"titulo": "'Un tal Alonso Quijano', película sobre un Quijote que se verá gratis", "contenido": " Una película inspirada en el Quijote de la Mancha es en su realización un proyecto quijotesco: años de maduración de la idea; un equipo de producción joven, entusiasta pero inexperto, y la fatídica muerte de su protagonista son solo algunos detalles que hacen de 'Un tal Alonso Quijano' una historia con un halo de imposibilidad. Pero su directora, Libia Stella Gómez, no está acostumbrada a aceptar los ‘no se puede’ como respuesta. Así sacó adelante sus proyectos 'La historia del baúl rosado', un relato sobre detectives en la década de 1940, y 'Ell'a, un filme intimista acerca de dos ancianos en un deprimido sector de la capital. Contra todas las adversidades, también ve la luz Un tal Alonso Quijano, disponible a partir de este miércoles primero de julio, de forma gratuita, en la página de la Universidad Nacional, que auspició la producción.A Gómez la idea la acompaña desde su época de estudiante, cuando tuvo un profesor que dictaba una clase sobre Cervantes y el Quijote y se lo sabía de memoria. “Eso siempre me pareció muy loco. Incluso empecé a fantasear que un día iba a llegar vestido como el personaje”, recuerda la realizadora. (Lea también: Tundama: el guerrero muisca que frenó la conquista española) Su más reciente aventura cinematográfica, es una tragicomedia que pone el clásico de Miguel de Cervantes Saavedra en un contexto universitario, punk, ochentero y alejado de la intelectualidad que lo caracteriza. En el filme, el personaje central es un profesor, experto en el Quijote y a quien un drama personal lo lleva a aislarse del mundo al punto que su mente termina perdida entre molinos de viento y transmilenios.“La estrategia que utiliza Libia para traer el Quijote a este mundo contemporáneo es ingeniosa: a partir de un profesor, al que se le corre el coco y sus terapias consisten en interpretar al personaje; yo, como soy su amigo, tengo que hacer de Sancho Panza. Me parece que los conecta muy bien con el público: Sancho está lleno de filosofía popular, y el Quijote es la representación de los sueños, las utopías”, cuenta el actor Álvaro Rodríguez, que interpreta al fiel escudero del protagonista.  (También le puede interesar: Shakira llama a los barranquilleros para que se cuiden del coronavirus) El apoyo de los estudiantes de cine de la Nacional, alumnos de la directora y guionista, fue fundamental. “Ese cuento de los sueños del Quijote es como la metáfora de los chicos con la película, como si fuera su Dulcinea. Ese combo me sorprendió, sin ellos esta película, la número 40 que hago en el cine nacional, no hubiera sido. Fue impresionante como asumieron todo con ese ímpetu y energía”, dice.Ese amor por el proyecto del que habla Rodríguez fue el que lo salvó de acabar en un cajón, cuando su protagonista, el director de teatro Manuel José Sierra, falleció víctima de una caída. “Desde que empecé a pensar en la película, consideré a Manolo –recuerda Libia Stella–; pero, él siempre me dijo: ‘¡Cómo se le ocurre! Yo no soy actor, soy director de teatro’. No sé cuántas veces me dijo que no. Hasta que me llamó una tarde: ‘¿Sabe qué? Ya me quedan tan poquitas cartas por jugar en la vida y si a usted no le importa que me tiemblen las manos, lo hago’ ”.A Sierra le habían diagnosticado Párkinson y acababa de sufrir un accidente vascular. Pero su figura lánguida era la que encajaba en la película: “Hice casting con otros actores, que tenían unos tremendos desempeños, pero Manolo era el único que frente a la cámara inspiraba ternura. Una indefensión única, una persona a punto de quebrarse, desvalida”. (En otras noticias: Los Triana, el equipo detrás de Dramax y su trabajo de creación) Cuando Sierra falleció, el metraje iba por la mitad. Con el corazón destrozado, Gómez aceptó la propuesta de sus estudiantes de reemplazarlo por el actor Iván Álvarez, de la Libélula Dorada, y resolver con máscaras buena parte de sus apariciones. Entre las líneas de la locura, Un tal Alonso Quijano expone un drama que justifica la desconexión del maestro con su realidad: “Siempre había querido resaltar a esas víctimas de las que nadie habla, las familias de las víctimas principales. Casi nunca tienen voz ni rostro, no tienen una visibilidad y este fue el momento adecuado para darles su espacio”, comenta Gómez. “Pienso que nuestra cultura es tragicómica –acota Rodríguez acerca del humor que hay en esta historia de crestas ‘punketas’ y armaduras medievales–. Aquí se le mama gallo hasta a la muerte, es una expresión popular, inherente a nuestra cultura. El humor ayuda a sacarle la yema al huevo y de ahí que el Quijote adquiera una importancia en este momento”.La película estará disponible, de forma gratuita, hasta el 15 de julio.  CULTURAEn Twitter: @CulturaET", "link": "https://www.eltiempo.com/cultura/cine-y-tv/pelicula-colombiana-un-tal-alonso-quijano-se-exhibira-gratis-512838", "categoria": "cultura"}, {"titulo": "Nasa ofrece 35.000 dólares para diseñar inodoro que sirva en la Luna", "contenido": " Con miras al proyecto Artemisa, que está planeado para el año 2024, la Administración Nacional de la Aeronáutica y del Espacio (Nasa, por sus siglas en inglés), abrió convocatorios para un proyecto muy curioso. Se trata de un concurso para crear un inodoro que puedan usar los astronautas, tanto hombres como mujeres, estando en el espacio exterior. Como estimulo, la agencia ofrece premios por un valor de 35.000 dólares. La convocatoria fue anunciada por la Nasa en la página web ‘Hero X’, una plataforma que está llena de desafíos y retos. El inodoro tiene que funcionar en la microgravedad del espacio, más conocida como 'zero-g', y también en la Luna. “Las soluciones completas serán las que puedan soportar una tripulación de dos astronautas durante 14 días. La gravedad lunar es aproximadamente una sexta parte de la gravedad de la Tierra, por lo que la orina y las heces se caerán”, afirma la entidad espacial en la propuesta.(Lea también: Increíble animación de la Nasa muestra el atardecer en otros planetas).La Nasa informó que además de la orina y las heces, debe servir para casos de vómitos, diarrea y menstruación. Los inodoros deben conservar el agua y mantener un ambiente limpio dentro del módulo, no podrán dejar olores y otros contaminantes.“El objetivo es hacer esto de una manera que use menos masa, ocupe menos volumen, sea más eficiente en términos de energía y haya simplificado los procesos”, explica la Nasa.(Le puede interesar: Las historias detrás de los lugares más misteriosos del mundo). - Tener una masa de menos de 15 kg en la gravedad de la Tierra.- Ocupar un volumen no mayor a 0.12 m3.- Consumir menos de 70 vatios de potencia.- Tener un ruido inferior a 60 decibeles.- Resistir a personas que van desde los 1,47 hasta los 1,95 metros de alto y de los 48,5 hasta los 131 kilogramos.- Recolectar hasta 1 litro de orina por uso.- Acomodar el uso de productos de higiene de baño para los astronautas.- Permitir una fácil limpieza y mantenimiento, con un tiempo de respuesta de 5 minutos o menos entre usos. La competencia tiene dos categorías: la técnica, en la que las personas deben ser mayores de 18 años; y la junior, en la que pueden participar jóvenes entre los 11 y 17 años. La convocatoria quedó abierta desde el pasado 25 de junio e irá hasta el próximo 17 de agosto.(Si desea saber más información, consulte en este link).El programa Artemisa, en el que será usado esta invención, tiene como fin llevar a un hombre y a una mujer al espacio a que exploren nuevamente la Luna. En el proyecto participan la Nasa y algunas compañías comerciales de vuelos espaciales estadounidenses.Otro de los objetivos es establecer una presencia continua en la órbita lunar.Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/nasa-ofrece-premio-por-disenar-un-inodoro-que-funcione-en-la-luna-512978", "categoria": "cultura"}, {"titulo": "'Harry Potter' sale de famosa librería por rechazo a J.K. Rowling", "contenido": " El debate sobre la identidad de género ha puesto en el punto de mira a la escritora británica J.K. Rowling, quien ha sido acusada de transfóbica por expresar en Twitter que 'solo las mujeres menstrúan'. Ante esto, la escritora salió a explicar su opinión y sorprendió con una declaración en la que narra que fue agredida sexualmente.Pese a su argumento, varios colaboradores en la saga de 'Harry Potter', como los actores Daniel Radcliffe, Emma Watson y Eddie Redmayne, mostraron su desacuerdo. (Lea también: JK Rowling acusada de transfobia) Pero la polémica no terminó allí, pues Left Bank, una librería estadounidense de la ciudad de San Luis, Misuri, decidió retirar los libros de Rowling de su estantería. En un comunicado, Jarek Steele, uno de los dueños de esta librería, anunció la noticia y dio explicaciones detrás de esta decisión, pese a que \"aman a Rowling\" y han vendido miles de copias durante los últimos 23 años.  (Lea también: J.K. Rowling confesó haber sufrido de agresión sexual) \"No es como si no intentáramos darle el beneficio de la duda y la oportunidad de entender y aclarar su posición. La amamos. Nos encantaron sus historias. Y aún así, aquí estamos, en un mundo al revés donde la persona que escribió historias que fueron verdaderas celebraciones inclusivas y afirmativas de la comunidad, degrada a las mismas personas que las leen\", explicó Steele.  - Famosos que causan indignación por negar existencia del coronavirus - Así era la impresionante colección de autos lujosos de Michael Jackson - ¿Por qué los restaurantes no deben reinventarse según Ferrán Adrià? Cultura EL TIEMPO @CulturaET", "link": "https://www.eltiempo.com/cultura/musica-y-libros/harry-potter-sale-de-famosa-libreria-por-rechazo-a-j-k-rowling-512962", "categoria": "cultura"}, {"titulo": "La ciencia y el espacio se ven en Maloka", "contenido": " Esta semana, la programación virtual de Maloka incluye un gran especial el 3 de julio, a las 6 p. m., con Marte como protagonista. Se trata de un especial en el canal de YouTube de la entidad que incluye contar que buena parte del guion de la cinta Marte, protagonizada por Matt Damon, tiene información de 50 páginas de material de la Nasa sobre este planeta vecino de la Tierra que tanta curiosidad nos causa, y los planes de la agencia espacial para seguir investigando este rincón del sistema solar.Esta semana, la trivia es conocer un poco más sobre el chimpancé. Uno de los datos es que se trata de la especie más parecida al hombre a nivel cromosómico y que existen hace varios millones de años en distintas especies, aunque del chimpancé como tal no se han encontrado muchos registros.Esta trivia, que incluye preguntas sobre la evolución humana, está disponible en la cuenta de Instagram de Maloka.El 2 de julio, en la actividad ‘Evolución y virus’, Daniel Cadena, profesor de la Universidad de los Andes, hará un recorrido por la teoría de la evolución de las especies, y en él se hablará del papel de los virus en este proceso y se plantearán posibles escenarios que enfrentará la humanidad con el desarrollo de estos en el futuro, teniendo en cuenta la emergencia que vivimos. Es a las 6 p. m. por el canal de YouTube.Los planes siguen. Maloka invita a los niños a visitar su página para emprender una aventura como exploradores, recorrer bosques y selvas, conocer los ecosistemas y descubrir que son muchos los peligros que las personas que se dedican a contarnos qué pasa en la naturaleza tienen cada vez que inician una nueva misión. Estos van desde enfermedades tropicales hasta ser atacados por distintos animales.Se podrá disfrutar el viernes. Y, de paso, quienes no conozcan Maloka pueden hacer un recorrido por este espacio de ciencia que incluye una réplica del esqueleto de un dinosaurio con su sistema nervioso, llamado Juliana, donado por el científico Rodolfo Llinás.Informes: maloka.org", "link": "https://www.eltiempo.com/cultura/entretenimiento/la-ciencia-y-el-espacio-se-ven-en-maloka-512850", "categoria": "cultura"}, {"titulo": "'Frayñero', el ángel de las calles del centro de Bogotá", "contenido": " Son las 7 de la mañana. Es domingo. Se abre el portón de madera del convento de San Francisco y de inmediato sale presuroso el padre Gabriel. Tras él van cinco de sus colaboradores, que lo esperaban en la calle. Todos cargan paquetes y una gran cantina de aluminio. Caminan en dirección a la cuadra de los libreros, a unos 150 metros de allí. A lo largo del breve recorrido empiezan a aparecer hombres y mujeres que esperaban ansiosos el momento, y quienes, con sus mascotas, aceleran el paso tratando de alcanzar al sacerdote. (Le sugerimos leer: El preocupante crecimiento del virus en el Centro de Bogotá) Antes de llegar a la carrera 8.ª, el religioso de la Orden Franciscana frena y empieza a orar, agradece por el humilde desayuno. Luego aparecen unos vasos plásticos en los que sirven agua de panela y los panes que comienzan a ser entregados, uno a uno, en la mano por el fraile. A su alrededor se ha formado una fila o algo parecido. No es fácil, hay algunos empujones y el cura tiene entonces que pedir orden.Esos panes y el agua de panela pueden ser el único ‘golpe’ en el día para muchos de quienes se reúnen sagradamente todas las mañanas alrededor del convento. Para otros no pasarán de una ilusión. Muchas veces no alcanzan y esta puede ser una de esas ocasiones. Gutiérrez puede hacer rendir 300 raciones, pero se presentan 500 o 700 personas. Este domingo, pese a la muerte de su madre, Rosa Elvira Ramírez de Gutiérrez, el día anterior, y hace unas semanas de uno de sus grandes amigos, el ‘general Sandúa’ –como se le conocía a uno de los más reconocido habitante de calle bogotana, muerto por covid-19–, el presbítero salió con la esperanza de que alcanzaran. Y así fue. Algunos lograron repetir y él no tuvo que correr a buscar en panaderías o restaurantes vecinos cómo solucionar tremendo problema. El cura Gabriel Gutiérrez Ramírez, más conocido como ‘Frayñero’, es un franciscano famoso entre los 'parches', como se hacen llamar los grupos de habitantes de calle. Él se convirtió en el ángel de estos ciudadanos, como los denomina, poco después del operativo de desalojo del Bronx, una de las más grandes ollas de tráfico de drogas que había en la ciudad, unas cuantas cuadras al sur del parque Santander. Este sitio es conocido entre la población de la calle como el ‘parche de Frayñero’. Por mucho tiempo el fraile ha estado repartiendo allí sus desayunos.Él es quien los acompaña, escucha sus dramas, resuelve sus necesidades y hasta llora con ellos, como cuando encontró sentado en un andén al ‘Paisa’, un habitante de calle, lamentándose como un niño porque su perro callejero se había perdido. Esa noche el fraile no pegó el ojo de pensar en la mascota y en su amigo.“No es una cosa menor, el perro es muy importante para él, es lo único que tiene en la vida”, dice. Al día siguiente la mascota fue encontrada por su amo en el puente de la calle 6.ª con 10. Por alguna razón cayó de la elevada estructura, quedó mal herida y con los meses se recuperó.(Le puede interesar: Fui estrella fugaz en TV, vi morir amigos y me recuerdan como meme)Así como atiende este tipo de preocupaciones, fray Gabriel también recibe a diario situaciones que no siempre son fáciles de resolver. En un día son muchas las veces en las cuales suena su celular o el teléfono de la fundación Callejeros de la Misericordia, y al otro lado escucha una voz que clama por comida o algún medicamento o trabajo. Pero otros tocan el portón del convento pidiendo ser escuchados o que les ayuden con dinero para girarles a la esposa y a los hijos o están reuniendo los 15.000 pesos para el ‘pagadiario’ de esa noche. También hay muchos casos en los cuales debe acudir en ayuda de alguno de sus amigos de la calle, ya sea porque enfermaron o fueron apuñalados o sus cosas terminaron incineradas o murieron y sus cuerpos no tienen quien los acompañe hasta el cementerio. Así pasó con el ‘Ingeniero’, quien en una madrugada falleció en el parque Santander, sobre la carrera 7.ª entre el edificio Avianca y el Banco de la República.Este habitante del centro se sintió muy mal y el fraile lo socorrió con comida y una chaqueta para el frío, ante la resistencia a ser llevado a un hospital. Esa noche, pese a su estado, el ‘Ingeniero’ consumió chamberlain –una bebida a base de alcohol etílico– junto a otros cinco integrantes del parche, pero su cuerpo no resistió tanto exceso. A las 4 de la mañana, el cura tuvo que pedir una ambulancia y contactar a una familiar del difunto y ayudarle con los pasajes, el hotel y el ataúd para que su amigo pudiera tener un funeral digno.“No es fácil no sentirse afectado por tantos dramas inenarrables que tienen estos seres humanos”, dice fray Gabriel, y agrega que solo la confianza en Dios le permite sobreponerse y continuar en su propósito de “callejear la fe” en medio de la pobreza en las localidades de Santa Fe y Los Mártires. La vida de este religioso parece estar signada por la pobreza. Nació en un hogar numeroso –son ocho hermanos– en el que siempre hubo necesidades. Su padre fue un vendedor informal, viajaba a los pueblos ofreciendo cachivaches. Él también tuvo que rebuscarse el pan en su juventud con las ventas callejeras. Y, como muchos jóvenes en esa época, hizo el bachillerato en la nocturna, en un colegio religioso de la capital del Meta.Gabriel Gutiérrez se ordenó hace 32 años como sacerdote diocesano y luego hizo votos para seguir los pasos de San Francisco de Asís, entregar su vida a los más pobres. Cumpliendo esa misión, estuvo en zonas golpeadas por la pobreza, el conflicto armado y el narcotráfico, como Guapi, en la costa Pacífica colombiana, y Villavicencio y San Martín, en el Meta, luego de vincularse varios años en una misión en Mozambique, sur de África. Finalmente, en el 2015, aterrizó en Bogotá, la ciudad que lo vio nacer el 23 de agosto de 1957.Según el Censo de Población 2018, en Bogotá hay 9.538 habitantes de calle, pero esa cifra hoy puede ser el doble, de acuerdo con el religioso, quien dice que en los bajos de los puentes, caños, separadores y parques y plazoletas se han conformado cambuches, donde no solo viven habitantes de calle, sino también desplazados, migrantes, indígenas, desempleados… que encuentran en las calles un refugio o la solución a sus problemas.“No todos llegan por las drogas... Hay más drogadictos afuera. En las calles usted puede encontrar empresarios, profesionales, artistas, músicos, profesores, amas de casa… que no consumen alucinógenos ni son criminales”, dice el sacerdote, quien no obstante reconoce que muchos sí han terminado absorbidos por las estructuras de las calles. (Le puede interesar: Beneficios para un millón y medio de bogotanos morosos) Fue en el caño de Los Comuneros o canal de la 6.ª, en medio de cambuches, olores insoportables y entre al menos tres centenares de habitantes de calle, donde encontró su verdadera vocación, el significado de su vida religiosa, su fe y también el apodo: ‘Fray Ñero’. En la mañana del 30 de julio de 2016, siguiendo la recomendación de su médico, quien le diagnosticó problemas de colesterol, el cura salió de la parroquia de San Bernabé, en el barrio La Primavera, a caminar por la calle 6.ª. Iba con sus hábitos color marrón y un morral wayú al hombro, en el que había echado monedas por si algún necesitado lo abordaba. Como de costumbre, recuerda, había mucha presencia de policías y el canal estaba cercado por vallas.También había centenares de marginados. Se trataba de habitantes del antiguo Bronx que habían encontrado refugio en la orilla de ese caño, que en su recorrido recoge las basuras y aguas negras que arrojan los miles de habitantes que hay aguas arriba. Hasta ese momento, como todos los bogotanos, el padre solo sabía que muchos de los habitantes de la ‘olla’ se habían establecido allí, ante la mirada indiferente de los miles de bogotanos que a diario transitan por la zona.Pero por algún motivo se interesó por esos seres humanos y por saber cómo vivían y funcionaban, y decidió internarse en el canal. Allí encontró cambuches y decenas de hombres y mujeres, algunos de ellos enfermos, viviendo en ese maloliente lugar –aún hoy es igual–. Aunque lo dejaron entrar y le tomó varios meses ganarse la confianza, porque lo veían como un infiltrado. No creían que fuera un sacerdote. Cuenta que en una de sus primeras visitas llegó un habitante de calle que con tono de reclamo preguntó qué hacía “ese hombre” allí. Y otro salió en su defensa y respondió: ‘No ve que es fray, Ñero’. A lo que el primero replicó: ‘Por eso, ‘Frayñero’. Así se quedó, y así se lo conocen en las calles, en los parches del centro de Bogotá y en las redes sociales, de las cuales este religioso es un asiduo usuario.“El sentirme ñero, en el sentido de compañero, es muy importante. Hace que yo, como persona, participe de sus dramas humanos, que nadie ve ni les ayuda a solucionar, porque son ciudadanos invisibles”, comenta el padre, quien al principio sintió que su nueva labor no era entendida, incluso, por algunos miembros de la Orden. Pero esa mirada cambió y hoy lo apoyan, lo ayudan. De hecho, su trabajo con los más desprotegidos ha encontrado eco en el Vaticano. De él se han escrito recientemente páginas en medios de la Iglesia católica, como Vatican News, Agencia Católica Internacional y la revista Vida Nueva, en el canal Cristovisión y en el programa La Ventana, del grupo español Paz y Bien. Actualmente, este fraile de 63 años, barba blanca y apariencia bonachona, que sale a la calle con careta, tapabocas y guantes para protegerse del covid-19, cuenta con un grupo de unas 180 personas que le colaboran, entre ellos, jóvenes, estudiantes universitarios, profesionales, y hasta sus hermanos y sobrinos; mientras otros ciudadanos se le han acercado a preguntar cómo lo pueden ayudar. Incluso, otras parroquias de esta Arquidiócesis y de otras ciudades colombianas o de países como Guatemala y Ecuador lo invitan para que reproduzca su experiencia con las personas que han hecho de las calles, puentes, canales, parques y plazoletas su hogar.Y si bien el padre hace esfuerzos por ayudar a los habitantes de la calle, en lo cual ha tenido además apoyo de varias fundaciones, en la actual situación que vive Bogotá por causa de la pandemia, eso no parece ser suficiente. Cada vez están apareciendo en el centro de la ciudad más y más necesitados y llegando al portón del convento para pedir alguna ayuda. Hoy, fray Gabriel y su fundación Callejeros de la Misericordia atienden a cerca de 2.000, a quienes considera “los más pobres de los pobres” y que en este momento de pandemia son tal vez los más necesitados.Y mientras este sacerdote más visita los parches del parque Santander, de la calle 19, del Tercer Milenio, de La Favorita, del Voto Nacional y de La Carrilera, todos localizados en el polígono entre las calles 6.ª y 26 y carreras 7.ª y 30, más se refuerza su sueño de crear un centro en el que estos ciudadanos puedan sentirse acogidos con sus mascotas, escuchados, ver películas y se tomen una cerveza, si así lo desean, pero a la vez se vayan preparando para su inclusión social. Los interesados en ayudar a la obra del frayle Gabriel Gutiérrez Ramírez, más conocido como ‘Frayñero’, pueden escribirle al correo fcallejerosdelamisericordia@gmail.com o llamar al número 313 6134468 o ingresar a la página de su fundación www.callejerosde lamisericordia.org Guillermo Reinoso RodríguezEditor de Bogotá@guirei24", "link": "https://www.eltiempo.com/bogota/habitantes-de-la-calle-fraynero-el-angel-de-las-calles-del-centro-de-bogota-512916", "categoria": "bogota"}, {"titulo": "Las camas de UCI, una carrera contra el tiempo", "contenido": " Las Unidades de Cuidado Intensivo UCI, son en este momento de la pandemia un factor determinante, no sólo para garantizar la atención de los afectados graves, por el nuevo coronavirus, sino que también son un indicador de primera línea, para tomar decisiones sobre el tipo de medidas para atenuar el contagio. Por tratarse de un virus respiratorio de fácil transmisión, que en los casos más severos ocasiona neumonías que requieren soporte vital con respiradores y monitoreos específicos en estas unidades, y dada la potencial demanda que exige la pandemia, fue que se tomaron las medidas más drásticas de confinamiento y cuarentena, para adaptar el sistema de salud a estas necesidades.Sin embargo, hoy el país enfrenta una ocupación creciente de este recurso, al punto que de acuerdo con la información del Ministerio de Salud a nivel nacional se encuentra en un 54 por ciento y en algunos lugares bordea  límites preocupantes. (Lea también: Hay 111 nuevas muertes por covid-19 en el país; van 42.073 recuperados) Para evaluar la situación, de acuerdo con las cifras del Ministerio de Salud, hace 4 meses, -antes de iniciar la pandemia-, Colombia disponía de 5.346 camas de UCI y de acuerdo con las proyecciones hechas, bajo modelamientos propios y de la Universidad de Washington entre otros, la pandemia exige al menos 10.000 camas que se convirtieron en una meta a cumplir.De acuerdo con informes del Ministro de Salud, Fernando Ruíz Gómez, gracias a los esfuerzos de la nación y los departamentos, hoy ese número se aproxima a 7.000 camas reales, sin contar con la adquisición de más de 4.600 ventiladores realizada por el gobierno nacional, con lo que se espera en los próximos meses, según el titular de la cartera, llegar a la meta en los momentos de mayor demandaEn esta gestión de aumento, también han participado algunos departamentos que por su propia cuenta se apresuraron a ampliar sus capacidades, comprando ventiladores. Entre estos están Valle del Cauca que adquirió 300, Cundinamarca 152, Antioquia 130, Córdoba 107, Bogotá 73, Cesar 48, Boyacá 30 y según el Presidente Iván Duque, 200 fueron donados por LA Agencia para el Desarrollo Internacional de los Estados Unidos, (USAID). En este contexto, según el Ministerio de Salud, de febrero a hoy se han aumentado efectivamente 1.597 camas de cuidados intensivos y 502 adicionales de cuidados intermedios. Además, de acuerdo con el Presidente Iván Duque, el cronograma de entrega de los ventiladores adquiridos, contemplan al final de junio 877, para julio 2094 y en agosto 2975, con lo que se espera, de acuerdo con el Primer Mandatario, que para finales de agosto, se habrá recibido el 85m por ciento del total gestionado. (Le puede interesar: Muertes por covid serían más que las oficiales en Colombia)A la fecha, según un informe de Minsalud, se han entregado más de 380 respiradores a entidades territoriales, entre las que se priorizaron Atlántico (159), la Guajira (10), Magdalena (20, Bolívar 29 y Bogotá con 125, además de 300 que se entregarán próximamente. Al revisar la situación nacional, se encuentra que el país tiene 6.996 camas reales de UCI, de las cuales 1.909 están ocupadas por pacientes con patologías diferentes al Covid-19; 1.034 con sospechosos de covid-19 y 863 con personas que tienen diagnóstico confirmado de covid-19, lo que deja una ocupación del 54 por ciento y una disponibilidad de 3.190 camas en todo el país, que se traduce en una capacidad del 46 por ciento.Pero esta mirada general cambia al poner la lupa sobre las regiones en donde Bolívar presenta una disponibilidad del 27,7 por ciento, Atlántico, 30,57 por ciento y Bogotá del 31,01 por ciento, lo que los convierte en las tres unidades territoriales con mayor apremio de UCI. En contraste, los que hoy tienen mayor disponibilidad son Cesar (81,4 por ciento), Córdoba (76,39 por ciento) Cundinamarca con el 70,09 y Arauca con el 76,92 por ciento; Y entre esos dos extremos, se encuentra el resto de departamentos.Frente a estos números, la salubrista Elizabeth Beltrán, manifiesta que en la fase de aceleración de la pandemia, de no tomarse medidas drásticas para disminuir la velocidad de contagio, la escasez de camas de UCI, podrían colapsar el sistema sanitario, con implicaciones devastadoras.”De ahí que es urgente tomar medidas integrales y drásticas,para prevenir este escenario”, dice Beltrán. (En otras noticias: Cómo superar el ‘síndrome de la cabaña’, el miedo a salir de casa)Por su parte, Gabriel Riveros, exministro de salud, asegura que si bien las UCI y los ventiladores son necesarios por si solos, no garantizan seguridad para la población, en razón a que paralelamente tiene que crecer el recurso humano especializado para manejarlos y este puede llegar a escasear, si no se asumen otras estrategias que complementen la del confinamiento y el aumento de infraestructura. En ese sentido, agrega Riveros, se requiere enfatizar en el aumento de pruebas aleatorias, para identificar casos de manera temprana, hacer seguimiento y control apropiado de contactos, además hay que enfatizar los procesos de educación, para que la población entienda, que el uso de tapabocas, el distanciamiento físico, el lavado de manos y alejarse de las aglomeraciones, son hasta la fecha los elementos más efectivos, para reducir el riesgo de enfrentarse a una enfermedad grave.“Entender este proceso a profundidad,asociado a la adecuada Atención Primaria y la Atención Domiciliaria, son las formas más efectivas para evitar la inminente necesidad exagerada de cuidados intensivos”, remata Riveros. En los últimos días, el tema de los ventiladores se convirtió en un elemento de discusión entre la alcaldesa Claudia López y el Ministro de Salud. Sin embargo, esto se aclaró en las últimas horas.El compromiso del Gobierno Nacional, según el Ministro de Salud, es entregarle 722 ventiladores a Bogotá. De este número ya entregó 125, y esta semana entregará 305, entonces solo quedarían faltando 292, para entregar en julio.Las diferencias se dieron por una carta, del 26 de abril, en la que Diego Molano le respondió a Claudia López, que el Gobierno Nacional se haría cargo del 70% de los ventiladores para Bogotá, sin embargo el Ministerio de Salud y el Distrito tenían cifras diferentes de la proyección del total de ventiladores y eso fue lo que confundió el mensaje.\"Yo escribí con una cifra, me contestaron que me iban a dar el 70% de eso y el señor Ministro me aclara que fue un malentendido porque el Ministerio de Salud siempre tenía una proyección distinta, de cerca de 1.042 ventiladores para Bogotá y que de eso ellos darían el 70%, entonces fue un error de comunicación en el Gobierno Nacional\", afirmó López.De esos 1.042 ventiladores (la proyección del Gobierno  Nacional), efectivamente va a entregar cerca del 70 por ciento, que son los  722 de los que se habló al principio. -Coronavirus: advierten de los efectos que puede tener en el cerebro- Estudios ponen en duda inmunidad de largo plazo contra el coronavirus-Arauca, Sucre y Chocó, donde más creció la covid este mesUNIDAD DE SALUDConsulte aquí todas las noticias de la Unidad de Salud de EL TIEMPO.Contáctenos a través de @SaludET, en Twitter, o en el correo salud@eltiempo.com", "link": "https://www.eltiempo.com/salud/ocupacion-de-camas-uci-en-colombia-512874", "categoria": "salud"}, {"titulo": "Un nuevo pulso Gobierno-alcaldesa / Fiscal y Contralor en San Andrés", "contenido": " Al borde de una crisis de falta de capacidad en las unidades de cuidados intensivos en Bogotá, la alcaldesa Claudia López se trenzó en una puja por ventiladores con el Gobierno Nacional que trae incertidumbre a los habitantes de la ciudad. ¿Cómo superar la situación? Además, en 'El primer café': ¿se fueron de paseo a San Andrés el Fiscal y el Contralor?; los frenos al abuso del comercio en el día sin IVA; ¿qué significa que el Cirque du Soleil se declare en bancarrota? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a. m., un nuevo episodio, disponible a través de www.eltiempo.com, así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a. m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcast que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a. m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/principales-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-512924", "categoria": "podcast"}, {"titulo": "Un nuevo pulso Gobierno-alcaldesa / Fiscal y Contralor en San Andrés", "contenido": " Al borde de una crisis de falta de capacidad en las unidades de cuidados intensivos en Bogotá, la alcaldesa Claudia López se trenzó en una puja por ventiladores con el Gobierno Nacional que trae incertidumbre a los habitantes de la ciudad. ¿Cómo superar la situación? Además, en 'El primer café': ¿se fueron de paseo a San Andrés el Fiscal y el Contralor?; los frenos al abuso del comercio en el día sin IVA; ¿qué significa que el Cirque du Soleil se declare en bancarrota? Al final, la sección 'La greca'. Encuentre de lunes a viernes, a partir de las 6 a. m., un nuevo episodio, disponible a través de www.eltiempo.com, así como directamente en la aplicación de Spotify.'El primer café' es un pódcast desarrollado por Spotify y EL TIEMPO, una alianza en producción de contenido que permite llevarle a usted el análisis de la mano de periodistas expertos en sus áreas. ¿Cómo escucharlo?Cada día, de lunes a viernes, a partir de las 6 a. m., un nuevo episodio de 'El primer café' estará disponible para reproducción inmediata y completa a través de www.eltiempo.com, sin que sea necesario ingresar a la aplicación Spotify o tener cuenta en ella. Sin embargo, la experiencia con 'El primer café' mejora al poder suscribirse a este y así recibir las actualizaciones de cada episodio automáticamente, así como acceder a toda la oferta de pódcast que ofrece la reconocida plataforma de streaming.¿Cómo suscribirse?A través de la aplicación Spotify, oprimiendo el botón 'seguir' (o 'follow', si está configurado en inglés) en esta dirección web.¿Cómo enterarse de nuevos episodios?Hay varias opciones. Una es a través de la aplicación Spotify, que pondrá 'El primer café' entre sus preferencias. Otra, estar atento a las alertas de www.eltiempo.com, que se pueden activar tanto en versión móvil como en computador por medio de una pequeña campana que se encuentra en la parte baja derecha de la pantalla (así, recibirá también alertas de noticias de nuestro portal). Una tercera vía es por medio de las redes sociales de @eltiempo, siempre a partir de las 6 a. m.¿Se puede descargar en el teléfono o en el computador?Sí. La aplicación Spotify ofrece la opción de descargar cada episodio en el dispositivo, aunque ese archivo no se puede trasladar a otros aparatos. Es decir, al activar la opción de descarga, el episodio se puede escuchar sin estar conectado a internet (o en modo 'avión'), pero exclusivamente a través de la aplicación y en el dispositivo asociado a esa cuenta.¿Los episodios anteriores desaparecen?No, se pueden escuchar en cualquier momento. En Spotify aparecen organizados por fecha, en una lista, debajo del último episodio, y son una guía para entender temas que continúan presentes en la agenda nacional.EL TIEMPO", "link": "https://www.eltiempo.com/podcast/el-primer-cafe/principales-noticias-de-colombia-y-el-mundo-en-el-primer-cafe-512924", "categoria": "podcast"}, {"titulo": "Disminuyó la cifra de venezolanos radicados en Colombia", "contenido": " Según informó Migración Colombia, por segundo mes consecutivo la cifra de ciudadanos venezolanos radicados en Colombia descendió con respecto al mes anterior.El director general de Migración Colombia, Juan Francisco Espinosa, explicó que al 30 de abril de este año la cifra de ciudadanos venezolanos radicados en Colombia sería de un poco más de un millón setecientas mil trescientas personas; es decir, un 1 por ciento menos que los que se registraron a finales de marzo. Para Espinosa, el temor a la  pandemia, sumado al desempleo, la falta de acceso al sistema de salud y el desalojo de viviendas, ha generado que más de 81.000 ciudadanos venezolanos hayan regresado a su país, lo que representa un poco más del 4 % del total de venezolanos que se encontraban en Colombia antes del inicio de las medidas de aislamiento.(Recomendado: ‘Creemos que en Soacha puede haber casi 30.000 venezolanos’)Además, el director general informó que la entidad viene trabajando en un sistema de identificación para los ciudadanos venezolanos ya que, según las proyecciones que se tienen, se calcula que cerca del 80 % de los venezolanos que han retornado a su país regresarán a Colombia en los próximos meses, en compañía de una persona más.De acuerdo con el funcionario, Bogotá, Cúcuta, Barranquilla, Medellín y Cali son las ciudades que registran mayor número de venezolanos radicados y donde aún hay muchos que esperan retornar a su país, pese a las medidas y a la capacidad que dispuso Venezuela para recibir a sus ciudadanos.(Relacionado: Lo que se vive y sufre en Norte de Santander con el reflujo migratorio)Sin embargo, destacó Espinosa, Migración Colombia continúa trabajando en buscar medios que permitan a los venezolanos ejercer su derecho a migrar dentro de un marco de orden y seguridad.“De acuerdo con la agencia de la ONU para los refugiados (Acnur), un poco más de 5 millones de venezolanos han salido de su país, según nuestras cifras, cerca de un 32 % de estos ciudadanos se encuentran en Colombia”, afirmó el director. Agregó que de los más de 1'700.000 venezolanos que residen en Colombia, 700.000 se encuentran en condición regular y que el 36 % de ellos están entre los 18 y 29 años.(De interés: 'En Arauca y Casanare no han sido bien recibidos': personero de Tame)Asimismo, informó que hay cerca de 30.000 venezolanos registrados con intención de regresar a su país, pero con las restricciones actuales del Gobierno venezolano, solo pueden retornar 5.000 personas por mes.POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/disminuyo-la-cifra-de-venezolanos-radicados-en-colombia-513036", "categoria": "politica"}, {"titulo": "Primeros resultados dan la victoria al 'sí' en plebiscito ruso", "contenido": " Dos tercios de los rusos han apoyado la reforma constitucional que permitiría al presidente, Vladímir Putin, presentarse a la reelección en 2024, según los primeros resultados oficiales. Según informó este miércoles la Comisión Electoral Central (CEC), un 69,76 % de los votantes apoyaron las enmiendas frente a un 29,23 % que las rechazaba tras el escrutinio del 5,39 % de los votos. (Noticia de contexto: Empieza votación del referendo que define el futuro de Putin en Rusia) Como es habitual en las elecciones rusas, el recuento comenzó en el Lejano Oriente ruso y en Siberia oriental, donde primero cerraron los colegios. El mayor porcentaje de apoyo a la reforma de Putin se registró en Chukotka, región separada de Alaska por el estrecho de Béring, con un 83,69 %, mientras el menor en la República de Saja, con un 62,35 %. A falta de tres horas para el cierre de los colegios, un 62,91 % de los rusos habría ejercido ya su derecho al sufragio, aunque más del 55 % no lo hicieron hoy, sino en los seis días de votación por adelantado. La oposición considera que el Kremlin ideó dicho mecanismo no para evitar aglomeraciones y proteger la salud pública de un posible contagio de covid-19, sino para minimizar el control del proceso por parte de los observadores y manipular los resultados. Aparte de la inclusión de Dios, el matrimonio heterosexual y el salario mínimo en la Constitución, el plebiscito es en realidad un referéndum sobre si los rusos quieren que Putin pueda presentarse a la reelección en 2024 y en 2030, algo que le impide la actual Carta Magna, que limita a dos los mandatos presidenciales consecutivos. Putin, que acudió a votar, aseguró recientemente que no tiene decidido si postulará de nuevo su candidatura, aunque sí aseguró que ya ha llegado la hora de dejar de buscar sucesores. La votación estaba prevista en abril, pero se aplazó debido a la pandemia de coronavirus. Para evitar un exceso de afluencia a los colegios electorales sin por ello afectar a la participación, la consulta se lleva a cabo del 25 de junio al 1 de julio. Los primeros resultados se conocerán poco después de las 6 de la tarde (hora local).El desenlace es más que previsible: las reformas fueron aprobadas por el poder legislativo al comienzo de este año, y el nuevo texto de la Constitución ya está en venta en las librerías. El martes, Putin se dirigió a los 110 millones de votantes para pedirles que garanticen la \"estabilidad, la seguridad y la prosperidad\" de un país que presume de haberse reconstruido después del caos que siguió a la caída de la Unión Soviética. \"La soberanía de Rusia depende de nuestro sentido de responsabilidad\", agregó. Putin no hizo referencia a la enmienda más significativa, la que le permite permanecer en el Kremlin hasta 2036, el año en que cumplirá 84 años. (Lea también: Trump y Putin discutieron por teléfono precio del crudo y coronavirus)Según el derecho vigente, debería dejar la presidencia en 2024, al final del mandato actual. En junio juzgó necesario este cambio para que el país no se pierda en \"una búsqueda de posibles sucesores\". Otras reformas introducen principios conservadores y patrióticos. Los detractores del Kremlin, sobre todo su principal opositor Alexéi Navalni, no han hecho campaña debido al confinamiento y porque consideran que el referéndum es fraudulento y su único objetivo es garantizar a Putin \"una presidencia de por vida\". Entre los electores de Vladivostok, en el Extremo Oriente, consultados por la AFP, el tema de los mandatos presidenciales divide. Oleg Dubov, un ingeniero de 55 años, afirma que \"tiene que haber un cambio, incluso si lo respeto y aprecio como presidente\". En cuanto a las otras medidas, \"casi todas podrían haber sido inscritas en la legislación sin modifica la Constitución\", lamenta. En cambio, Valentina Kungourseva, jubilada de 79 años, está feliz: \"Para nosotros los jubilados es importante, todos los años nuestra jubilación aumentará (...). Es por eso que he venido\". En cuanto a Putin en el poder, afirma que \"mientras tengamos un buena presidente, la vida será buena\". La votación tiene lugar en un momento en el que la popularidad del presidente ruso cae, luego de una criticada reforma de las pensiones y la crisis del coronavirus.(Lea también: Inédito ‘mea culpa’ del rey belga por el Congo) De mayo de 2018 a junio de 2020, su tasa de aprobación medida por el instituto independiente Levada bajó de 79% a 60%. Según las voces más críticas, las autoridades han usado artimañas para garantizar el éxito y una alta participación. Lo más insólito fue la instalación de mesas de votación al aire libre, en patios, en campos deportivos o de ocio, sin respetar el secreto del voto ni la vigilancia adecuada de las urnas. La finalidad, según la oposición, no es proteger al electorado del nuevo coronavirus, sino lograr un resultado a medida. Golos, una oenegé especializada en la observación de las elecciones, denunció presiones a funcionarios y de las empresas a sus empleados para que vayan a votar. También documentó casos de electores que realizan múltiples votos. \"Cuando la Constitución se vota sobre el tocón de un árbol o en el maletero de un coche, no parece serio\", reconoció a la AFP un asesor de un colegio electoral en el noroeste de Rusia que pidió el anonimato. \"Algunos votantes nos dijeron claramente que en su trabajo les obligaron a venir\", agregó. Sobre este asunto, el portavoz del Kremlin, Dmitry Peskov, mencionó \"problemas aislados\", pero dijo que no \"amenazan la credibilidad del resultado\". Aparte del tema de los mandatos, las enmiendas refuerzan algunas prerrogativas presidenciales, como los nombramientos y el despido de jueces. Y se incluyen otras medidas como la inclusión en la Constitución de la \"fe en Dios\" y el matrimonio como institución heterosexual. (Lea también: Anexión será en julio pero aún no hay acuerdo, dice ministro israelí)También se añaden principios sociales como la garantía del salario mínimo y la revisión de las pensiones según la inflación. Se incorpora en el texto a los niños como \"la prioridad más importante de las políticas públicas\" y el Estado debe inculcarles \"patriotismo, civismo y respeto por los ancianos\". Estos principios son elementos centrales del sistema de valores patrióticos y conservadores del jefe de Estado.AFP", "link": "https://www.eltiempo.com/mundo/europa/votaciones-sobre-la-reforma-constitucional-de-vladimir-putin-en-rusia-512968", "categoria": "mundo"}, {"titulo": "Administración Trump compra la mayoría de la producción de Remdesivir", "contenido": " A través de un comunicado de prensa, el Departamento de Salud y Servicios Sociales de los Estados Unidos (HHS, por sus siglas en inglés) anunció este lunes que la administración de Donald Trump adquirió prácticamente la totalidad de Remdesivir en el mundo por los próximo tres meses. Este fármaco ha demostrado eficacia para tratar pacientes con covid-19 (en algunos casos). \"El HHS ha asegurado más de 500.000 tratamiento del medicamento para hospitales estadounidenses hasta septiembre. Esto representa el 100 por ciento de la producción de Gilead para julio (94,200 cursos de tratamiento), el 90 por ciento de la producción en agosto (174,900 cursos de tratamiento) y el 90 por ciento de la producción en septiembre (232,800 cursos de tratamiento)\", apunta el comunicado. El secretario del HHS, Alex Azar, agregó que Trump llegó a un \"acuerdo sorprendente\" para garantizar que los estadounidenses tengan acceso \"al primer tratamiento autorizado para el covid-19\". (Lea también: Nueva York impone cuarentena a viajeros de 16 estados de EE. UU.)Sin embargo, esto significa en la práctica que ningún otro país puede adquirir el medicamento en los próximo meses. De hecho, según cita el diario británico The Guardian, el doctor Andrew Hill, investigador de la Universidad de Liverpool dijo: \"Tienen acceso a la mayor parte del suministro de medicamento, por lo que no hay nada para Europa\". La farmacéutica estadounidense Gilead anunció este lunes que va a vender su fármaco Remdesivir, el primero que se ha mostrado efectivo para tratar la cOVID-19, a 390 dólares el vial para los Gobiernos de países desarrollados, lo que elevaría el precio del tratamiento más habitual a 2.340 dólares por paciente y el de las terapias más largas a 4.290 dólares. En el caso de los países en vías de desarrollo, Gilead indicó que ha alcanzado varios acuerdos con productores de medicamentos genéricos para poder ofrecer el tratamiento a un precio más reducido y facilitar acceso a él en todo el mundo. En Estados Unidos, desde que en mayo se aprobó de emergencia el uso de Remdesivir para enfermos de coronavirus, los hospitales han estado usando dosis donadas por Gilead, que a partir de julio comenzará a cobrar por el medicamento. En su país, Gilead ha decidido fijar el mismo precio de 390 dólares por vial para los programas de sanidad pública como Medicare, mientras que para los privados -los más habituales en Estados Unidos- será de 520 dólares, lo que supone un precio de 3.120 para el tratamiento más habitual, que consta de seis dosis, y de 5.720 dólares para el más largo, mucho menos común. (Lea también: Juez bloquea temporalmente publicación del libro de sobrina de Trump)El precio superior para los programas privados se deriva de que habitualmente en EE.UU. los programas públicos reciben descuentos en los medicamentos con respecto al precio del mercado. - Los giros que consolidaron a Pacho Santos en la embajada en EE. UU.- Cisjordania: 6 preguntas para entender la situación y planes de Israel INTERNACIONAL*Con información de Efe", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/estados-unidos-compra-la-mayoria-de-la-produccion-de-remdesivir-en-el-mundo-512998", "categoria": "mundo"}, {"titulo": "Exalcalde que entregó biblioteca sin libros aspira a puesto en Cámara", "contenido": " La puja por la Dirección Administrativa de la Cámara de Representantes ha desatado toda una tormenta polémica. Y no es para menos, este cargo maneja un presupuesto anual de 400 mil millones de pesos, destinados al pago de nóminas de los congresistas, cargos administrativos, tiquetes aéreos, entre otros.(Le recomendamos: ‘CD recibió 300.000 dólares de un venezolano para campaña’: Petro) Como parte de los acuerdos a los que llegan las bancadas de los diferentes partidos, se pactó que la Dirección Administrativa de la Cámara le corresponde al Partido de la U.Ante el retiro de la actual directora administrativa, Carolina Carrillo, se esperaba que este cargo quedará en manos de su mano derecha, Laura Dallos, quien tiene importante ascendencia al interior del sector del Valle de la bancada. Sin embargo, en los últimos días el panorama se empezó a complicar para Dallos, al punto que 'La U' abrió una convocatoria pública para recibir hojas de vida, con el fin de seleccionar al candidato a ocupar este cargo, que en todo caso deberá ser elegido por la Plenaria de la Cámara.(Le puede interesar: La respuesta del Gobierno a cuestionamientos de Claudia López)Según conoció este diario, a la convocatoria se inscribieron en total 15 personas, entre las cuales hay polémicos nombres. Entre ellos está el del exalcalde de Girón (Santander) Jhon Abuid Ramírez, un candidato quemado en las pasadas elecciones a la gobernación del departamento.En 2017, bajo su mandato en este municipio de Santander, se iniciaron las obras de la Biblioteca Gabriel García Márquez, ubicada en el barrio Ciudadela Nuevo Girón, con la finalidad de crear un espacio de aprendizaje y cultura para los habitantes del municipio. Un año después, octubre de 2018, con una inversión de más de 2.500 millones de pesos, el lugar abrió sus puertas. Sin embargo, los niños se llevaron una sorpresa: la biblioteca no tenía un solo libro. El lugar permaneció sin textos de consulta durante más de un año, hasta que fialmente fue cedido en convenio al SENA para dictar programas de capacitación en ciencias y nanotecnología. (Lea también: Nubia Stella Martínez, directora del CD: 'La plata no entró') En la Procuraduría, Ramírez tiene varias investigaciones disciplinarias por las actuaciones cuando fue alcalde de ese municipio de Santander por presuntas irregularidades que pudieron llevar a posible enriquecimiento ilícito. No obstante, la Procuraduría hasta el momento no ha emitido ningún fallo en su contra. Junto a Ramírez, la otra aspirante fuerte es Laura Dallos, quien no solo tiene fuerza dentro de ‘la U’, sino que es la mano derecha de la actual directora administrativa, Carolina Carrillo. Según se conoció, algunos de los certificados que presentó Laura Dallos para sustentar su experiencia laboral para ocupar el cargo fueron firmados por su propio esposo, quien le acreditó tiempo de trabajo en su empresa personal Agropetrol.Entre los inscritos también hay otros nombres conocidos.  Uno de ellos es el del excongresista Didier Burgos , quien estuvo hasta hace apenas dos años con curul en el Capitolio Nacional. Carolina Carrillo, quien es la actual directora administrativa, ya confirmó que no va a aspirar nuevamente al cargo, pues estará pendiente de su precandidatura para la Defensoría del Pueblo. (Además: Así sería seguridad social de trabajadores de apps como Uber y Rappi) POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/direccion-administrativa-exalcalde-que-entrego-biblioteca-sin-libros-aspira-al-cargo-513000", "categoria": "politica"}, {"titulo": "¿Por qué se quedó Pacho Santos en la embajada en Estados Unidos?", "contenido": " La incertidumbre sobre el futuro del exvicepresidente Francisco Santos como embajador en Estados Unidos quedó resuelta este martes. Al menos en el corto y mediano plazo. Durante una entrevista con EL TIEMPO, la canciller Claudia Blum dejó claro que el gobierno del presidente Iván Duque está complacido con su trabajo en Washington y, al parecer, no tiene planes de reemplazarlo.Noticia de contexto: 'Colombia sigue apoyando al presidente Guaidó, él no se ha debilitado’: Canciller) “Francisco Santos está haciendo un excelente trabajo en Washington. Solicitamos en su momento al embajador reconsiderar esa renuncia y él aceptó continuar prestando su servicio al país desde esa importante embajada”, dijo Blum.(Lea también: Juez bloquea temporalmente publicación del libro de sobrina de Trump)Santos renunció a su cargo en enero de este año luego de que se reactivó la polémica por una conversación privada con la canciller Blum a finales del 2019 en la que se habló mal tanto del Departamento de Estado como de funcionarios y exfuncionarios del presidente Iván Duque.Aunque la controversia había quedado saldada durante una reunión entre Duque y Santos a los pocos días de que se filtró la conversación (el Presidente le pidió al embajador que ofreciera disculpas públicas), el tema se complicó por supuestas presiones del Departamento de Estado, en particular de la embajada estadounidense en Colombia. Para estos resultaba incómodo trabajar con un funcionario que se refería al Departamento de Estado como una “oenegé” sin mayor peso en la administración republicana de Trump.Una presión que se elevó durante los días previos a una visita del secretario de Estado, Mike Pompeo, a Colombia para participar en una cumbre sobre terrorismo.En su carta de renuncia, el embajador Santos le agradeció a Duque por la oportunidad de servirle al país, rechazó una oferta para seguir vinculado al gobierno e indicó que tenía planes de regresar a la vida civil para poder “opinar con libertad”.​Se supo, además, que Santos pidió un plazo de dos meses (hasta el 31 de marzo de este año) para abandonar su cargo, pues tenía varios temas pendientes de la agenda bilateral con EE. UU. que quería finalizar. (Lea también: EE. UU. podría tener 100.000 nuevos casos diarios de covid-19)Pero dos factores, ambos muy importantes, cambiaron los cálculos de todos los protagonistas.Lo primero es que la Casa Blanca rompió con el Departamento de Estado y salió en defensa de Santos, a quien tienen en muy buena estima y con quien han venido trabajando estrechamente en el tema de Venezuela.Especialmente en el Consejo Nacional de Seguridad, el cual asesora al presidente Donald Trump en materia de seguridad nacional.Tanto el asesor de Seguridad Nacional, Robert O’Brien, como el asesor de Seguridad Nacional para el Hemisferio Occidental, Mauricio Claver-Caron, le dejaron saber al Gobierno colombiano que estaban contentos con Santos y que no deseaban verlo partir. Y como donde manda capitán no manda marinero, el Departamento de Estado tuvo que retirar sus objeciones.Duque, además, visitó Washington en febrero de este año y le hizo saber a Santos que estaba complacido con su trabajo y que si desaparecían las objeciones por parte del Gobierno de EE. UU., no había razón para que abandonara el cargo. Lo segundo fue la irrupción del coronavirus, precisamente en ese mismo período.Con los cierres de frontera que se decretaron en marzo era casi imposible reemplazar al embajador.Y muy inconveniente nombrar a alguien nuevo justo cuando se requería a una persona con experiencia y conexiones para poder optimizar la cooperación con EE. UU. durante la pandemia.(Lea aquí: Nueva York impone cuarentena a viajeros de 16 estados de EE. UU.)Fue por esos días cuando la canciller le escribió a Santos una carta en la que le pidió reconsiderar su renuncia.\"Yo siempre he querido servirle al país. Y cuando el Presidente y la Canciller le piden a uno que siga sirviendo, uno tiene que decir que sí”, le dijo el embajador.Aunque fueron muchos los nombres que se alcanzaron a barajar como posibles reemplazos del embajador, entre ellos el exministro de Comercio Luis Guillermo Plata y la vicepresidenta Marta Lucía Ramírez, la confluencia de ambos factores hizo que los planes de reemplazar a Santos se archivaran.Y todo indica que por muchos meses más. De acuerdo con Santos, no tiene planes de regresar al país por el momento y ya se encuentra trabajando en la agenda bilateral con EE. UU. para lo que resta del 2020 y el 2021.SERGIO GÓMEZ MASERICORRESPONSAL DE EL TIEMPOWASHINGTON", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/gobierno-le-pide-a-francisco-santos-que-se-quede-en-la-embajada-en-washington-512804", "categoria": "mundo"}, {"titulo": "Más leña al fuego: ahora el papá de Griezmann ataca el DT del Barça", "contenido": " En el último partido de Barcelona, ante el Atlético de Madrid (2-2), el atacante Antoine Griezmann sumó su tercera suplencia en los últimos cuatro partidos y así se confirmó su pérdida de protagonismo en el conjunto azulgrana en este tramo final de la temporada. Esta vez el que reaccionó contra el DT Quique Setién fue el padre del futbolista, Alain Griezmann, que después de escuchar las palabras del entrenador del Barcelona en la rueda de prensa posterior al partido, dejó un fuerte mensaje en sus redes sociales. (Le puede interesar: Zidane le da la razón a la inconformidad de James: 'Dice la verdad')\"Para hacer este tipo de declaraciones, deberías tener las llaves del camión. No es el caso, porque eres pasajero\", escribió en Instagram aunque luego borró el comentario. En sus declaraciones, Setién dijo que no le pediría perdón a Griezmann por su suplencia, aunque sí hablaría con él en el entrenamiento.El único partido de los seis que ha jugado el Barça después del regreso de la competición en el que Griezmann completó los 90 minutos fue el del Leganés. Ante el Mallorca y el Athletic de Bilbao también formó parte del once inicial, pero fue sustituido en los minutos 57 y 65, respectivamente. Así, después del parón por la pandemia del coronavirus, Griezmann tan solo ha disputado 233 de 530 minutos posibles. Es decir, un 44%. (Lea además: ¡Messi vale oro! Llegó a los 700 goles en su carrera profesional) En cambio, entre todas las competiciones antes del parón había jugado 2.950 minutos de los 3.430 minutos posibles, lo que da un porcentaje del 86%. Por otro lado, el campeón del mundo con Francia es el jugador más sustituido del Barça de esta temporada.DEPORTES Y EFE", "link": "https://www.eltiempo.com/deportes/futbol-internacional/padre-de-griezmann-ataca-al-tecnico-del-barcelona-quique-setien-512956", "categoria": "deportes"}, {"titulo": "Cristiano Ronaldo y sus cambios de ‘look’ más llamativos", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/cristiano-ronaldo-y-los-looks-con-los-que-ha-sorprendido-a-sus-seguidores-512996", "categoria": "cultura"}, {"titulo": "Campesinos organizan 'donatón' para ayudar a familias vulnerables", "contenido": " \"Un bocado con amor en cuarentena\" es la consigna de cientos de productores de cebolla en Boyacá, quienes se unieron por segunda vez para entregar ayudas a familias vulnerables en medio de la cuarentena por covid-19. En la primera 'cebollatón', que se llevó a cabo en el mes de mayo, participaron más de 150 agricultores de los municipios de  Aquitania, Tota y Cuitiva. En total, recogieron más de 50.000 kilos de cebolla larga, papa, sal, arroz y otros productos que fueron entregados a 12.000 familias de las localidades de Ciudad Bolívar y  Usme, en Bogotá, así como también en barrios de Facatativá y  Girardot.(Le puede interesar: La ruina de los campesinos que cultivan hierbas aromáticas en Chipaque) Para la segunda edición, los miembros de la fundación Tota Sostenible y Asolago, quienes están detrás de la organización, invitan a los agricultores boyacenses a que se sumen a la 'donatón', que esta vez entregará los productos recolectados en Tunja, Duitama y Sogamoso el próximo 3 de julio.\"Agricultores de cebolla, papa, tomate, mazorca, remolacha, zanahoria, transportadores, autoridades y personal de logística pueden aportar a esta noble causa\", informaron.(Lea también: Familia campesina youtuber tendrá energía eléctrica en casa) \"La idea surgió por la difícil situación que están afrontando muchas familias, y nosotros, como productores de cebolla, pensamos que podíamos ayudar con un granito de arena\", le dijo a EL TIEMPO Diego Pedraza, uno de los organizadores. Además, agregó que \"la cebolla es considerada uno de los nueve productos agrícolas de primera necesidad y nosotros estamos seguros que así como podemos producir también podemos donar una parte para dar ejemplo de que otros sectores productivos hagan una tarea igual en estos momentos de crisis\".(Además: Drama en el campo: no hay quien compre y las cosechas se pierden) Según informaron los organizadores, las donaciones para las segunda 'cebollatón' serán recibidas este miércoles 1 y jueves 2 de julio en diferentes puntos de acopio del departamento de Boyacá.-Samacá: finca Nápoles (kilómetro 1 vía Samacá - Villa de Leiva) -Sogamoso: finca Hugo Montaña (400 metros adelante de Corpooriente, en la víaSogamoso -Tibasosa)-Aquitania: sede de Asoatra.Si usted está en otra ciudad, puede comunicarse a los números 300214 55 97 y 300212 4643 para recibir más información, o en el documento adjunto abajo. ELTIEMPO.COM", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-colombia-hoy-cebollaton-campesinos-organizan-donacion-para-familias-vulnerables-512768", "categoria": "colombia"}, {"titulo": "Víctimas de Weinstein van a recibir cerca de 19 millones de dólares", "contenido": " Varias mujeres que sufrieron acoso y agresión sexual mientras trabajaban para Harvey Weinstein, condenado por violación y otros cargos en febrero, recibirán casi 19 millones de dólares en el marco de una demanda colectiva, informó este martes la fiscal general de Nueva York. Los pagos, que deben ser aprobados por dos cortes, son resultado de una demanda interpuesta contra el exproductor de cine -que actualmente cumple una pena de 23 años de prisión- y el estudio The Weinstein Company. \"Harvey Weinstein y The Weinstein Company le fallaron a sus empleadas mujeres. Después de todo el acoso, las amenazas, la discriminación y la discriminación de género, estas sobrevivientes recibirán finalmente algo de justicia\", dijo Letitia James en un comunicado. (Lea también: Administración Trump compra la mayoría de la producción de Remdesivir)La demanda establece que Weinstein \"pidió o forzó a empleadas mujeres a establecer contactos sexuales no deseados para mantener sus empleos o avanzar en sus carreras\". Un abogado de varias víctimas de Weinstein criticó sin embargo el acuerdo propuesto. Douglas Wigdor -entre cuyas clientes está Tarale Wulff, una mesera que dijo en el juicio de Weinstein que él la violó en su apartamento de Nueva York en 2005- describió el acuerdo como \"una completa traición\". Según el letrado, en virtud del acuerdo Weinstein \"no acepta responsabilidad por sus acciones\" y no pagará con su propio dinero. Wigdor también dijo que el pacto impide que las víctimas que no quieran aceptarlo intenten otras vías de compensación y que por lo tanto lo objetará en la corte. La declaración de la fiscal general no mencionó un acuerdo por 25 millones de dólares alcanzado con docenas de mujeres en diciembre. (Lea también: Juez bloquea temporalmente publicación del libro de sobrina de Trump)Weinstein fue declarado culpable en febrero de acto sexual criminal y violación, en un veredicto clave para el movimiento #MeToo. La sentencia que le fue impuesta el mes siguiente terminó de tumbar de su pedestal al exproductor de cine de 68 años, que ha sido acusado de comportamiento sexual agresivo por casi 90 mujeres, incluidas Angelina Jolie y Salma HayekAFP", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/victimas-de-weinstein-van-a-recibir-casi-19-millones-de-dolares-513020", "categoria": "mundo"}, {"titulo": "Niegan tutela de padre para que su hija no declarara por abuso sexual", "contenido": " La Corte Suprema de Justicia rechazó un recurso judicial presentado por un hombre, que era funcionario de la Defensoría del Pueblo de Santander, y que pedía prohibir que su hija fuera llamada a declarar en el juicio que se sigue en su contra por presuntamente haber abusado sexualmente de ella.  El hombre fue denunciado por la madre de la menor de 14 años, por lo que la Fiscalía imputó en su contra los delitos de acceso carnal abusivo. En medio del proceso, dejó de tener contacto con la niña desde el 8 de septiembre del 2014 por orden de los defensores de familia del ICBF y porque así lo ordenó un juez de familia de Bogotá. (Puede leer: Duque: esta semana se le entregan otros 300 ventiladores a Bogotá)El caso en su contra siguió hasta cuando en agosto del año pasado la Fiscalía pidió como prueba el testimonio de la niña, así como la entrevista forense que se le había tomado tiempo atrás. La defensa del padre se opuso afirmando que si se iba a incluir como prueba la entrevista, no era necesario escucharla de nuevo pues esto, a su juicio, la revictimizaba. Pero el juez no le dio la razón y el 5 de noviembre del año pasado ordenó incluir en el juicio las dos pruebas. El padre insistió en que escuchar a su hija menor era una prueba ilícita porque esto llevaría a exponerla en público \"ante terceros extraños, en un escenario hostil\", a someterla a un interrogatorio en el que, dijo la defensa, se iba a explorar su intimidad, afectando su pudor, dignidad y formación sexual.  (Lea también: En qué va caso por violación de militares a menor indígena en Guaviare)También dijo que esta prueba no era necesaria por el tiempo que ha pasado entre la supuesta ocurrencia de los hechos, lo que para él podía comprometer la veracidad del relato de su hija por olvido o imprecisiones. Dijo en el proceso que, entre el 2014 y el 2017, a su hija la entrevistaron el CTI, así como Medicina Legal de Bucaramanga y Bogotá, el ICBF, la Clínica San Luis, la Asociación Creemos en Ti y la Fundación Homi. Por eso aseguró que someterla de nuevo a un interrogatorio, cinco años después de los supuestos hechos y tras haber rendido tantas entrevistas, era un \"verdadero maltrato infantil\". En una primera decisión, la Sala Penal del Tribunal Superior de Bucaramanga, mediante un fallo de noviembre del 2019, negó la tutela del padre. Al resolver la impugnación de ese fallo, la Corte Suprema de Justicia le dio la razón al Tribunal en que sí se podía citar a la menor y concluyó que en varios de sus fallos ha quedado claro que los menores sí pueden participar como testigos en los juicios. Así, dijo la Corte, para evitar la revictimización en los procesos judiciales se debe procurar que los menores estén acompañados de sus padres, representantes legales o las personas con quienes convivan, que no sean sus agresores. También se debe ordenar medidas para garantizar la seguridad de los niños y niñas, evitar que estén al frente del agresor, disponer que se encuentren acompañados de un profesional especializado que adecúe el interrogatorio a su edad, y limitar la publicidad de esta diligencia. El alto tribunal señala también que la ley no prohíbe los testimonios de los niños en los procesos penales sino que, por el contrario, los permite con  ciertas pautas, como que la declaración solo pueda ser tomada por un defensor de familia, luego de que un juez o fiscal remita el cuestionario. La defensa también puede realizar el interrogatorio siempre y cuando esto no vaya en contra del interés superior del niño. También se puede obviar la presencia física de los menores usando medios tecnológicos.  En el caso de la menor que evaluó la Corte, el juez ordenó entrevistar a la niña en una cámara de gesell en Bogotá, con cuestionarios previamente enviados a los abogados de la familia, y con preguntas enviadas también a la defensa del padre.  (Además:  Las horas claves del caso por violación de niña embera por soldados)Como sucedió en este caso en el que se tomaron medidas para evitar la revictimización, dice la Corte, es a los jueces de conocimiento a los que les corresponde ordenar lo que sea pertinente para no afectar a los menores que declaran. Un antecedente similar al de este caso está siendo evaluado por la Corte Constitucional. En marzo pasado un hombre, acusado de realizar actos sexuales con su hija de tres años, le pidió al alto tribunal constitucional tumbar el fallo del 20 de enero mediante el cual avaló que la menor declarara en el juicio en su contra.  (Lea también: Padre pide anular fallo que permitió que su hija declarara en juicio)El padre dijo que llevar a su hija a los estrados va en contra del interés superior de la menor porque no se tuvo en cuenta la situación concreta de la niña. Según dijo, cuando Medicina Legal la escuchó determinó que su testimonio era inconsistente, que no es concluyente, y que la misma institución recomendó evitar volver a exponerla en una diligencia judicial por su estado emocional. Como en el caso de Santander, este padre también había argumentado que los supuestos hechos ocurrieron cuando la niña tenía tres años y ahora ya tiene ocho años y medio, por lo que se debía cuestionar hasta qué punto ella podía recordar \"con un grado mínimo de credibilidad\" los hechos ocurridos cinco años atrás, pues en su testimonio podía influir el hecho de que en la mitad de su vida no ha podido contactarse con su padre, así como la influencia de su madre y los conflictos que tuvo con ella, quien fue la persona que lo denunció. Al estudiar su caso, la Corte Constitucional había rechazado su tutela afirmando que el hecho de que un niño declare en un juicio en el que es presunta víctima no es por sí solo revictimizante. Como la Corte Suprema, en esa oportunidad la Constitucional dijo que la ley no impide volver a entrevistar a los niños siempre y cuando se cumplan las medidas de protección. Además, para la Corte tampoco se vulneraban los derechos del padre investigado porque él podía contradecir la declaración en el juicio oral. Como el acusado interpuso un recurso de nulidad contra el fallo de la Corte, el alto tribunal debe volver a evaluar  en su Sala Plena el caso para determinar si reitera que la niña puede ir a juicio, o cambia su decisión. El año pasado, según el Instituto de Medicina Legal, se registraron 25.695 casos de presuntos delitos sexuales, de los cuales 22.211, es decir, el 86 por ciento tuvieron como víctimas a menores de edad. De todos los casos de violencia sexual, en 11.716 el presunto agresor fue un familiar. Entre ellos, hubo 2.174 casos en los que el presunto victimario era el padre; y 3.100, el padrastro. JUSTICIA", "link": "https://www.eltiempo.com/justicia/cortes/padre-presento-tutela-para-que-su-hija-no-testificara-en-su-juicio-por-violencia-sexual-512726", "categoria": "justicia"}, {"titulo": "Anexión será en julio, pero aún no hay acuerdo, dice ministro israelí", "contenido": " El ministro israelí de Cooperación Regional, Ofir Akunis, reconoció este miércoles que todavía no se ha llegado a un acuerdo con el Gobierno estadounidense sobre la anexión de territorios en Cisjordania ocupada, por lo que hoy no habría ningún anuncio importante al respecto.(En contexto: Cisjordania: 6 preguntas para entender la situación y planes de Israel) \"La extensión de soberanía sucederá en julio\" dijo Akunis durante una entrevista con la radio del Ejército en la que señaló que, en su opinión, \"se podría haber llevado a cabo hoy, pero aún no hay un acuerdo con el Gobierno de Estados Unidos\", con el que es imprescindible coordinar los pasos a dar. Las palabras del ministro dan a entender que el comienzo del proceso de anexión, que Israel puede iniciar a partir de este miércoles según lo estipulado por el acuerdo de coalición del actual Ejecutivo, quedaría para más adelante. Según medios locales, el equipo estadounidense que está coordinando la anexión con el Gobierno israelí habría exigido una compensación para los palestinos por la aplicación de soberanía en territorios ocupados.(Lea también: Anexión de parte de Cisjordania, el gran desafío de Netanyahu al mundo) Cabe destacar que la anexión está prevista en la iniciativa de paz de la Casa Blanca para la región, que incluye también la creación de un Estado palestino. Más allá de la coordinación con los representantes de la administración de Donald Trump, en los últimos días se ha incrementado la tensión dentro de la coalición de Gobierno israelí en torno a qué y cómo anexionar. Mientras que el bloque liderado por el primer ministro, Benjamín Netanyahu, impulsa desde hace tiempo una anexión unilateral, el ministro de Defensa y líder de Azul y Blanco, Beny Gantz, sigue manteniendo su postura de llevarla a cabo en coordinación con los palestinos y la comunidad internacional.(En otras noticias: Irán emite orden de arresto contra Trump por muerte de Soleimaní) Mientras tanto, organizaciones palestinas están convocando numerosas protestas para hoy, tanto en Gaza como en Cisjordania e incluso en ciudades árabes en territorio israelí, en oposición a la anexión, que es también rechazada por gran parte de la comunidad internacional.EFE", "link": "https://www.eltiempo.com/mundo/medio-oriente/anexion-de-cisjordania-hoy-1-de-julio-israel-dice-que-aun-no-hay-un-acuerdo-512938", "categoria": "mundo"}, {"titulo": "Anexión será en julio, pero aún no hay acuerdo, dice ministro israelí", "contenido": " El ministro israelí de Cooperación Regional, Ofir Akunis, reconoció este miércoles que todavía no se ha llegado a un acuerdo con el Gobierno estadounidense sobre la anexión de territorios en Cisjordania ocupada, por lo que hoy no habría ningún anuncio importante al respecto.(En contexto: Cisjordania: 6 preguntas para entender la situación y planes de Israel) \"La extensión de soberanía sucederá en julio\" dijo Akunis durante una entrevista con la radio del Ejército en la que señaló que, en su opinión, \"se podría haber llevado a cabo hoy, pero aún no hay un acuerdo con el Gobierno de Estados Unidos\", con el que es imprescindible coordinar los pasos a dar. Las palabras del ministro dan a entender que el comienzo del proceso de anexión, que Israel puede iniciar a partir de este miércoles según lo estipulado por el acuerdo de coalición del actual Ejecutivo, quedaría para más adelante. Según medios locales, el equipo estadounidense que está coordinando la anexión con el Gobierno israelí habría exigido una compensación para los palestinos por la aplicación de soberanía en territorios ocupados.(Lea también: Anexión de parte de Cisjordania, el gran desafío de Netanyahu al mundo) Cabe destacar que la anexión está prevista en la iniciativa de paz de la Casa Blanca para la región, que incluye también la creación de un Estado palestino. Más allá de la coordinación con los representantes de la administración de Donald Trump, en los últimos días se ha incrementado la tensión dentro de la coalición de Gobierno israelí en torno a qué y cómo anexionar. Mientras que el bloque liderado por el primer ministro, Benjamín Netanyahu, impulsa desde hace tiempo una anexión unilateral, el ministro de Defensa y líder de Azul y Blanco, Beny Gantz, sigue manteniendo su postura de llevarla a cabo en coordinación con los palestinos y la comunidad internacional.(En otras noticias: Irán emite orden de arresto contra Trump por muerte de Soleimaní) Mientras tanto, organizaciones palestinas están convocando numerosas protestas para hoy, tanto en Gaza como en Cisjordania e incluso en ciudades árabes en territorio israelí, en oposición a la anexión, que es también rechazada por gran parte de la comunidad internacional.EFE", "link": "https://www.eltiempo.com/mundo/medio-oriente/anexion-de-cisjordania-hoy-1-de-julio-israel-dice-que-aun-no-hay-un-acuerdo-512938", "categoria": "mundo"}, {"titulo": "El SITP superó en la hora pico el 35 % de capacidad permitida", "contenido": " A las 7 a. m. de este martes, durante la hora pico, el tablero de control del Sistema Integrado de Transporte de Bogotá indicó que el sevicio zonal sobrepasó el límite establecido del 35 %. Aunque el desfase fue leve (marcó 35,4 %) y duró esa hora, sí representa una alerta. Nicolás Correal, subgerente técnico de TransMilenio, aseguró que se estaba haciendo un “análisis de información” para determinar cómo proceder. Sin embargo, hasta el momento, TransMilenio no se ha vuelto a pronunciar. En conversaciones anteriores entre este diario y la gerencia del sistema, esta había dicho que sobrepasar el tope podría significar cierres totales o sectorizados, según el caso. (Le puede interesar: ¿Por qué hubo cierre de estaciones de TransMilenio?)Para expertos, aunque entienden que el límite fue puesto por motivos sanitarios y de seguridad para los pasajeros, comentan que se puede contemplar subirlo para evitar cierres. “El límite del 35 % es bastante fuerte y puede ser revisado por las autoridades de manera que se permita una mayor ocupación, siempre y cuando se tengan medidas de cuidado”, explica Darío Hidalgo, consultor y experto en movilidad. Pero, hace la salvedad de que esta ampliación debe hacerse con la orientación y aval de las autoridades de Salud. De hecho, ampliar el límite ha sido una de las opciones contempladas por el Distrito. Hace una semana, cuando la alcaldesa recibía un nuevo lote de buses Euro VI del SITP, presentó una estrategia de separación de pasajeros con unas láminas. En su momento, comentó que la herramienta sería probada por dos semanas para evaluar una posible ampliación de la capacidad al 50 %. (Además: Estos son los 134 barrios con cuarentena estricta en Bogotá)Las razones de este plan piloto pueden responder a la creciente demanda de transporte con la entrada de nuevos sectores económicos. Y es que para los expertos, pueden resultar más perjudiciales los cierres por el hecho de cumplir un límite tan “estricto”. “Es muy difícil para muchas personas tener alternativas al transporte público formal. Siempre está la oportunidad de los viajes a pie y en bicicleta mientras que las distancias sean manejables. Pero hay alternativas que implican mayores costos a los usuarios, como el uso de taxi o riesgos para los usuarios que pueden ser el desborde del transporte informal”, menciona Hidalgo. Justamente, esa fue una de las consecuencias del cierre de las tres estaciones de TM en la troncal de las Américas (aunque este fue por causas ajenas al límite del 35 %). Algunos usuarios le manifestaron a Citytv que se veían forzados a acudir a bicitaxis y otras opciones no formales y no tan seguras para llegar a otras estaciones u otros medios de transporte que se ajustaran a su bolsillo.(Lea también: Vea los nuevos buses EuroVI del SITP con herramientas de bioseguridad)BOGOTÁ EL TIEMPO Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/sitp-supero-en-la-hora-pico-el-35-de-capacidad-permitida-512886", "categoria": "bogota"}, {"titulo": "Segway: el final del innovador pero polémico vehículo por accidentes", "contenido": " Se acabó Segway. La producción del original vehículo de dos ruedas, muy popular entre guías turísticos y personal de seguridad -pero no tanto entre el público en general-, llegará próximamente a su fin. El 15 de julio la planta donde se produce, en New Hampshire (EE.UU.), parará sus máquinas. Lanzado en 2001 con la promesa de revolucionar la forma en la que nos desplazábamos por las ciudades, Segway se ha enfrentado a todo tipo de obstáculos y no consiguió ser rentable para sus fabricantes. El Segway fue inventado por el ingeniero estadounidense Dean Kamen y debutó con éxito, pero enfrentó problemas para atraer al público y conseguir ganancias. Los diversos accidentes que se produjeron con el aparato de dos ruedas, precursor del patinete eléctrico, no ayudaron, y la empresa fue comprada por su rival chino, Ninebot, en 2015. \"En su primera década, el Segway PT se convirtió en un elemento básico en seguridad y orden público, visto como un vehículo personal efectivo y eficiente\", destacó la presidenta de la empresa, Judy Cai, al anunciar el fin de la producción. No obstante, en sus casi dos décadas de historia, el vehículo también fue diana de las bromas y estuvo involucrado en colisiones de alto perfil así como en una muerte. Entre las caídas con el peculiar transporte, que prometía ser de uso fácil, se recuerda especialmente la del expresidente de EE.UU. George W. Bush en 2003 en la vivienda de verano de sus padres en Kennebunkport, Maine. El incidente se produjo después de que se viera al vicepresidente Dick Cheney en un Segway por la oficina cuando su talón de Aquiles le estaba jugando una mala pasada. El Segway también sirvió, literalmente, como una herramienta para la comedia en una película de Hollywood de 2009, Paul Blart: Mall Cop. En el filme, el humorista y actor Kevin James interpretaba el papel de un guardia de seguridad que vigilaba un centro comercial en un Segway. Otro de los incidentes que más marcaron al innovador transporte se produjo en pleno Mundial de Atletismo en 2015, cuando el jaimaquino Usain Bolt fue arrollado por un camarógrafo en un Segway mientras el atleta celebraba su cuarta victoria consecutiva en 200 metros planos. Por suerte, no fue a mayores y el legendario deportista rápidamente se puso de pie y continuó celebrando su victoria, bromeando posteriormente sobre la fotografiada escena. Otros recientes modelos de la compañía no tuvieron mejor suerte. En enero de este año, el prototipo de Segway de una silla de ruedas sufrió un accidente durante una prueba en la feria de electrónica de consumo CES, la mayor del mundo, en Las Vegas. La llamada S-Pod, que se equilibra por sí misma, estaba siendo probada por un periodista: el reportero aceleró el vehículo antes de que se estrellara accidentalmente contra una pared. Segway también estuvo en el centro de un trágico incidente cuando el millonario propietario de la compañía murió tras caer por un acantilado en Reino Unido mientras estaba usando uno de los motorizados vehículos. James William Heselden cayó al río Wharfe mientras usaba su Segway en West Yorkshire, tan solo 10 meses después de comprar la compañía en 2009. Según se pudo saber durante la investigación de su muerte, Heselden supuestamente murió debido a un \"gesto de cortesía\", al ceder el paso a una persona que estaba paseando a un perro. Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido. https://www.youtube.com/watch?v=-3k36Cc43gA https://www.youtube.com/watch?v=Yd02AZz63Sw", "link": "https://www.eltiempo.com/economia/empresas/segway-el-final-del-innovador-vehiculo-vinculado-a-accidentes-510784", "categoria": "economia"}, {"titulo": "La inmigración irregular en España tiene cara colombiana", "contenido": " La foto de la nueva inmigración irregular en España podría ser la de una colombiana entre los 30 y 40 años, que trabaja en el sector doméstico. Es lo que se deriva de la investigación más completa sobre los movimientos migratorios de los últimos años en el país ibérico.Uno de cada cuatro extranjeros ilegales en España es colombiano. Entró con el pasaporte —ya sin visa— y se quedó a vivir.(Lea también: El alto costo que Guayaquil pagó por la inmunización) Se calcula que a finales de 2019 había entre 390 mil y 470 mil inmigrantes en situación irregular. “Los números absolutos crecieron durante los primeros años de la década pasada, cayeron de forma abrupta durante la crisis 2008-2015 y se recuperaron desde 2015”, señala el informe Extranjeros, sin papeles e imprescindibles: Una fotografía de la inmigración irregular en España, de los investigadores Ismael Gálvez-Iniesta, de la Universidad Carlos III, y Antonio Fanjul, de la Fundación Por Causa.“Estamos en torno a unos 93 mil colombianos irregulares, lo que representa cerca al 20 por ciento del total de los irregulares”, explica Gálvez-Iniesta a EL TIEMPO.(Le puede interesar: Maduro ordena expulsión de embajadora de la Unión Europea) Gálvez-Iniesta dibuja para este diario tres perfiles que representan la nueva inmigración irregular: “el más representativo se podría resumir como: edad comprendida entre los 30-40 años, empleada principalmente en el sector de las actividades del hogar, seguido de cerca por la hostelería, y de procedencia mayoritaria de América del Sur”. Un segundo perfil común sería “una mujer levemente más joven (20-30) trabajando de nuevo en las actividades del hogar, esta vez de procedencia mayoritariamente suramericana, pero también de América del Centro (Honduras) y este de Europa (Ucrania)”.(Lea también: Coronavirus ya estaba en Barcelona en marzo del año pasado)Y en el caso masculino, “el perfil más común podría resumirse en un hombre de unos 25-35 años (es decir, más joven que la mujer), empleado en el sector de la hostelería o manufacturas (seguido de agricultura y construcción), de procedencia mayoritariamente suramericana (Colombia y Venezuela principalmente), aunque también marroquí”. Lejos de la imagen de los inmigrantes que llegaban en botes de África o saltando las vallas de Ceuta y Melilla hace unos años, cuatro de cada cinco inmigrantes en situación ilegal vienen de América Central y del Sur. El 60 por ciento procede de Colombia, Venezuela y Honduras. Y hay más mujeres en situación irregular que hombres (un 55 por ciento).La investigación señala las causas de la migración masiva de esos países: “Venezuela ha respondido de este modo a la gravísima crisis política y económica que sufre el país durante los últimos años; en el caso de Honduras, una parte de los flujos de desplazamiento voluntario o semiforzoso se ha orientado hacia la Unión Europa tras el cierre de la ruta por México hacia los Estados Unidos; Colombia, finalmente, se convirtió en un origen importante de inmigración irregular tras la eliminación de la visa Schengen a partir de junio de 2015”.(Le puede interesar: ¿Cuáles son los gobiernos con mejor respuesta durante la pandemia?)Aunque no es fácil establecer cifras en un ámbito de trabajo ilegal, los autores de la investigación calculan que el 30 por ciento del total (unos 80 mil) se dedica a las actividades del hogar, seguido por el sector de la hostelería, con un 29 por ciento (70 mil trabajadores).“Mientras que algo más del 20 por ciento de las inmigrantes sin papeles tienen más de 40 años, en el caso de los hombres esta cifra queda reducida al 4 por ciento”, señala el informe. “Siete de cada diez inmigrantes irregulares varones está por debajo de los 30 años”, agrega. Un trabajador informal contribuye a la economía a través del consumo y de impuestos indirectos. Además, si es joven, ayuda al crecimiento demográfico. “De los 369.302 nacimientos que tuvieron lugar en España en 2018, 76.184 fueron de madre extranjera, lo que supuso el 20,6 por ciento del total (frente al 19,3 por ciento en 2017)”, explica Juan Manuel Campo, abogado colombiano, residente en España y experto en extranjería.El inmigrante en condición irregular, sin embargo, no realiza aportes fiscales a través del impuesto de renta por ingresos anuales por concepto de trabajo (IRPF) ni cotiza en la Seguridad Social. “El extranjero regularizado es buen negocio para el Estado español puesto que su aporte es positivo en términos comparativos con el ciudadano nacional”, señala Campo. “Según el estudio, contribuye tres cuartas partes más que una familia con un ciudadano español”.(Vea el especial: Migrantes: resistir en medio de la pandemia)De acuerdo con la investigación, el Estado puede actuar de dos maneras frente a la inmigración: “perpetuar una realidad que provoca graves costes directos para los afectados, riesgos epidemiológicos y un importante coste de oportunidad para el conjunto de la sociedad; o poner el contador a cero y trabajar para evitar que esta situación se repita en el futuro”.Para Campo, “la resultante entre la demanda de servicios públicos, y sus contribuciones resulta deficitario para España”. Concluye, en consecuencia, que “nuevamente la solución idónea vuelve a ser la regularización, dado que su contribución deriva en una diferencia positiva de 3.250 euros anuales de las arcas fiscales”.JUANITA SAMPER OSPINACorresponsal de EL TIEMPO Madrid", "link": "https://www.eltiempo.com/mundo/europa/inmigracion-de-colombianos-en-espana-numero-de-extranjeros-en-europa-512542", "categoria": "mundo"}, {"titulo": "En estas sedes nacieron las compañías más grandes de la tecnología", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/en-fotos-las-primeras-sedes-de-facebook-apple-y-otros-gigantes-tecnologicos-512792", "categoria": "tecnosfera"}, {"titulo": "Toyota, Tesla y las compañías de automóviles más valiosas del mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/empresas-de-carros-mas-valiosas-del-mercado-mundial-511580", "categoria": "cultura"}, {"titulo": "Las actrices que han hecho de ‘Betty, la fea’ en todo el mundo", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/en-fotos-actrices-que-han-hecho-de-betty-la-fea-en-todo-el-mundo-511218", "categoria": "cultura"}, {"titulo": "Así se ve la nube de polvo del Sahara en el cielo de Colombia", "contenido": "", "link": "https://www.eltiempo.com/bogota/fotos-nube-de-polvo-del-sahara-en-el-cielo-de-bogota-y-medellin-511098", "categoria": "bogota"}, {"titulo": "Cinco prácticas de autocuidado para tener en cuenta en cuarentena", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/practicas-de-autocuidado-que-le-ayudaran-en-la-cuarentena-510672", "categoria": "cultura"}, {"titulo": "¡Feliz cumpleaños, Messi! De niño a gloria del fútbol mundial", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/fotos-trayectoria-profesional-de-lionel-messi-quien-cumple-33-anos-509990", "categoria": "cultura"}, {"titulo": "Países que están sufriendo por el coronavirus luego de reabrir", "contenido": "", "link": "https://www.eltiempo.com/mundo/mas-regiones/en-fotos-paises-que-estan-sufriendo-por-el-coronavirus-luego-de-reabrir-512780", "categoria": "mundo"}, {"titulo": "Famosos que causan indignación por negar existencia del coronavirus", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/famosos-que-niegan-existencia-del-coronavirus-con-teorias-conspirativas-510668", "categoria": "cultura"}, {"titulo": "Restaurantes, en la olla", "contenido": " Docenas de destacadas figuras de los restaurantes y clubes de la ciudad les escribieron al Gobierno central y a la Alcaldía para exigir medidas urgentes para evitar que la capital siga siendo una “ciudad fantasma” por el resto del año. En una carta firmada por más de 30 chefs y restauradores de alto perfil –y redactada en duros términos–, ellos advierten que “se deben tomar medidas inmediatas” para evitar grandes pérdidas de empleos y ayudar a la capital a liderar la recuperación económica nacional de la peor recesión de la que se tenga registro. Estas líneas, que podrían referirse a la grave crisis que atraviesan los restaurantes y locales nocturnos de Bogotá, son tomadas del Evening Standard, un diario de Londres, ciudad en la que la pandemia también está causando graves estragos en un sector que se sostiene gracias a la gastronomía y el turismo, y cuyo deterioro ha ocasionado el cierre de numerosos locales, el despido de centenares de empleados y la consiguiente zozobra para miles de familias, que están entrando a empujones a un túnel de desesperación y angustia.En el caso particular de la capital del país, hemos visto las alarmantes declaraciones de reconocidos empresarios restauranteros, quienes –con no poca razón– han lanzado una desesperada voz de auxilio en medio de la cuarentena para tratar de salvar no solo sus negocios, sino la situación laboral de cocineros, meseros, proveedores y todos aquellos que intervienen en esa extensa y compleja cadena logística que hay detrás de los platos que degustamos en cada restaurante; desde una simple hamburguesa hasta una elaborada receta de langostinos o de cocina fusión, pasando por las preparaciones típicas de nuestra comida tradicional. Sin embargo, esos llamados han caído en el vacío y muchos restaurantes han tenido que apagar sus fogones definitivamente por diversas causas, que van más allá de la obvia y dramática falta de facturación. Es inexplicable, por ejemplo, que el Gobierno se haya negado a reprogramar los pagos de algunas obligaciones tributarias o que muchos propietarios de locales, sin ningún asomo de solidaridad, persistan en cobrar el mismo arriendo que de costumbre, como si no estuviera pasando nada.Aparte de las anteriores consideraciones, otro factor que tiene en la olla a los restaurantes es la incertidumbre sobre una posible reapertura. Curiosamente, al igual que en Londres, “lo que la industria más necesita ahora es claridad del Gobierno sobre cuándo exactamente pueden abrir y bajo qué condiciones”, como bien lo registra en otra nota el periódico antes mencionado. Y si los ingleses no la tienen clara, la cosa por aquí no es muy diferente y los restauranteros –al igual que buena parte de la ciudadanía– siguen en ascuas, al tiempo que los políticos encargados de unir voluntades y esfuerzos para enfrentar la pandemia se la pasan como perros y gatos, enzarzados en disputas de poder, sin caer en cuenta de que estamos en medio de una crisis humanitaria.Es entendible que la Presidencia y la Alcaldía tengan sus diferencias; lo malo es que las tramiten en vivo y en directo, sembrando más ansiedad en esta ciudad, que se estaba perfilando como un gran destino gastronómico y ahora ve cómo sus más emblemáticos establecimientos van cerrando uno tras otro.* * *Colofón. Yo creo que si escuchara las apresuradas declaraciones de la semana pasada de Iván Duque (cuando anunció que, si era preciso, estrenaba la pena de cadena perpetua con los soldados que violaron a la niña embera, en Risaralda), Álvaro Gómez Hurtado se revolcaría en la tumba. Es imperdonable que su antiguo alumno de la facultad de Derecho de la Sergio Arboleda haya cometido un error tan protuberante, no obstante la supuesta pilera que tantos le atribuyen.Vladdopuntoyaparte@vladdo.com", "link": "https://www.eltiempo.com/opinion/columnistas/vladdo/restaurantes-en-la-olla-columna-de-vladdo-512844", "categoria": "opinion"}, {"titulo": "Propuestas judiciales del Procurador", "contenido": " En anterior columna expresé la idea de convocar una pequeña constituyente para resolver uno de los múltiples problemas de la justicia, sugerencia que contó con el generoso respaldo, entre otros, de la Corporación Excelencia en la Justicia: el relativo a la anquilosada, clientelizada y perversa estructura de poder existente en los más altos niveles de la cúpula judicial. Sin embargo, la gran mayoría de los temas que se requiere abordar para conseguir el ideal de una pronta y cumplida justicia no impone necesariamente reformas de la carta.El procurador general, Fernando Carrillo –gran experto en estas materias, exconstituyente, exministro del ramo y funcionario de reconocida solvencia en el BID–, ha dirigido la preparación de un completo proyecto de ley “por medio de la cual se promueve el acceso a la justicia local rural”, que va en la dirección correcta, como resultado de un sesudo trabajo –iniciativa que el Congreso abordará a partir del 20 de julio– en el que intervinieron varias entidades del Estado, expertos funcionarios y destacados juristas e investigadores.Ante la frecuente apreciación social de que el pueblo percibe el aparato judicial como algo distante, pesado e ineficiente, el objetivo central de este proyecto es lograr esa aproximación a través de distintos mecanismos que la iniciativa desarrolla claramente.Es una novedosa idea integrar instancias judiciales con las autoridades administrativas y políticas y con la sociedad civil para establecer espacios de diálogo a todos los niveles. Claro que aquí cabe la profundización de instituciones ya en marcha pero que deben fortalecerse, como las casas de justicia –a veces abandonadas– y las propias comisarías de familia, que por cierto necesitan una reorganización casi total.Por primera vez se habla no solo de la justicia local, sino también de la rural, con mecanismos ágiles que faciliten al citadino y el campesino el acceso a la justicia. Esa “integración” se haría principalmente a través de la novedosa Comisión de Acceso a la Justicia, presidida a nivel nacional por el respectivo ministro, y a niveles departamental y municipal por gobernadores y alcaldes, con la participación de todas las entidades públicas concernidas y de la sociedad civil, incluidos representantes de la justicia ancestral.Así como en lo político-administrativo persiste el reclamo por una verdadera ‘descentralización’, el proyecto busca la desconcentración en la justicia, idea por cierto plasmada en la reforma judicial de 1965 –gobierno de Valencia–, pero que, como tantas otras, no tuvo continuidad: igual que los tribunales superiores que había no solo en las capitales, como hoy, sino en 4 o 5 ciudades por regiones en cada departamento peyorativamente conocidos como ‘tribunalitos’.La Procuraduría venía trabajando este proyecto antes del coronavirus, dentro de un programa de digitalización y utilización de la virtualidad en la administración de justicia. Temas como estos son los que muy seguramente irán en ese ‘paquete’ de enmiendas al lado de las que por su parte presentará la ministra de Justicia.Dos reflexiones finales a propósito de Procurador y Procuraduría: 1) Hace 30 años, cuando Fernando Carrillo se había destacado como promotor de la séptima papeleta, constituyente y ministro de Justicia, el director de este diario, don Hernando Santos, publicó un editorial titulado ‘Ojo con Carrillo’, avizorando el futuro político del entonces joven abogado. Su carrera pública le ha venido dando la razón al inolvidable periodista. Y, 2) ¡Cómo se enredó la elección del procurador después de la carta de 1991! Antes no aparecían decenas de candidatos.Con el procedimiento anterior, el Presidente enviaba una terna y elegía la Cámara de Representantes. Casi nunca hubo dificultades. Los mandatarios eran muy cuidadosos en la elaboración de esas ternas, y no había tantas pujas. Con ese sistema el país tuvo Procuradores que aún recuerda, como Rodrigo Noguera, Mario Aramburo, Gustavo Orjuela Hidalgo, Jaime Serrano Rueda, Jesús Bernal Pinzón, Carlos Mauro Hoyos, Horacio Serpa Uribe y Carlos Gustavo Arrieta, entre otros.¡Ah tiempos aquellos! ¡Cómo han cambiado! Y no siempre para bien...Alfonso Gómez Méndez", "link": "https://www.eltiempo.com/opinion/columnistas/alfonso-gomez-mendez/propuestas-judiciales-del-procurador-columna-de-alfonso-gomez-mendez-512816", "categoria": "opinion"}, {"titulo": "Crece, crece la audiencia... y el virus", "contenido": " Jorge Zalamea tiene en mi memoria un trono porque en mis tiempos jóvenes escuché en un disco del poeta y jurista Óscar Londoño Pineda, El sueño de las escalinatas. Tanto me impactó que me lo aprendí de memoria y anoche comprobé que felizmente no lo he olvidado. El disco lo escuché unas 87 veces, y la maravillosa voz de Jorge Zalamea repetía: “Crece, crece la audiencia y ya estáis aquí, creyentes, en torno mío, poblando las escalinatas”. Crece, crece la audiencia pidiendo que el país trabajador y productivo reanude tareas para no irnos al precipicio económico. Crece, crece la audiencia del presidente Duque cuando repite que “cada uno es responsable de cuidarse”. Yo mejoro el pedido presidencial y les digo: oye tú, no burles las órdenes de auto-protección, puedes ganarte un tiquete gratis al horno crematorio, un sitio calientísimo y sofocante.Crece, crece la audiencia de los que le piden a la alcaldesa Claudia López que no es hora de señalar culpables, que es la hora de trabajar en equipo. Crece, crece la audiencia de los dueños de diez mil locales comerciales que les piden, con justicia y rabia, a muchos arrendadores que les paguen los meses atrasados, que no se escondan a las llamadas ni busquen convertir la pandemia en ‘jugosa utilidad no pagando’.Hoy, primero de julio, estrenamos segundo semestre de 2020. En dos años ya tendremos elegido el reemplazo de Iván Duque. Yo, que soy sabio en el Imperio otomano, en la política del siglo XX española, en Neruda, en Joaquín Sabina, en el mágico Serrat y en política colombiana, ya sé quién reemplazará a Iván Duque. ¿Quién es? No acosen, lo diré en la próxima columna, hoy sofocaría a muchos. Extra: Sergio Fajardo, candidato con muchos apoyos, acertó o se pifió pidiéndole al expresidente Uribe que abandone la política, y este, vía trinos, le respondió con ironía diciéndole que tenían casi la misma edad y de ñapa lo graduó como el candidato del nobel y expresidente J. M. Santos.Y crece, crece la audiencia en Caracas para el money man del presidente Maduro, don Álex Saab, porque el FBI americano insiste en llevarlo a EE. UU. Los gringos juran que Álex Saab lo sabe todo, que sabe hasta de dónde son los cantantes, algo que nunca supo el Trío Matamoros. Álex Saab es el personaje en ese novelón, síganle la pista. Y colorín colorado...Poncho Rentería", "link": "https://www.eltiempo.com/opinion/columnistas/poncho-renteria/crece-crece-la-audiencia-y-el-virus-columna-de-poncho-renteria-512826", "categoria": "opinion"}, {"titulo": "Por fin, el río Bogotá", "contenido": " Desde pequeño he amado los ríos, son una irrefrenable obsesión en mi vida. Me perdí cuando desde la finca paterna, en Armenia, me fui remontando la margen del río Quindío y organicé un drama familiar. Yo era muy niño y estuve perdido varios días. Los ríos son para quererlos, no tanto porque nos proporcionen agua para la sed, sino porque son seres maravillosos, llenos de vida y encanto. Muchas ciudades del mundo son privilegiadas al poseer un río que las atraviese y les dé vida. En agradecimiento, los humanos los premiamos colmándolos con todas las porquerías del progreso y de la civilización. Así es nuestro río Bogotá, un río enfermo y maloliente, pero de la misma manera que la madre prefiere a su hijo enfermo nosotros debemos mimar a nuestro río y cuidarlo. Otras civilizaciones, como la griega en su etapa de épico esplendor, consideraban a los ríos como dioses. Así, la Ilíada nos habla del Simois y el Escamandro.Después de muchos dimes y diretes, ires y venires, discursos y promesas, al fin se le ha metido mano a nuestro río. Nace en el páramo de Guacheneque en Villapinzón. Para un programa de televisión y para mi sed, bebí agua en su nacimiento. Recuerdo que muchas personas esperaban que me enfermara con una terrible infección. No, el río era puro.La anterior administración de la CAR, bajo la dirección de Néstor Franco, hizo gran trabajo. Dejó construidos 60 kilómetros de parque Lineal al borde del río entre Soacha y puente de La Virgen. Se hizo la adecuación hidráulica de 112 kilómetros del río desde Alicachín, en Soacha, hasta Puente Vargas, en Cajicá, con lo cual se redujo el riesgo de inundaciones en la Sabana. Se inició la construcción de la planta de purificación de Salitre, que purifica las aguas residuales entre las calles 26 y 220, y este año con la nueva administración se harán las pruebas para su funcionamiento.Se planificaron 15 plantas de purificación para los municipios, unas ya terminadas y entregadas y otras en construcción. Se dejó financiada la planta de purificación de Canoas, que limpiará las aguas residuales del centro y sur de Bogotá y de Soacha, y en 2021 se iniciará su construcción bajo la nueva administración y con ello se asegurará la purificación de los desechos orgánicos de Bogotá hasta 2048.Este año se inició una nueva administración de la CAR bajo Luis Fernando Sanabria. El megaproyecto 2020-2023 incluye tres grandes realizaciones:1) Que el río Bogotá cumpla con los objetivos de calidad del agua clase IV correspondientes a uso agrícola con restricción y pecuario, establecido en el acuerdo 43 de 2006 de la CAR.2) Que el área urbana de Bogotá cuente con una protección contra inundaciones para un período de retorno de 100 años y mejoramiento del drenaje de la ciudad.3). Que 8 áreas multifuncionales de aproximadamente 175 hectáreas sean recuperadas y destinadas para usos de protección y conservación ecológica, zonas de inundación controlada y de esparcimiento público.Como se ha dicho, la Administración entregará la planta del Salitre, incrementando su capacidad de tratamiento hasta un caudal de 7,1 metros cúbicos. Se consolidará el parque Lineal de Bogotá. Estas son algunas de las obras que la nueva administración de la CAR tiene proyectadas y que ya están comenzando a funcionar.Por fin, los bogotanos, gracias a estas dos administraciones de la CAR, volveremos a pescar en nuestro río. Yo mismo navegué el año pasado los kilómetros habilitados entre Alicachín y Puente Vargas. Hablaremos otro día de los planes para salvar el complejo lagunar de Fúquene.Andrés Hurtado García", "link": "https://www.eltiempo.com/opinion/columnistas/andres-hurtado-garcia/por-fin-el-rio-bogota-columna-de-andres-hurtado-garcia-512832", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/matador/manzana-podrida-caricatura-de-matador-512856", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/rodrigo-guerreros/curvas-que-no-se-aplanan-caricatura-de-guerreros-512860", "categoria": "opinion"}, {"titulo": "Caricaturas", "contenido": "", "link": "https://www.eltiempo.com/opinion/caricaturas/mil/la-duda-caricatura-de-mil-512862", "categoria": "opinion"}, {"titulo": "Diarios del regreso", "contenido": "", "link": "https://www.eltiempo.com/politica/gobierno/regresar-a-colombia-durante-la-pandemia-de-coronavirus-en-el-mundo-502468", "categoria": "politica"}, {"titulo": "Migrantes, resistir en medio de la pandemia", "contenido": " Sus padres son Samuel y Carolina. A finales del año pasado decidieron irse de Ocumare del Tuy, un caluroso pueblito del Estado Miranda, porque \"parir en Venezuela no era una opción\". Apenas habían logrado malacomodarse en el mundo del rebusque diario de Bogotá cuando los sorprendió el confinamiento. Hoy, en un 'pagadiario' sobre la céntrica Calle 19 siguen resistiendo y tratando de completar los 15 mil pesos por jornada que les vale la pieza.  Y aunque dicen que todos los días extrañan su tierra y a sus familias, están plenamente conscientes de que las críticas condiciones que los hicieron salir de Venezuela no han cambiado. Por el contrario, pueden haber empeorado por la escasez de gasolina y por la mortal amenaza que representa la enfermedad en una nación con un sistema de salud desmantelado. Inmersos en este mismo panorama, más de 70 mil venezolanos hicieron el camino de regreso desde marzo pasado. Y hay centenares más en la ruta. Llevan encima las pocas cosas que son a su vez todo lo que tienen. Se les ve en grupos de 10 o 20 personas, a veces familias enteras, caminando cuesta arriba en la Carretera Panamericana o en el frío páramo de Berlín, entre los dos santanderes. De vez en cuando pasan a su lado los buses con compatriotas que lograron que alguna alcaldía pagara el viaje o que lo hicieron por su cuenta. Cada vez que se cruzan hay pitos y alboroto, pero rara vez algún bus se detiene a recoger a alguien. Todos pasarán por la entrada a cuentagotas que aplica la Guardia venezolana y que mantiene a centenares de migrantes varados a este lado de la frontera. Y luego, ya en estados como Táchira y Apure, tendrán que aguantar otra cuarentena en improvisados albergues en los que, además de las incomodidades, tendrán que soportar que los llamen 'traidores de la patria de Bolívar' o 'agentes portadores del coronavirus' antes de que puedan coger camino hacia sus lugares de origen.    Quienes los ven hacer el camino hacia el oriente no creen que pase mucho tiempo antes de tenerlos de regreso. De hecho, Felipe Muñoz, el consejero presidencial para la migración venezolana, advierte que Colombia debe prepararse para ese retorno en el corto plazo, incluso multiplicado y con el riesgo que implica la dudosa estrategia del régimen de Nicolás Maduro para enfrentar al coronavirus. Los 70 mil que se han devuelto representan poco más de la mitad de la población de Quibdó, la capital del Chocó. Pero los que se quedan, que son más de 1,7 millones, equivalen a 1,5 veces la población de Barranquilla y a más de tres cuartos de la de Cali. Podría decirse que en menos de 5 años a Colombia le nació, en número de habitantes, una ciudad que podría estar entre sus cinco grandes capitales. Y lo que se avanzó en todo este tiempo en materia de inclusión y de integración a la economía está en claro riesgo por la pandemia.  Sergio Bueno Aguirre, exdirector de Migración Colombia y experto en la materia, advierte que el Ministerio de Trabajo y otras autoridades \"deben aumentar controles para evitar la explotación laboral\" que ya se ve en algunas regiones donde a los venezolanos les están pagando por debajo de los precarios sueldos que recibían antes. \"Muchos de esos migrantes habían alcanzado cierta estabilidad, incluso estando en el sector informal. Esos avances se perdieron o están en alto riesgo. Pero todo habría sido mucho más difícil si no hubierámos dado los pasos que dimos desde el 2015 para acoger a esa población\", asegura Muñoz.  La disparada de la xenofobia, en un país que ha padecido por décadas que sus nacionales sean estigmatizados en el exterior por cuenta de los delitos de unos pocos, es uno de los efectos más preocupantes de la pandemia. Según la última encuesta Gallup, el 81 por ciento de los colombianos tiene una opinión desfavorable de los venezolanos y el 87 por ciento dice que es mejor que la frontera se mantenga cerrada. En octubre del 2018 el 42% de los colombianos veía positivamente a los migrantes: actualmente ese apoyo cayó a apenas el 15% La creciente animadversión no se queda en opiniones. Las dos hijas y los seis nietos de Íngrid González, que hicieron a pie los 345,5 kilómetros que hay entre Barranquilla y Maicao de regreso a Venezuela, denuncian que en esta ciudad fronteriza los amenazaron con prenderles candela a los bultos sobre los que dormían si no se iban pronto. En muchas zonas del país los tratan de ladrones y de 'contagiados'. Y es que además de los señalamientos, algunos fundados, por la unos fundados, por la creciente inseguridad, los venezolanos cargan ahora también el inri de ser supuestos portadores del coronavirus. Una versión falsa que ha hecho carrera y que desmienten las cifras oficiales, que revelan que menos del 1% de los contagiados en el país corresponde a esa población a pesar de sus precarias condiciones de bioseguridad.  Incluso, a pesar de que por ley están obligados a asistir a los migrantes, algunos mandatarios locales han sido abiertamente hostiles al paso de los venezolanos. Al punto que la Procuraduría tuvo que expedir una directriz recordándoles que no se trata de algo opcional. Funcionarios de tres municipios del Cauca enfrentan investigaciones disciplinarias por conductas que van desde embarcar a decenas de venezolanos en volquetas para sacarlos del territorio hasta impedir el acceso a los cascos municipales a los que van de camino hacia la frontera. Además, hay indagaciones preliminares contra funcionarios de Buga, Fusagasugá, Tumaco, Bogotá y Caldas.  \"La emergencia ha dejado ver el desconocimiento de algunos de los nuevos mandatarios regionales frente a las obligaciones y la corresponsabilidad que tienen para dar una respuesta rápida e integral a la población migrante\", recuerda Aguirre. Agrega que los brotes de xenofobia demuestran la necesidad de fortalecer una política clara contra la discriminación de los extranjeros, incluidas campañas de pedagogía en las comunidades de acogida. \"Ellos no están acá como turistas, no llegaron porque quisieron\", dice a su vez Jozef Merkx, el jefe de Acnur en Colombia.  Los papás de Ester Sofía, la bebé nacida en abril que es tan colombiana como venezolana, dicen que también han sentido el rechazo. Pero aseguran que son muchas más las personas que les han tendido la mano. Lo mismo cuenta Juan Vilora, un caraqueño de 29 años que se radicó en Barranquilla y desde allí coordina varios programas de asistencia para sus compatriotas más necesitados en la costa Caribe.  La gran lección que comparten es que ni el hambre, ni las pandemias, ni las ganas de salir adelante, entienden de pasaportes.", "link": "https://www.eltiempo.com/mundo/venezuela/migrantes-en-cuarentena-buscan-regresar-a-venezuela-asi-viven-actualmente-506954", "categoria": "mundo"}, {"titulo": "Los rostros de la tragedia", "contenido": "", "link": "https://www.eltiempo.com/colombia/otras-ciudades/historias-de-coronavirus-en-colombia-conozca-hoy-la-vida-detras-de-la-pandemia-en-el-pais-487924", "categoria": "colombia"}, {"titulo": "Héroes en tiempos de pandemia", "contenido": "", "link": "https://www.eltiempo.com/cultura/gente/historias-de-personas-que-luchan-contra-el-coronavirus-en-colombia-483152", "categoria": "cultura"}, {"titulo": "En estas sedes nacieron las compañías más grandes de la tecnología", "contenido": "", "link": "https://www.eltiempo.com/tecnosfera/en-fotos-las-primeras-sedes-de-facebook-apple-y-otros-gigantes-tecnologicos-512792", "categoria": "tecnosfera"}, {"titulo": "El actor Rodrigo Candamil y Raúl Ceballos, su rol de antigalán", "contenido": " El mayor Raúl Ceballos es desgarbado, incluso tiene una pequeña giba y está un poco barrigón. Habla medio golpeado, su mirada es dura. Es un hombre de fuerza, de investigación, de fachadas, de vivir un día en el comando y en tiempos indeterminados convertido en un campesino, en conductor de camión, en ayudante de bus buscando llegar al cerco más estrecho de un criminal. Es una especie de antigalán el que Rodrigo Candamil presenta en Verdad oculta, la serie de RCN que empieza este primero de julio a las 10 p. m. e irá de lunes a viernes.“Aquí hay varios factores –dice Candamil–: Cevallos es un ser humano, pero se tiene que blindar por lo que hace y trabajar la mirada y la actitud. Esa parte de ser rudo es para cumplir las misiones que tiene permanentemente”, agrega.La producción, realizada por Dramax, cuenta la historia de un comando élite de la Policía que tiene a su cargo desarticular una banda criminal y está basada en el libro Una verdad oscura, de Germán Castro Caycedo.Grabada el año pasado, se hizo en 750 locaciones, con más de 10.000 extras; tuvo como escenarios sectores de Antioquia, Caldas, la costa Atlántica y Bogotá, y contó con la participación de 780 actores y 230 personas de equipo técnico.Candamil cuenta que para ser Ceballos recordó las viejas películas del Oeste y de acción gringas, “cómo llevaban las pistolas al cinto, cómo caminaban, y trabajé un héroe de acción criollo para que no perdiera la esencia del colombiano, del humor, pero manteniendo su rudeza porque este hombre ha cometido muchos errores que carga en la espalda, muchos dolores por resolver”.De ahí la exigencia de hacer un trabajo corporal diferente a sus protagónicos en Merlina, mujer divina (típico galán) y Casa de Reinas (el gay Lucas de la Rosa), y su personaje de Alfredo Duperly de La ley del corazón (un abogado bogotano y fiel). “Verdad oculta es acción, un género distinto a los contenidos que hacemos, pero una producción atravesada por una historia de amor. Por eso me gusta tanto este personaje”.(Siga leyendo: Cirque du Soleil se declara en quiebra y despide a 3.800 empleados).Candamil y el equipo de actores fueron asesorados por agentes de la Dipol, un encuentro de varios meses durante los cuales conocieron a estos hombres que se dedican a la infiltración. “Hablamos con ellos, que día a día exponen sus vidas infiltrándose en los grupos delincuenciales con el riesgo de que si son descubiertos, pueden perder la vida; un trabajo de filigrana que incluye inventarse y aprenderse desde un nuevo nombre hasta una vida creíble, con familia, estudios, sitios visitados, y también tuvimos entrenamiento con los comandos”.Y es que, como dice Jorge Alí Triana, director de la serie y a la cabeza de Dramax, la productora, el trabajo de los actores y de los policías que se dedican a la infiltración es muy parecido, “porque crean personajes y se los creen, hacen su propio libreto. La diferencia es que cuando grabamos una serie y la escena sale mal, se puede repetir cuantas veces sea necesario, ellos no se pueden dar el lujo de equivocarse en nada porque pagan con su vida”.Candamil agrega que su “exposición es constante y muchas veces, mientras disfrutan de una reunión familiar o un rato con esposas e hijos, deben irse porque los llaman para un caso. Al despedirse, además, no saben si volverán”.El actor (Cali, 3 de junio de 1976) es padre de unas gemelas que nacieron en el 2013, y con su esposa, Adriana Romero, están muy “domésticos” desde que empezó la emergencia, “mirando cómo va a mutar esta profesión”. El actor tenía el protagónico de una obra del Teatro Nacional estrenada en marzo. Se trata de Duda, “y con un rigor impresionante la estuvimos ensayando durante tres meses, revisando cada coma del texto para darle el tono preciso a cada palabra. Hicimos una función, como una toma única”.(Lea también: Tundama: el guerrero muisca que frenó la conquista española)Pero, como todos los que hacen parte del teatro y la televisión, y de las artes en general, espera regresar a la creación.Mientras llegan días mejores, el mayor Raúl Ceballos contará su historia.¿Dónde y cuándo?Verdad oculta, desde el 2 de julio y de lunes a viernes, a las 10 p. m. por el Canal RCN. CULTURA ", "link": "https://www.eltiempo.com/cultura/cine-y-tv/rodrigo-candamil-le-da-vida-a-raul-ceballos-en-verdad-oculta-512834", "categoria": "cultura"}, {"titulo": "'Don Fabio', el papá de Legarda, dio positivo por coronavirus", "contenido": " Daniela Legarda, la hermana menor del fallecido cantante de reggaetón, Fabio Legarda, sigue siendo muy activa en redes sociales. Por medio de su cuenta de Instagram, compartió detalles de su vida y la de su familia. Recientemente, en un video agradeció a sus seguidores por estar pendientes de ella después de que contó que se había hecho un nuevo examen de covid-19, enfermedad provocada por el nuevo coronavirus.Según la 'influencer', ya había tenido que someterse a un análisis hace unas semanas debido a que había estado muy enferma. En esa ocasión el resultado dio negativo. Pero en los últimos días ocurrió un hecho que obligó a que ella y sus familiares se tuvieran que practicar otro examen. (Además: ‘La Liendra’ habría atropellado a motociclista tras pasarse una señal)Legarda señaló que en la ciudad en la que se encuentran (Atlanta, Estados Unidos) las medidas de confinamiento ya se han levantado, por lo cual establecimientos como discotecas y restaurantes permanecen abiertos. Aclaró que ella no ha salido demasiado pero que sí ha ido a comer a restaurantes un par de veces.\"El Día del Padre yo salí con mi familia y con unos amigos a un restaurante\", contó la 'influencer. \"La pasamos súper bien, estábamos comiendo, estábamos teniendo un buen tiempo. Nadie estaba enfermo\", explicó.(También puede leer: Luisa W y muerte de Legarda: 'Me trataron como si yo tuviera la culpa'). Al otro día su padre, conocido en las redes como 'Don Fabio Legarda', comenzó a presentar síntomas como malestar general y fiebre. Su esposa se preocupó e hizo que se hiciera el examen para saber si estaba contagiado con el nuevo coronavirus. El resultado le llegó cuatro días después. Efectivamente, estaba contagiado.Daniela Legarda sostuvo que algunos de los amigos que asistieron a la reunión le confesaron más tarde que conocían a varias personas infectadas. \"No les quiero decir a ustedes el nombre de esa gente, porque no quiero que vayan y los ataquen por redes sociales\", señaló. Si nos lee desde la app, puede ver el video de Daniela Legarda aquí.Además, dijo que el nuevo coronavirus era algo real y que se arrepentía de no cuidarse como sus seguidores que estaban cumpliendo la cuarentena en distintos países de Latinoamérica. (Le puede interesar: 'La liendra' se burla de la cuarentena con fiesta llena de amigos).Fabio Legarda padre se estaría recuperando en su casa de los fuertes síntomas que está padeciendo por causa de la covid-19. Hace pocos días había sido noticia debido a unos comentarios que hizo en sus redes sociales en contra de la 'influencer' Luisa Fernanda W, que hace unos meses reveló que estaba embarazada del cantante de música popular Pipe Bueno.'Don Fabio' respondió a las pullas de la exnovia de su hijo diciendo que él no tenía responsabilidad por los comentarios que se habían hecho en sus redes, debido a que había sido víctima de un supuesto 'hacker' en sus cuentas. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/cultura/gente/papa-de-legarda-dio-positivo-por-coronavirus-512902", "categoria": "cultura"}, {"titulo": "Vea cómo es el murciélago más grande del mundo", "contenido": " Aunque puede dar la impresión de que un murciélago que tiene el tamaño de un zorro es un montaje, las fotografías que lo retratan, por lo general durmiendo, son totalmente reales. El Acerodon jubatus, conocido también como el murciélago diadema, es un mamífero volador que habita en algunas regiones de Filipinas, un país insular ubicado en el sur de Asia.Según el portal especializado 'Animal Diversity', estos mamíferos habitan en grupos grandes y que están compuestos por otros murciélagos como el Pteropus vampyrus, que tiene un tamaño más reducido. Son fundamentalmente nocturnos. Salen a buscar alimento cuando cae el sol y regresan a su hábitat antes del amanecer.(Le puede interesar: Famosos que causan indignación por negar existencia del coronavirus).Tienen cerca de metro y medio de largo y pueden pesar entre 1 y 1,2 kilogramos. La coloración de su pelaje puede variar entre el negro y el marrón claro. Su hocico, sus garras y sus orejas son puntiagudos y, a diferencia de otros mamíferos, no cuentan con una cola. Pese a su aspecto lúgubre y sombrío es un animal inofensivo para el ser humano. Su dieta está compuesta principalmente por higos (componen casi el 41% de lo que se identifica en sus heces) y frutas de distintos tipos.  Al igual que otros murciélagos su papel en el ecosistema es fundamental, pues es conocido porque esparce semillas y ayuda en la reproducción de algunas especies de plantas.Este es un aspecto que ignoran muchas personas alrededor del mundo, ya que se han conocido casos de ataques en contra de murciélagos de distintos tipos debido, entre otras cosas, a que algunas investigaciones señalan que el nuevo coronavirus podría provenir de estos animales, lo cual no justifica el maltrato.(Además: Los murciélagos: resistentes a los virus, pero no a los humanos)La especie del murciélago diadema está en riesgo debido a la influencia del ser humano en su hábitat. Actividades como la tala masiva de árboles y la ejecución de proyectos agrícolas han provocado una importante disminución de especímenes en los últimos 20 años. 'Animal Diversity' también señala que son víctimas de los cazadores, quienes los atacan con la intención de consumirlos o venderlos para ser exportados. No obstante, el portal añade que esto último es menos común, debido a que desprenden un olor desagradable que los hace menos apetecidos que otras especies de murciélagos. (Si nos lee desde la aplicación, puede ver las imágenes del murciélago diadema aquí).En los últimos días, imágenes de murciélagos diadema colgados de los árboles han sido compartidas en redes sociales y han generado miles de reacciones por parte de los usuarios. Muchos de ellos hacen comentarios respecto a su impresionante tamaño y a su imponente aspecto.(Lea también: Indignación por sacerdote que mató a un perro con sevicia en México). Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/vida/medio-ambiente/murcielagos-en-fotos-asi-es-el-murcielago-mas-grande-del-mundo-filipinas-512778", "categoria": "vida"}, {"titulo": "Cuarentena abonó el camino para una Bogotá digital", "contenido": " Muchos bogotanos confían hoy más en la tecnología que hace tres meses. La cuarentena, que ocasionó el cierre de bancos y entidades de servicios y de trámites, llevó a los capitalinos a perder el miedo y los tabúes que se habían generado con respecto a las herramientas digitales. Esto es un camino ganado que le servirá a la Administración Distrital en su objetivo de convertir a Bogotá en la ciudad digital del siglo XXI, a través del programa Gobierno Abierto Bogotá (Gabo) y de la Agencia Analítica de Datos. Ambos funcionarán como un sistema de gobierno abierto que no solo permitirá al Distrito digitalizar y perfeccionar sus servicios, sino que abrirá una nueva puerta a la participación ciudadana. Aunque se está fortaleciendo, Gabo ya existe hoy en versión de escritorio (y la puede encontrar a través de www.bogota.gov.co) y de app para Android.La secretaria General, Margarita Barraquer (M. B.), y el alto consejero TIC del Distrito, Felipe Guzmán (F. G.), explican cómo funcionarán la estrategia y la agencia, y cómo será la transformación digital que vivirá la capital del país en los próximos años. MB: Desde la campaña, la alcaldesa ha hecho un énfasis en lograr que Bogotá avance en ser una ciudad digital del siglo XXI, que haya una verdadera transformación digital, para que los servicios y bienes de la Administración sean prestados de una manera más eficiente. Gobierno Abierto Bogotá (Gabo) es la plataforma tanto tecnológica como de gestión que estamos construyendo para empezar a relacionarnos de manera diferente con los ciudadanos. MB: En Gabo vamos a trabajar a partir de cuatro pilares transversales sobre los cuales se van a fundamentar todas las acciones. Gabo nos va a generar todas las condiciones para garantizar una Administración transparente, de cara a la ciudadanía, con datos abiertos, que le permitan a la gente saber no solo qué estamos haciendo, sino participar efectivamente en eso que estamos haciendo. Pero, además, hacer ejercicios de control y veeduría. El segundo pilar es la participación. No queremos gobernar para los ciudadanos, sino con los ciudadanos. La participación ciudadana en la definición de las acciones de las políticas, programas y proyectos. El tercer pilar, la colaboración, es construir juntos, Administración, ciudadanos, empresa privada, academia, organizaciones de la sociedad civil y de cooperación nacional e internacional. El cuarto pilar es reconocer que la Administración pública ofrece servicios de calidad, eficientes y oportunos. Para lograrlo tenemos nuestra plataforma virtual y el Laboratorio de Innovación de Bogotá (IBO), donde, con todos los agentes, vamos a construir soluciones innovadoras a las problemáticas de la ciudad. (Le puede interesar: Bogotá no entraría en alerta roja en julio por ocupación de UCI) MB: Nos interesa no solo aumentar la participación, sino renovarla y que participen más jóvenes y sectores que usualmente no participan. Pero no se trata solo de haya más gente participando, sino que esa participación sea efectiva. Estamos revisando las miles de instancias de participación que hay en el Distrito para ver cómo las mejoramos y cómo las volvemos más amables. El Instituto Distrital de Participación Ciudadana (Idpac) está formulando unos procesos de formación para garantizar que la ciudadanía tenga las capacidades para funcionar. La otra vía de la participación es la plataforma. Gabo va a generar nuevos espacios a los que pueden acceder los ciudadanos que no lo pueden hacer presencialmente. FG: Una de las premisas para construir Bogotá como territorio inteligente es que todas las decisiones que tome la Administración, la forma como se presten sus servicios y como se le genere valor a la ciudadanía, debe ser a partir de una buena gestión de los datos. Bogotá ha avanzado mucho en un portal con datos abiertos, pero la apuesta que queremos hacer es crear una institucionalidad que se encargue de hacer mejor gestión de los datos, desde su integración, aprovechamiento, seguridad y privacidad. FG: Colombia ya cuenta con un marco normativo en privacidad y seguridad de la información. La agencia irá incluso más allá. Hay buenas prácticas internacionales y las vamos a tener en cuenta. Incluso, hemos planteado vincular organizaciones de la sociedad civil y distintas instancias para que puedan hacer seguimiento. Haremos, además, una constante rendición de cuentas de en qué estamos utilizando los datos. (Le puede interesar: Bogotá amanecerá con 134 barrios en cuarentena estricta) MB: Gabo va a estar presente de muchas formas. Ya está en las ejecuciones de los encuentros ciudadanos y ya la gente está entrando en ese nuevo modelo de gobierno abierto. Lo van a ver también cuando se pongan los procesos de formación y cualificación de la participación ciudadana. Hoy, ven Gabo en el Supercade virtual y cuando ofrecemos el servicio de trámites virtuales. Vamos a hacer los laboratorios de innovación y allí vamos a invitar a la gente a participar. Tenemos un esquema de coordinación con tres entidades: la Secretaría de Planeación, la Secretaría General y la Secretaría de Gobierno y, por supuesto, el Idepac. Desde aquí nos relacionamos con todas las demás entidades del Distrito.FG: Gabo está diseñado para ser una estrategia multicanal: tendrá presencia a través de una plataforma web, una app, mensajes de texto y de redes sociales, tendrá soporte en la línea 195 y, presencialmente, habrá forma de interactuar con los servicios de Gabo. En servicios específicos podremos acceder a datos, a información del Distrito, a ejercicios de control ciudadano y a rendición de cuentas, a presupuestos participativos, a la construcción de políticas públicas, participar en ejercicios de cooperación de ciudad y acceder a toda la oferta de trámites. MB: La virtualidad de ninguna manera reemplaza al 100 % la presencialidad. Estamos revisando cuáles poblaciones requieren una atención presencial frente a aquellas que pueden tener esos trámites virtualizados. Estamos en un piloto de apertura de Cades y Supercades y encontramos que quienes se acercan a los cuatro Supercades abiertos quieren servicios de la Secretaría de Hacienda, con ellos estamos viendo cuáles son y cómo los podemos prestar de mejor manera y si se los podemos prestar desde casa. Claramente, vamos a seguir fortaleciendo los Cades y Supercades. (Le puede interesar: Bogotá está a 15 camas de la alerta roja por UCI) FG: El gran aprendizaje en este periodo es que perdimos tabúes sobre la tecnología. Personas que antes decían ‘a mí lo único que me da certeza es el sello’, comenzaron a confiar en un correo, en una transacción a través de una plataforma virtual. Es una construcción de confianza que ha sido acelerada por la pandemia.MB: El aprendizaje no es solo de los ciudadanos, desde la Administración aprendimos con Bogotá Cuidadora que a pesar de que tenemos gran cantidad de canales hay ciudadanos que no podían acceder a esos servicios. Hoy, muchos han empezado a acceder a los servicios del Distrito porque encuentran en Bogotá Cuidadora otro canal. Tenemos que generar todos los espacios de comunicación con los ciudadanos y la tecnología nos ha ofrecido una oportunidad maravillosa. FG: Tenemos un gran reto de conectividad y la pandemia lo hizo evidente. Esta estrategia va a ser integral y vamos a estar andando con todo el ecosistema. Otro reto es generar el talento y las competencias necesarias para sacar lo mejor de la tecnología. Queremos con la Secretaría de Educación generar competencias en todos los niveles para contar con talento. Desde la Alcaldía tenemos el reto de atraer el mejor talento. El tercer punto es cómo coordinar a las entidades. Hemos definido las agendas de transformación digital sectoriales que serán el instrumento mediante el cual cogeremos los grandes proyectos de tecnología y, bajo la coordinación de la consejería, haremos vistas intersectoriales.MB: Esas agendas de transformación digital también están diseñadas para enfrentar el desafío de puesta a punto de las entidades en términos digitales. El Archivo Distrital está haciendo un esfuerzo para tener un escenario de datos abiertos. Salud mira cómo avanzar en la historia clínica virtual. De nada sirve tener las herramientas y conectarnos divinamente si seguimos recibiendo las solicitudes en papel. Otro desafío es generar confianza sobre esta nueva propuesta de interacción y construcción de ciudad.BOGOTÁ EL TIEMPO Twitter: @BogotaET", "link": "https://www.eltiempo.com/bogota/como-funciona-la-estrategia-bogota-digital-512900", "categoria": "bogota"}, {"titulo": "Jericó será epicentro del desarrollo en el Cartama", "contenido": " No es solamente la cuenca del río Cartama lo que une a estos 11 municipios del suroeste antioqueño, también los integra la convicción de que sumando esfuerzos y trabajando de manera articulada pueden potenciar el desarrollo de su región y ofrecerles a las más de 120.000 personas que la habitan nuevas alternativas en salud, educación y empleo. Un desafío que tiene el suroeste antioqueño, que ha visto cómo en los últimos 30 años, el 17 % de su población, la mayoría jóvenes, ha emigrado a las grandes ciudades en busca de mejores oportunidades.Por tal motivo, en la provincia del Cartama (que agrupa a los municipios de Jericó, Fredonia, Venecia, Pueblorrico, Concordia, Caramanta, Tarso, Hispania, Támesis, Valaparaíso y La Pintada) se está comenzando a hablar, especialmente en Jericó, de la nueva centralidad.“La necesidad de generar oportunidades para los habitantes de la provincia hizo que naciera la idea de la nueva centralidad, que busca darles a las personas alternativas en educación, salud y laborales en su propio municipio, sin que tengan que irse a Medellín o a otras ciudades. Todo, siempre en armonía con el medioambiente”, dijo el alcalde de Jericó, David Toro.Si bien la idea de la centralidad nació en los propios municipios antioqueños, ha encontrado en la Fundación Projericó un aliado importante para lograr estructurar e impulsar los proyectos.“La Fundación tiene como objetivo impulsar el crecimiento en la región a través de proyectos que impacten positivamente la sociedad, el ambiente y la economía”, explicó Diego Gómez, director de la Fundación Ecsim, que trabaja como secretaría técnica para Projericó.Como parte de este proceso, hay alianzas público-privadas, entre las cuales se destacan las alcaldías de los municipios, Projericó, la Gobernación de Antioquia, la Cámara de Comercio de Medellín y Comfenalco.“La Fundación Projericó tiene mucho que ver porque podría aportar unos recursos importantes que no solo beneficiarán a Jericó y al Cartama, también al suroeste antioqueño e incluso a municipios de Caldas”, afirmó Toro.Los municipios de la provincia, con el acompañamiento de Projericó, han trabajado en la estructuración de cuatro proyectos: un hospital de segundo y tercer nivel, un centro universitario, el mejoramiento de la red vial y el apoyo a proyectos productivos.“De concretarse esta centralidad, el principal beneficio que dejará es que Jericó y la zona recuperarán el protagonismo que han perdido, por causa de la disminución del número de su población”, dijo Camilo Chaverra, abogado con experiencia en temas de ordenamiento territorial.Hospital en la provinciaSegún la Encuesta Nacional de Calidad de Vida del Dane, de cada 100 personas que salen de Jericó, 35,2 lo hacen en busca de servicios de salud, y esta es la misma realidad que se repite en los otros diez municipios.Razón por la cual uno de los proyectos es la construcción de un hospital de segundo y tercer nivel, que estaría en la capacidad de atender a 147.000 personas, generaría 550 empleos directos y ventas anuales por $ 150.000 millones.Se construirá en el corregimiento de Puente Iglesias, que forma parte de Fredonia. Se escogió este lugar porque no queda a más de 60 minutos en vehículo de los 11 municipios del Cartama.Una vez terminados el nuevo centro de salud y las autopistas 4G, los habitantes de la zona, en promedio, recibirán atención médica en 30 minutos. Actualmente, una persona del Cartama que necesita servicios de salud tarda, en promedio, tres horas en ser atendida, pues tiene que desplazarse a Medellín.Universidad en el CartamaCifras del Ministerio de Educación muestran en el 2018 se reportaron 230 matrículas de personas en instituciones de educación superior, siendo Jericó y La Pintada los únicos municipios de todo el Cartama que reportaron estudiantes; en los otros nueve municipios la cifra fue cero.“El 55 % de los graduados de bachillerato de la región se van a Medellín a continuar con sus estudios porque sus municipios no les ofrecen una alternativa de educación apropiada”, explicó Diego Gómez, de Ecsim.Por ello se ideó la creación de una institución de educación superior, que responda a las necesidades de la región. En este centro, que al igual que el hospital estará ubicado en Puente Iglesias, ofrecerá programas técnicos, tecnológicos y profesionales.Proyectos productivosCafé, cardamomo, cítricos y aguacate son algunos de los alimentos que se siembran en esta zona del suroeste antioqueño; no obstante, los productores tienen dificultades para sacar sus cosechas y recibir un precio adecuado por ellas. Una de las soluciones que se plantean es la creación de un encadenamiento productivo que les permita recibir créditos para mejorar sus fincas, tener un mercado asegurado que les compre a buenos precios y contar con soporte técnico, entre otros beneficios.Este proyecto de transformación productiva tendrá un impacto en 5.000 hectáreas de la provincia. En la actualidad existe un plan piloto para apoyar a los caficultores de la región con la creación de la primera asociación de este municipio, llamada Café, Carriel & Arrieros y que cuenta con 23 asociados.200.000 millones para víasDe la mano del encadenamiento productivo y con el fin de ayudar a sacar las cosechas y facilitar la movilización entre los 11 municipios, se concretó la intervención de 120 kilómetros de vías.Las obras se encuentran en estudios de prefactibilidad y contarán con una inversión de 200.000 millones de pesos, que permitirán realizar intervenciones en 10 tramos que beneficiarán unas 60.000 personas, principalmente de Jericó y Támesis.“La nueva centralidad es necesaria y va a ayudar a desarrollar la región. Las vías que están haciendo serán de gran provecho para los municipios cercanos al río Cauca”, dijo Andrés Restrepo, representante de Cauca Viejo, la parcelación turística más importante de la región.Projericó, un aliado de esta provinciaEsta fundación busca apalancar la transformación socioeconómica de esta zona del suroeste antioqueño.Entre los programas que lleva a cabo están los de alto impacto social, como mejoramiento de la educación, salud y saneamiento ambiental. Actualmente cuenta con un presupuesto de un millón de dólares, que irá creciendo conforme avancen las etapas de desarrollo del proyecto Minera de Cobre Quebradona.", "link": "https://www.eltiempo.com/contenido-comercial/jerico-sera-epicentro-del-desarrollo-en-el-cartama-512830", "categoria": "contenido comercial"}, {"titulo": "Miss Universo ratifica a Natalie Ackerman como dueña de franquicia", "contenido": " Debido a varios malos entendidos surgidos en los últimos días, la organización Miss Universe, con sede en Nueva York, envió una carta en la que ratifica que Natalie Ackerman es la única dueña de la franquicia en el país.  En la comunicación la entidad asegura que \"confirma que Natalie Ackermann, propietaria y operadora de Miss Universe Colombia SAS, es la titular de la licencia MUO para el país\" y que bajo el nombre de la entidad en Colombia es la única que puede inscribir y enviar una candidata para el evento. Ackerman adquirió los derechos de envío de la representante nacional a Miss Universo, después de que finalizara la franquicia que tuvo RCN por tres años y que anteriormente estuvieron en poder de Jolie de Vogue. Firmada por Shawn C McClain, vicepresidente de Desarrollo de Negocios de Miss Universe, deja claro que ninguna otra organización en el país puede inscribir a una representante para este encuentro de belleza. Esta comunicación llegó luego de que algunos comités de belleza departamentales que han estado ligados al Concurso Nacional de Belleza, enviaron un comunicado en el que ratifican que al evento que se realiza en  Cartagena como \"único organismo autorizado para la escogencia de las representantes nacionales a distintos concursos de belleza internacionales\" y desconocen los motivos por los cuales la nueva franquicia no envió a María Fernanda Aristizábal al concurso. Esta carta, firmada por representantes de los comités de belleza de Santander, Antioquia, Región Caribe, Sucre, Arauca, Cauca, Caquetá, Caldas y César, argumenta que con la decisión de escoger una reina con otras condiciones y en una ciudad diferente (el evento se hará en Barranquilla) se desconoce \"el reconocimiento y el prestigio del Concurso Nacional de Belleza\". Inicialmente, Ackerman quiso que fuera María Fernanda Aristizábal la representante de este año al concurso, sin embargo, no se llegó a un acuerdo con el Concurso Nacional de Belleza de Cartagena, entidad que desde hace 85 años escoge a la señorita Colombia. De hecho, fue Ackerman quien entrenó a la reina de Risaralda para el evento en el que resultó ganadora del título de señorita Colombia, de la que además es una gran amiga. Ackerman y su equipo de trabajo ya publicaron las condiciones para escoger a la representante este año, aunque la Organización Miss Universo no ha confirmado la fecha de realización del evento debido a la emergencia. Igualmente, se está definiendo si, debido a la emergencia, a través de qué método se hará la elección. Y aunque aún no se han abierto oficialmente las inscripciones para el concurso Miss Universe Colombia, ya han llegado varias postulaciones de jóvenes que quieren participar, incluidas de candidatas que han concursado en otros reinados.   CULTURA", "link": "https://www.eltiempo.com/cultura/entretenimiento/miss-universo-ratifica-a-natalie-ackerman-como-duena-de-franquicia-en-colombia-513092", "categoria": "cultura"}, {"titulo": "Foro virtual: Tecnología, transformación y oportunidades", "contenido": "", "link": "https://www.eltiempo.com/contenido-comercial/foro-virtual-tecnologia-transformacion-y-oportunidades-510204", "categoria": "contenido comercial"}, {"titulo": "La virtualidad como protagonista", "contenido": "", "link": "https://www.eltiempo.com/mas-contenido/la-virtualidad-como-protagonista-501830", "categoria": "mas contenido"}, {"titulo": "El Gobierno anunció nuevas medidas para el segundo día sin IVA", "contenido": "", "link": "https://www.eltiempo.com/economia/finanzas-personales/gobierno-anuncia-nuevas-medidas-para-segunda-jornada-de-dia-sin-iva-512746", "categoria": "economia"}, {"titulo": "OMC arbitrará conflicto entre Colombia y UE por papas congeladas", "contenido": " La Unión Europea (UE) logró que la Organización Mundial del Comercio (OMC) arbitre en el conflicto comercial con Colombia por los aranceles a las papas fritas congeladas procedentes de Bélgica, Alemania y Holanda. \"Los miembros de la OMC aceptaron una segunda demanda de la UE para establecer un grupo especial para pronunciarse sobre los derechos antidumping de Colombia sobre las papas fritas congeladas\", anunció un responsable de la organización mundial.(Le puede interesar:  ¿Por qué bajan aranceles a ciertas ramas y aplazan pago de impuestos?) La Comisión Europea, responsable de la política comercial en nombre de la UE, ya hizo una primera demanda de arbitraje, que Colombia rechazó. Según las reglas de la OMC, la segunda demanda de panel es en la práctica aceptada automáticamente. Bruselas celebró la decisión de la OMC y recordó que esto es fruto de la falta de resultados de los contactos bilaterales con Colombia, entre estos reuniones a mediados de enero en Bogotá, según una nota de su departamento comercial. (Además: Nuevas amenazas de guerra comercial afectan al petróleo y las bolsas)Colombia, al término de una investigación en agosto de 2017 sobre las importaciones de papas congeladas de Bélgica, Alemania y Holanda, decidió en noviembre de 2018 imponer derechos antidumping contra varias empresas por dos años. El gobierno colombiano impuso aranceles adicionales de entre un 3 % y un 8 % , al detectar una práctica de \"dumping\", es decir la venta de estos productos entre 2016 y 2017 por debajo del precio que debería ser el adecuado. Los europeos consideran que los aranceles antidumping son injustificados y afectan a las exportaciones por un valor de 19 millones de euros anuales (unos 21,4 millones de dólares), según la Comisión Europea. (Le puede interesar: Restringen exportar 24 bienes necesarios contra el coronavirus)Las medidas antidumping están autorizadas pero solo con condiciones y muchas veces son objeto de reclamación. En Bélgica, la decisión de Colombia de imponer aranceles cayó como un jarro de agua fría para su industria de 'frites', uno de los símbolos más internacionales de este país junto al chocolate y la cerveza. Bélgica produjo en 2018 unos dos millones de toneladas de patatas fritas congeladas, según datos de la asociación de profesionales del sector Belgapom. El 90 por ciento de la producción se exporta y un tercio va fuera de la UE.(Lea también: Las ventas de camiones toman de nuevo un fuerte impulso) AFP", "link": "https://www.eltiempo.com/economia/sectores/conflicto-comercial-de-colombia-con-ue-por-papas-congeladas-lo-arbitrara-la-omc-512734", "categoria": "economia"}, {"titulo": "¿Por qué Omar Ambuila sigue activo laboralmente?", "contenido": " Por medio de un reciente comunicado, la Agencia del Inspector General de Tributos, Rentas y Contribuciones Parafiscales, ITRC, ordenó la suspensión provisional por tres meses del funcionario Omar Ambuila. Sin embargo, queda el interrogante de por qué Ambuila continúa activo laboralmente. (Le recomendamos: Suspenden provisionalmente a Omar Ambuila de su cargo en la Dian.) De acuerdo con Diana Richardson, directora de la Agencia ITRC, él no había sido destituido del cargo porque la investigación penal estaba en curso. Además, informó Richardson, la Agencia tampoco lo ha destituido y lo que se profirió es una medida cautelar de suspensión provisional por tres meses mientras se sigue adelante con la investigación disciplinaria. Según la información disponible en Sistema de Información Misional, SIM, de la Procuraduría, el caso contra Omar Ambuila se encuentra en etapa probatoria.  (Le puede interesar: Los dos aplazamientos que jugaron a favor de los Ambuila) Lo anterior quiere decir que no ha habido decisión de fondo condenatoria dentro del caso, por lo que Ambuila no estaría inhabilitado para ejercer el cargo en la Dian. Sin embargo, la medida de suspensión se adoptó para que la investigación continúe sin que se perturbe. Lo que sí sucede, tal y como fue informado por la Directora de la Agencia, es una suspensión de la remuneración que el funcionario recibía en razón de su cargo, mientras esté vigente la medida cautelar. Esto no perturba la medida que se adoptó en favor del funcionario, su hija y esposa el pasado mes de mayo, cuando un juez penal de Cali ordenó la libertad de los tres investigados por considerar que los términos en el proceso estaban vencidos.  (Además: Por vencimiento de términos juez otorga libertad a los Ambuila) Por ahora, tanto Omar Ambuila como su hija y esposa, seguirán vinculados a dicho proceso penal que se encuentra en curso y se les acusa de haber cometido, presuntamente, los delitos de lavado de activos, favorecimiento al contrabando, enriquecimiento ilícito y concierto para delinquir.De acuerdo con las investigaciones, al parecer, Omar Ambuila hacía parte de una red de contrabandistas mientras ejercía su cargo en la Dian y, junto con otros funcionarios, permitía el saqueo de mercancía ingresada en contenedor y no declarada en documentos.Por estas labores, Omar Ambuila recibía dineros ilícitos que luego movía en varias transacciones para darles apariencia de legalidad y de esos dineros se beneficiaba su hija Jenny Ambuila y su esposa Elba Chará.  - Niegan tutela de padre para que su hija no declarara por abuso sexual.- La dura respuesta del Contralor ante críticas por viajar a San Andrés.- Así va en Fiscalía investigación por violación de indígena en Guaviare. JUSTICIAEn Twitter: @JusticiaETjusticia@eltiempo.com ", "link": "https://www.eltiempo.com/justicia/investigacion/por-que-omar-ambuila-continua-activo-laboralmente-512800", "categoria": "justicia"}, {"titulo": "Fiscal considera que habrá escalada de violencia por la pandemia", "contenido": " Este martes, en un foro organizado por la Federación Nacional de Departamentos con motivo del primer aniversario de la Ley de Regiones, el fiscal general Francisco Barbosa presentó algunos de los retos que enfrenta esa entidad frente a la descentralización en el contexto que actualmente afronta el país. El fiscal señaló, en primer lugar, el reto de enfrentar la corrupción. Dijo que de más de 1.100 municipios y 1.100 alcaldes, la Fiscalía “solamente” ha procedido contra 14 alcaldes y algunos gobernadores. “Tenemos que tener alguna especie de control sobre los recursos, que sean bien invertidos”, dijo Barbosa.(Lea también: El fin de semana en San Andrés se cumplió agenda de trabajo: Fiscalía) Un segundo desafío que señaló Barbosa fue el aumento de la inseguridad que se prevé por causa de la pandemia de coronavirus. El jefe del ente acusador señaló que, durante el confinamiento, hasta 18 millones de personas han perdido sus ingresos, y que esto significa un reto porque puede representar una escalada de violencia en crímenes como homicidio y lesiones personales.“Por eso yo estoy en esta obsesión de trabajo preventivo visitando las ciudades y estableciendo mecanismos de acción con la Policía, con los comerciantes, con los empresarios”, aseguró el fiscal en diálogo con el editor jefe de EL TIEMPO, Ernesto Cortés.(Le puede interesar: La ofensiva de la Fiscalía para garantizar la seguridad ciudadana)El Fiscal dijo que el 20 de julio, cuando comience la próxima legislatura del Congreso de la República, presentarán un proyecto de ley para solicitar facultades extraordinarias que permitan fortalecer las capacidades de investigación de la Fiscalía. Aseguró que el ente investigador tuvo hasta 28 mil funcionarios, pero que él recibió 23 mil. Finalmente, Barbosa aseguró que en las regiones hay varios ejes de énfasis, según las necesidades. En algunas, por ejemplo, se busca fortalecer la protección a líderes sociales, como en Cauca, Putumayo, Guainía y Guaviare. JUSTICIATwitter: @JusticiaETJusticia@eltiempo.com", "link": "https://www.eltiempo.com/justicia/servicios/fiscal-barbosa-alerta-incremento-de-inseguridad-por-la-pandemia-512820", "categoria": "justicia"}, {"titulo": "La dura respuesta del Contralor ante críticas por viajar a San Andrés", "contenido": " \"¿Les estaremos haciendo daño a los intereses de los amigos de unos cuantos? (...) Si el jefe, la cabeza de una entidad no puede recorrer el país, entonces ¿a qué estamos jugando?\".  De ese tono fue la respuesta que el contralor general Carlos Felipe Córdoba les dio a quienes lo han criticado a él y al fiscal general Francisco Barbosa por asistir a un viaje a San Andrés este fin de semana, isla que está cerrada en medio del aislamiento por la pandemia. “¿A qué estamos jugando? ¿Qué es lo que quieren? Que no vayamos a la región. ¿Cuál es la descentralización que queremos, si no podemos ir a las regiones?”, dijo Córdoba en declaraciones que dio en un foro virtual, organizado por la Federación Nacional de Departamentos.  (Lea también: El fin de semana en San Andrés se cumplió agenda de trabajo: Fiscalía). “Nos han llovido críticas porque estuvimos el fin de semana en San Andrés. El país es la provincia. Entonces, qué esperan. Que nos quedemos en Bogotá, detrás del escritorio”, señaló Córdoba.  Según el Contralor el 31 de julio San Andrés se quedan sin hospital, en plena pandemia, por lo que señaló la importancia de que los organismos de control viajaran a la Isla. Se trata del hospital departamental Clarence Lynd Newball Memory, operado por un privado, cuyo contrato finaliza el 31 de julio de este año. \"No fuimos en aviones privados, como decían y especulaban en las redes sociales. Fuimos en un avión público, que está claramente definido que es para el uso de los funcionarios públicos, que es el de la Fiscalía General”.Según el Contralor, San Andrés tiene muchas necesidades y problemas y es allí donde los organismos de control deben actuar.  (Le puede interesar Imputación de Fiscalía en caso de niña indígena estuvo mal: abogados). También cuestionó: ”¿Y entonces qué le sirve a este país, si estamos dando resultados y además estamos comprometidos? Y nos ven trabajando Fiscalía, Procuraduría y Contraloría unidos”.Según Córdoba, si se quedan en las oficinas en Bogotá no se darían cuenta de todo lo que está pasando afuera. \"Será que desde internet vamos a ser capaces nosotros de verificar las denuncias que se están haciendo”, preguntó. Este martes la Contraloría aseguró que en San Andrés se encontraron obras inconclusas y elefantes blancos. Por ejemplo, que hay proyectos sin terminar como el Tropical Park en el que se han invertido más de 12.000 millones de pesos.  (Además: Aportantes de las campañas, con 296 contratos de crisis por covid-19). También dijo que están paralizadas las construcciones de la Piscina Olímpica, que costó 1.600 millones, y la pista de bicicross, en la que se invirtieron 1.200 millones de pesos. La Contraloría también se refirió al relleno sanitario Magic Garden, que ya sobrepasó su capacidad y para el cual la Gobernación debió hace más de dos años actualizar el Plan de Manejo de Residuos Sólidos. JUSTICIA ", "link": "https://www.eltiempo.com/justicia/investigacion/contralor-carlos-felipe-cordoba-responde-a-criticas-por-viaje-a-san-andres-512774", "categoria": "justicia"}, {"titulo": "¿Cómo avanza la descentralización del país?", "contenido": " Este martes se realizó el foro Ley de Regiones 'Del dicho al hecho', en el que se revisaron los avances y desafíos de la Ley Orgánica de Regiones (Ley 1962 del 28 de junio de 2019). Además, se analizó su impacto dentro del ordenamiento jurídico interno y su importancia en la reactivación económica. La Ley de Regiones se creó para fortalecer las competencias administrativas y financieras de la Región Administrativa y de Planificación (RAP) y así impulsar la descentralización. Con esta Ley se busca reglamentar y regular las relaciones entre las RAP y otras entidades territoriales; es decir, que las RAP tengan más autonomía para planificar y administrar desde cada territorio, pues se establecen las condiciones para que cada región pueda acceder directamente a recursos del Presupuesto General de la Nación.(Recomendado: 'Colombia sigue apoyando al presidente Guaidó, él no se ha debilitado’)El foro fue realizado por la Federación Nacional de Departamentos (FND) para hablar de la necesidad de avanzar en la reglamentación de la Ley Verano, para fortalecer las alianzas de los departamentos y alcanzar su desarrollo económico y el cierre de brechas sociales.Asimismo, se habló de la reglamentación de la Ley de Regiones, la apuesta del Gobierno Nacional para impulsar la descentralización y autonomía de las regiones a través del lanzamiento de la Misión de Descentralización, el papel que cumplen los entes de control y el aparato judicial para asegurar la descentralización que tanto reclaman los departamentos, y el impacto del coronavirus en las finanzas departamentales.El procurador general de la Nación, Fernando Carrillo, resaltó que Colombia necesita una descentralización \"no bogotanizada\" y que si los Gobernadores y Alcaldes no actúan de manera innovadora para producir las políticas sociales que requieren los territorios, el Gobierno central se tomará esos espacios: \"insistimos en la necesidad de seguir modernizando la política, pero con un enfoque social, en el que las regiones sean protagonistas. Son las regiones las que pueden frenar la gran amenaza de recentralización que atraviesa el país.\"Eduardo Verano, exgobernador del Atlántico aseguró que el centralismo en Colombia es muy fuerte porque más de la mitad de los recursos estatales los maneja la nación. Según Verano, solo el 15 % del presupuesto le queda a las regiones para el manejo: “El centralismo es sólido, está consolidado; por eso, para quienes estamos en las regiones debemos saber que este proceso no será fácil”.(De interés: Los dardos de Claudia López al presidente Duque)Para el director Ejecutivo de la FND, Carlos Camargo Assis, la pandemia debe ser un llamado a la conciencia colectiva de todos los funcionarios para impulsar la competitiva en las regiones: “Para lograr un proceso fortalecido de regionalización, tenemos que ser conscientes de que a mayor competencia, mayor transferencia de recursos”.El consejero presidencial para las regiones, Federico Hoyos, aseguró que es necesario explicar a las entidades territoriales y a los mandatarios locales cómo funcionan las leyes y cómo avanzar gracias a esas normas administrativas. Además, señaló que hay que entender las prioridades de los entes territoriales en las regiones, según sus necesidades para encontrar soluciones a través de los entes multilaterales.En cuanto a la visión del Gobierno sobre la descentralización afirmó que “va más allá de la norma y pasa por la voluntad en la implementación” y que hay que tomar medidas de acuerdo a las regiones.Por otro lado la ministra de las TIC, Karen Abudinen, señaló la importancia del trabajo conjunto que se ha hecho en las regiones, de la mano con los gobernadores, para digitalizar y poder conectar a las regiones. Aseguró que la única manera de recuperar la economía en este momento es trabajando de la mano con las regiones.El senador David Barguil puntualizó en que hay una necesidad de entregar herramientas a los entes territoriales para que puedan ser los “protagonistas del desarrollo económico, político, social”, señaló que esta ley permite consolidar el desarrollo regional y que el Congreso ha buscado impulsar los mecanismos de desarrollo en las regiones. Para Barguil es importante que se dispongan los recursos necesarios; especialmente, habló de la importancia de los fondos regionales para impulsar las regiones en materia económica.Por otro lado, el exsenador Juan Manuel Galán dijo que la descentralización ha sido tardía porque se han tenido muchas dificultades debido al centralismo histórico: “los mandatarios son mendigos en Bogotá para ver quien les aprueba los proyectos”, agregó que sin recursos las descentralizaicón no se traduce en lo que necesita la gente.(Lea también: ‘No es una opción viable encerrarnos hasta que aparezca una vacuna’) Dilian Francisca Toro, exgobernadora del Valle resaltó que desde los territorios se están analizando las problemáticas para estudiar las soluciones. Sin embargo, dijo que el sistema de participación ha sido centralizada y se ha disminuido la participación en las regiones: “La leyes nos dan funciones, pero cuando vamos a mirar, nos dan competencias sin recursos”. Para Toro, no se tiene la autonomía ni la descentralización que se debería tener; pues sin los recursos suficientes no se pueden afrontar las necesidades de las regiones.Luis Carlos Velásquez, gobernador de Caldas aseguró que: “En Colombia hemos tenido más territorio que Estado y de ahí se desprenden todos los problemas que hemos tenido”. Para Velásquez, debe haber una articulación en diferentes aspectos económicos para impulsar el crecimiento de las regiones.Augusto Trujillo, presidente de la Academia Colombiana de Jurisprudencia, por otro lado, dijo que si bien los recursos son importantes, el debate no se puede centrar en esto porque para él el país lleva más de cien años siendo descentralizado y señaló que la descentralización es un instrumento para administrar, mientras que la autonomía es un derecho de las entidades territoriales. Según Trujillo, hace falta una mayor presencia de los gobierno territoriales, más que del Gobierno Nacional, por ser parte de una sociedad plural.Por otro lado, frente a las convergencias o lecciones que podría dejar la pandemia, Dilian Toro aseguró que la respuesta para atender la crisis actual no se puede dar únicamente desde el Gobierno Nacional porque en cada región la economía presenta condiciones específicas, por lo que se necesitan análisis regionales para la reactivación económica.El gerente de RAP Pacífico, Camilo Lloreda, aseguró que aunque hay que atender la coyuntura actual, hay que escuchar a las regiones para atender las principales necesidades, que siempre se han presentado. Agregó que tan pronto como se logre superar la pandemia, es necesario mejorar la inversión para los territorios. Para el contralor Carlos Córdoba no se puede tener descentralización sin capacidad técnica: “Necesitamos salir a las regiones, necesitan atención de sus gobernantes, de todos los funcionarios del orden nacional para gestionar todas las necesidades que tienen”. Córdoba resaltó la importancia de los recursos y de que los entes de control lleguen a las regiones para atender todos los casos que se registran.“No podemos tener descentralización sin buena capacidad técnica y sin entender las problemáticas de los territorios. Necesitamos salir a regiones, el país es la provincia y no nos podemos quedar sentados en un escritorio en Bogotá”, señaló el contralor general.Por su lado, el fiscal general, Francisco Barbosa, afirmó que la Fiscalía debe estar presente en los territorios y que los gobiernos departamentales y municipales deben trabajar de la mano con el Gobierno Nacional para que las regiones puedan avanzar. Según Barbosa, la lucha contra la corrupción y el posible aumento de los niveles de inseguridad en las regiones del país por cuenta de la pandemia son los dos grandes retos para avanzar en el proceso de descentralización en los territorios.Además, Barbosa se refirió sobre las medidas de confinamiento y dijo que hay “un desastre en las regiones, donde la gente ya no aguanta más, por eso tenemos que reactivar la economía”. Aseguró que “lo que hay que hacer es que la gente se proteja y salga y trabaje” para que el país “no pierda lo que ha ganado en los últimos 50 años”.(Le puede interesar: Colombia llegará esta semana a los 100.000 contagios por coronavirus)Ernesto Cortes, editor jefe de la Casa Editorial EL TIEMPO y uno de los moderadores, aseguró que hay que confiar en las regiones para que sean los mandatarios locales, con voluntad política local y regional, quienes impulsen las estrategias necesarias en las regiones, resaltó la importancia de la autonomía en la que, se considera, debe primar el cuidado del medioambiente para aprovechar los recursos al momento de enfrentar; por ejemplo, la crisis actual.Al cierre, Carlos Camargo, el director de la FND recalcó que hay que pensar en propuestas alternativas para fortalecer la economía de los departamentos que se ha visto afectada; especialmente, por la pandemia: “Necesitamos el compromiso de todos y de todas la autoridades que quieren enfrentar esta pandemia de la mejor manera”.Finalmente, el presidente Duque dijo que el país debe transitar cada vez más hacia la descentralización manteniendo un trabajo coordinado y en equipo, para unificar los propósitos locales.(Además: La dura respuesta del Contralor ante críticas por viajar a San Andrés)El mandatario resaltó la labor de las regiones para atender la emergencia: “Nos hemos dado cuenta de que en equipo los contagios y la letalidad han disminuido” y afirmó que la Ley de Regiones es un instrumento para promover la coordinación y para identificar soluciones normativas que respondan a las necesidades de los departamentos de Colombia. POLÍTICATwitter: @PoliticaET", "link": "https://www.eltiempo.com/politica/gobierno/como-avanza-la-descentralizacion-del-pais-512620", "categoria": "politica"}, {"titulo": "Banco de la República baja de nuevo la tasa de intervención, a 2,5 %", "contenido": " Una nueva reducción en su tasa de intervención del mercado, esta vez de 0,25 puntos porcentuales, acaba de anunciar la junta directiva del Banco de la República, al término de la sexta reunión del presente año. Así las cosas, la tasa de intervención del banco emisor se sitúa en 2,5 por ciento.(Lea también: Desempleo en Colombia alcanzó el 21,4 por ciento en mayo) Según Juan José Echavarría, gerente del Banco de la República, esta decisión contó con el voto de cinco de los siete miembros de la entidad. Los dos miembros restantes votaron por que la reducción de la tasa fuera de 50 puntos básicos.La decisión por mayoría se tomó teniendo en cuenta que la inflación en mayo se ubicó en 2,85 por ciento, y las expectativas de inflación continuaron reduciéndose y se sitúan por debajo de 3 por ciento, como reflejo de una demanda agregada débil, del deterioro del empleo y de la presencia de excesos de capacidad productiva. (Le puede interesar también: Gobierno pone freno a abusos de comercios para próximos días sin IVA)\"Las revisiones a la baja del crecimiento local y global sugieren una ampliación sustancial de los excesos de capacidad productiva y mayor deterioro del mercado laboral, frente al mes anterior. Se espera en lo que resta del año una recuperación lenta de los principales socios comerciales\", indicó el banco en su comunicado.Agrega que las condiciones de los mercados financieros han mejorado respecto al comienzo de la crisis, pero persiste una gran incertidumbre en el contexto macroeconómico global. El Banco de la República, además, adoptó nuevas medidas en esta reunión para continuar apoyando al mercado y a la economía en general con mayor liquidez.Según Echavarría, la Junta Directiva decidió mantener indefinidamente la facilidad de repos con títulos de cartera. Es decir, las subastas quincenales de repos con títulos de cartera continuarán mientras se considere necesario. Anteriormente, la Junta había autorizado la realización de estas subastas por un monto máximo acumulado de 6,3 billones de pesos. También dispuso que \"se realizarán repos con deuda pública a un año y a nueve meses, cada dos semanas, en las semanas en las que no se subasten repos con títulos de cartera. La primera subasta a un año será el jueves 2 de julio por un billón de pesos. El monto no adjudicado se ofrecerá el 3 de julio a un plazo de nueve meses. Estas subastas de largo plazo también se ofrecerán mientras se considere necesario\".El Emisor también dijo que continuará ofreciendo liquidez en dólares durante julio a través de subastas contratos forward con cumplimiento financiero por montos equivalentes a los vencimientos de los contratos vigentes que se registren cada día. La Junta también autorizó el acceso de Findeter a todas las facilidades de expansión transitoria disponibles. ECONOMÍA Y NEGOCIOS", "link": "https://www.eltiempo.com/economia/sector-financiero/nuevo-recorte-en-la-tasa-de-interes-del-banco-de-la-republica-512706", "categoria": "economia"}, {"titulo": "Ciénaga se quedó sin camas para pacientes con covid-19", "contenido": " La situación en el municipio de Ciénaga se ha tornado alarmante por la cifra de contagiados y muertos que son reportados a diarios por el Instituto Nacional de Salud. El secretario de salud departamental, Jorge Bernal, dijo con preocupación que las camas de urgencias, hospitalización y UCI están totalmente ocupadas en esa localidad y se está presionando la capacidad de Santa Marta. Los últimos informes muestran que en la segunda ciudad del Magdalena se vienen presentando de a tres muertes diarias. Igualmente la curva de contagios ha mostrado un ascenso vertiginoso. (Le puede interesar: El duro relato del transportador de los muertos por covid-19 en Bogotá)La Secretaría de Salud, a través de un comunicado de prensa, hizo un vehemente llamado de atención al alcalde del municipio, a quien advirtió que es necesario un redireccionamiento decidido con el fin de contener el aumento del contagio y las muertes por covid-19.El jefe de esta cartera sugirió que se imponga en el pueblo el toque de queda y se limite al máximo la salida de sus casas de los cienagueros.“Ciénaga tiene una altísima movilidad social que no ha parado y hoy exige un gran liderazgo que convoque a un Consejo Municipal de Gestión del Riesgo y, en su defecto, el gobernador deberá convocar un Consejo Departamental para tomar inmediatas medidas de aislamiento social”, dijo.(Lea también: Covid-19 acabó con la vida de un médico y su hermano en Santa Marta)Así mismo, Bernal le solicitó a la Alcaldía de Ciénaga la implementación de acciones de vigilancia en salud pública y de búsqueda activa de casos.Según el funcionario, hasta el momento ha sido difícil trabajar con la Alcaldía de Ciénaga para coordinar acciones integrales, humanitarias y sanitarias que prevengan el contagio.“El alcalde Luis Tete Samper no acude a las convocatorias del gobernador Carlos Caicedo ni de los secretarios del departamento. Igualmente, su equipo de gobierno municipal se muestra adverso ante nuestro acompañamiento, sin entender la difícil situación que atravesamos. Considero pertinente invitar una vez más a las autoridades del municipio a pensar en su población”, agregó.En ese sentido, reiteró que “le ofrecemos la colaboración de la Gobernación del Magdalena. No es momento de pensar en política menor, sino en la salud de los cienagueros”. El alcalde Luis Tete Samper, aunque no se refirió a la invitación que le hizo la gobernación para buscar soluciones en conjunto, si dio a conocer que a partir de este martes 30 de junio, cerrará totalmente el municipio.Esta medida ya tiene el aval del Gobierno Nacional y entrará en vigencia por 15 días. El propósito es paralizar en su totalidad la actividad comercial incluyendo el mercado público y los bancos. Solo quedará en funcionamiento las farmacias y el servicio a domicilio.(Además lea: Policías que provocaron accidente en Cartagena deberán pagar daños)“No hemos tenido disciplina, por el contrario la desobediencia ha sido general. Creíamos que esto nos iba a llegar que era un capricho de los mandatarios  y ahora estamos sufriendo las consecuencias”, manifestó el alcalde.Ciénaga contabiliza hasta el momento 445 casos de contagio por coronavirus, de los cuales han fallecido 37, se han recuperado 156 y quedan 252 casos activos de los cuales 219 se recuperan en casa. ROGER URIELESPara EL TIEMPO Santa Marta@rogeruv", "link": "https://www.eltiempo.com/colombia/otras-ciudades/coronavirus-en-colombia-hoy-colapso-de-capacidad-hospitalaria-en-cienaga-magdalena-512324", "categoria": "colombia"}, {"titulo": "Vacuna contra covid-19 no lograría inmunidad de población de EE. UU.", "contenido": " La vacuna contra la covid-19 está siendo esperada por todos los gobiernos del mundo, para así terminar con la pandemia del nuevo coronavirus y volver a la normalidad. Sin embargo, según expertos, en países como Estados Unidos esto no sería suficiente para sofocar la emergencia y crear la llamada inmunidad de grupo, pues hay varias razones sociales y de comportamiento que lo 'impedirían'. (Lea también: Covid-19: China aprueba 'uso interno' de una vacuna en su Ejército). El doctor Anthony Fauci, director del Instituto Nacional de Alergias y Enfermedades Infecciosas, de Estados Unidos, aseguró a ‘CNN’ que, con el apoyo del gobierno de su país, se espera que en los próximos tres meses se estudien tres vacunas contra el coronavirus en ensayos clínicos.No obstante, cree el experto, la efectividad no sería del 100%.“La mejor que hemos hecho es la del sarampión, que tiene una efectividad del 97 al 98 por ciento. Sería maravilloso si llegamos allí. No creo que lo hagamos. Me conformaría con una vacuna efectiva a un 70, 75%”, dijo Fauci.Por otro lado, una encuesta de ‘CNN’, realizada durante el pasado mes de mayo, encontró que 1 de cada 3 estadounidenses no se vacunaría contra la covid-19, aunque esté ampliamente disponible y sea de bajo costo. Así las cosas, el propio Fauci aseveró que es “improbable” que su nación no logre niveles suficientes de inmunidad para sofocar el brote.(Le puede interesar: Efectos que posible vacuna contra el covid-19 les causó a voluntarios).  \"No es posible proporcionar una inmunidad colectiva contra el coronavirus si una vacuna con una eficacia del 70% al 75% es tomada por solo dos tercios de la población\", manifestó. Esto se debe a que la inmunidad de grupo ocurre cuando una proporción suficiente de una población es inmune a una enfermedad infecciosa, ya sea por enfermedad previa o vacunación, para que así no se propague de persona a persona.\"Se debe hacer un esfuerzo educativo para que las personas se vacunen contra este coronavirus y se requerirá la ayuda de figuras públicas para lograr concientizarlas\", agregó. Según el experto, en la sociedad estadounidense “hay un sentimiento general de anticiencia, antiautoridad y antivacuna, un porcentaje alarmantemente\".(Lea también: OMS cree que la vacuna contra covid-19 llegaría a inicios de 2021). Mientras no haya una vacuna, señaló el experto, para contener el brote del virus es importante el rastreo de contactos. Para esto se necesita aislar a las personas infectadas, indagar con quiénes han tenido contacto mientras eran infecciosas y luego ponerlas en cuarentena.Sin embargo, el rastreo de contactos es complicado por el hecho de que muchos individuos infectados con el nuevo coronavirus no tienen síntomas, “así que el paradigma clásico estándar de identificación - aislamiento - rastreo de contactos no funciona. No importa lo bien que lo hagas porque no sabes a quién estás rastreando”, añadió.(Le puede interesar: Oxford produce vacunas para venderlas en diciembre una vez testeadas).Hasta el mediodía de este 30 de junio, en el mundo había más de 10 millones de infectados y más de 500.000 fallecidos. Tendencias EL TIEMPO", "link": "https://www.eltiempo.com/mundo/eeuu-y-canada/pandemia-del-coronavirus-vacuna-de-la-covid-19-en-ee-uu-no-lograria-inmunidad-segun-expertos-512724", "categoria": "mundo"}]